{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "Vice Chairman - Haemato Oncology & BMT",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Bone Marrow Transplant for Hemoglobinopathies (Thalassemia Major & Sickle Cell Disease)",
      "Bone Marrow Failure Syndrome (Aplastic Anaemia/Fanconi Anaemia)",
      "Haplo Identical Transplant",
      "Graft versus Host Disease"
    ],
    "training": [
      "Department of Haematology at Christian Medical College and Hospital, Vellore, Tamil Nadu",
      "Department of Clinical Immunology, Sanjay Gandhi Post Graduate Institute of Medical Sciences, Lucknow",
      "Leukaemia/BMT programme of British Columbia from Vancouver General Hospital and BC Cancer Agency, Vancouver, British Columbia, Canada"
    ],
    "education": "MBBS, MD (Internal Medicine), DM (Clinical Haematology - AIIMS, New Delhi)",
    "work": [
      "Presently working as Vice Chairman - Centre for Bone Marrow Transplant at BLK-Max Super Speciality Hospital, New Delhi",
      "Director & HOD - Blood & Marrow Transplant at Sanar International Hospital, Gurgaon, Haryana",
      "Senior Director & HOD - Centre for Bone Marrow Transplant at BLK-Max Super Speciality Hospital, New Delhi",
      "Consultant - Clinical Haematology at Sir Ganga Ram Hospital, New Delhi"
    ],
    "description": [
      "Dr. Dharma Choudhary is a leading name in Haemato-oncology and Bone Marrow Transplants",
      "Dr. Choudhary has over 20 years of experience",
      "He has performed over 2000 life-saving transplants",
      "He is known for reliability and experience in the field",
      "Dr. Choudhary completed haematology training at All India Institute of Medical Sciences, New Delhi",
      "He played an instrumental role in the inception of BLK-Max Centre for Bone Marrow Transplant",
      "He established the Bone Marrow Transplant Unit at Sanar International Hospital, Gurgaon",
      "Dr. Choudhary has published various articles, chapters, and abstracts in national and international publications",
      "He is passionate about training, teaching, and developing haematology & BMT services globally",
      "Dr. Choudhary is actively involved in postgraduate training",
      "He heads the fellowship course in Haematology"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "Vice Chairman - Oncology & Chief - Robotic Surgery",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Robotic Scarless Head & Neck Cancer Surgery",
      "Robotic Esophageal & Lung Cancer Surgery",
      "Robotic Pancreatic & Colorectal Surgery",
      "Robotic Prostate, Bladder & Kidney Cancer Surgery",
      "Gynaecology Cancer Surgery",
      "Breast Cancer Surgery"
    ],
    "training": [
      "MBBS – Maulana Azad Medical College, Delhi University, 2003",
      "MS – General Surgery – Lady Hardinge Medical College, New Delhi, 2007",
      "DNB – Surgical Oncology – National Board of Examination, India, 2011"
    ],
    "education": "MBBS, MS (General Surgery), DNB (Surgical Oncology)",
    "work": [
      "Presently working as Vice Chairman - Oncology & Chief - Robotic Surgery at BLK-Max Super Speciality Hospital, New Delhi, India.",
      "Director - Head & Neck and Thoracic Services at Fortis Memorial Research Institute, Gurgaon and Fortis Hospital, Shalimar Bagh, Delhi",
      "Chief - Head & Neck Oncology and Robotic Surgery at Rajiv Gandhi Cancer Institute & Research Centre, Delhi. "
    ],
    "description": [
      "Dr. Surender Kumar Dabas is a well-renowned and highly experienced Surgical Oncology & Robotic Surgery Specialist",
      "Dr. Dabas has performed more than 20,000 complex cancer surgeries, including 2,500 robotic surgeries",
      "He is a leading pioneer of the Robotic Surgical Oncology Programme in India",
      "Dr. Dabas is an international mentor for Robotic Onco Surgeries",
      "He has been actively involved in teaching robotic surgeries across India",
      "Dr. Dabas has performed the maximum number of Head and Neck Onco Surgeries in Asia",
      "He is the only cancer surgeon in India trained and certified by the University of Chicago to perform Robotic Pancreatic Surgery",
      "Dr. Dabas is currently the Vice President of the International Guild of Robotic & Endoscopic Head & Neck Surgery",
      "His special areas of interest are Robotic Scarless Head & Neck Cancer Surgery, Robotic Esophageal & Lung Cancer Surgery, Robotic Pancreatic & Colorectal Surgery, and Robotic Prostate, Bladder & Kidney Cancer Surgery",
      "Dr. Dabas has authored several scientific articles for both national and international publications",
      "He has been a distinguished speaker at various medical conferences"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "Chairman & HOD - BLK-Max Heart & Vascular Institute, Chairman Pan Max - Electrophysiology",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "Interventional Cardiology",
      "Cardiac Electrophysiology",
      "Structural Heart Diseases"
    ],
    "training": ["MRCP (U.K.), FRCP (U.K.)", "FACC (U.S.A.)"],
    "education": "MD (Medicine), MBBS, DM (Cardiology), D.Sc (Honoris Causa)",
    "work": [
      "Presently working as a Chairman & HOD - BLK-Max Heart & Vascular Institute, Chairman Pan Max - Electrophysiology. ",
      "Chairman, Fortis Heart & Vascular Institute at Fortis Memorial Research Institute, Gurugram and Fortis Hospital, Vasant Kunj, New Delhi",
      "Chairman, Pushpawati Singhania Hospital & Research Institute Heart Institute, New Delhi",
      "Executive Director, Escorts Heart Institute, New Delhi"
    ],

    "description": [
      "Padma Bhushan Dr. Kler is a leading name in the field of cardiology",
      "In his distinguished career of more than 37 years, he has performed over 35,000 coronary, renal, carotid, and peripheral angioplasties",
      "He is a pioneer in electrophysiology and established the first electrophysiology department in India at a leading hospital in Delhi",
      "Dr. Kler was the first doctor in India to implant ICD, CRT-P, and CRT-D",
      "He was the first doctor in India to perform HIS Bundle Pacing in the year 2015",
      "He has been instrumental in starting RF ablation and Cardiac Device Implantation Programme at various leading centres in India, Bangladesh, Nepal, Sri Lanka, and Pakistan",
      "Dr. Kler is a Fellow of the Royal College of Physicians (FRCP), UK, and Fellow of the American College of Cardiology",
      "He is an Honorary Professor of Cardiology at Banaras Hindu University (BHU) and O.P. Jindal University, Sonipat",
      "He has trained more than 300 doctors from India and abroad in the field of interventional cardiology and electrophysiology",
      "Dr. Kler is a scientific advisor to various multinational companies incorporated in the USA",
      "He has authored about 150 articles in national and international journals",
      "An eminent speaker, Dr. Kler regularly delivers lectures at various national and international conferences like HRS and ACC",
      "He is often invited as a Guest Faculty in the USA, France, Australia, Sri Lanka, Bangladesh, Singapore, and Pakistan",
      "In 2005, he was awarded the Padma Bhushan by the Government of India for his tremendous contribution to medicine",
      "Dr. Kler has also been awarded the prestigious D.Sc (Honoris Causa) by Punjab University, Lifetime Achievement Award by the Indian Medical Association, and Times Healthcare Achievers Awards: Legend of Medicine",
      "He has been honoured with the Delhi Medical Association Centenary Award"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "Vice Chairman & HOD - HPB Surgery & Liver Transplantation",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Robotic Liver Donor Surgery",
      "Living Donor Liver Transplant",
      "Deceased (Cadaver) Donor Liver Transplant",
      "Paediatric Liver Transplant",
      "ABO Incompatible Liver Transplant",
      "Simultaneous Liver Kidney Transplant",
      "Dual Lobe Liver Transplant",
      "Complex Liver and Pancreatic Surgery (Adult and Paediatric)",
      "Hepato-Pancreatico-Biliary Cancer Surgery"
    ],

    "training": [
      "FRCS (Glasgow)",
      "Multiorgan Transplant Surgery Fellowship (Pittsburgh, USA)"
    ],
    "education": "MBBS, MS, FACS, FAIS",

    "work": [
      "Presently working as Vice Chairman & HOD in HPB Surgery and Liver Transplantation at BLK-Max Super Speciality Hospital, New Delhi",
      "Associate Director & Head - Department of Surgical Gastroenterology and Liver Transplantation at Jaypee Hospital, Noida",
      "Consultant Surgeon & Assistant Professor – Department of Surgical Gastroenterology and Liver Transplantation at Sir Ganga Ram Hospital, New Delhi",
      "Consultant – Centre for Liver and Biliary Surgery, Indraprastha Apollo Hospitals, New Delhi",
      "Chief Clinical Fellow / Senior Administrative Fellow (Transplant Surgery) - Division of Transplant Surgery at Thomas Starzl Transplantation Institute (University of Pittsburgh Medical Center), Pittsburgh, PA, USA"
    ],

    "description": [
      "With over two decades of hands-on experience, Dr. Abhideep Chaudhary covers the entire spectrum of HPB (Hepato-Pancreato-Biliary) Surgeries and Liver Transplants",
      "He has successfully conducted more than 2000 HPB and liver transplant surgeries",
      "Dr. Abhideep completed his post-graduate degree in General Surgery from Lady Hardinge Medical College & Associated Smt. Sucheta Kriplani Hospital, New Delhi, India",
      "He accomplished his Multiorgan Transplant Surgery Fellowship from Thomas Starzl Transplantation Institute - University of Pittsburgh Medical Center, Pittsburgh, USA",
      "Dr. Abhideep has authored several papers, abstracts, and chapters for both national and international publications",
      "He has delivered more than 60 lectures and presentations at various global conferences",
      "Dr. Abhideep is held in high esteem in his peer professional circles",
      "He currently holds the post of Treasurer at Liver Transplant Society of India",
      "He is a Scientific Committee Member at International Liver Transplant Registry",
      "Dr. Abhideep is well known for both his technical proficiency and patient-centric approach",
      "He ensures personalized care for all his patients"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "Vice Chairman - Cardiothoracic & Vascular Surgery",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Total Arterial CABG",
      "Beating Heart CABG",
      "Complex Bypass including Endarterectomies",
      "Value Repairs & Replacement, Sutureless Valve",
      "Surgery for Aneurysm including Bentall Operations",
      "Congenital Heart Surgeries",
      "Minimal Access Cardiac Surgeries",
      "Surgery for Heart Failure (ECMO, LVAD, Heart Transplantation)",
      "Endovascular Procedures including TAVI / TAVR"
    ],
    "training": ["Harvard Medical School, Boston, USA"],
    "education": "M.B.B.S. ,M.S.(General Surgery), M.Ch.(CTVS), Fellowship (Cardiac Surgery)",
    "work": [
      "Presently working as Vice Chairman & Chief in Cardio Thoracic and Vascular Surgery (CTVS) Department at BLK Super Speciality Hospital, New Delhi.",
      "Director (CTVS) - Fortis Ecorts Heart Institute, New Delhi",
      "Sr. Consultant (CTVS) - Indraprastha Apollo Hospital, New Delhi",
      "Consultant Cardiac Surgeon - Asian Heart Institute, Mumbai",
      "Fellow, Cardiac Surgery - Brigham & Women's Hospital, Harvard Medical School, Boston, USA",
      "Fellow, Cardiac Surgery - Children's Hospital, Harvard Medical School, Boston, USA"
    ],
    "description": [
      "Dr. Ramji Mehrotra is one of the leading names in the field of Cardio Thoracic and Vascular Surgery (CTVS)",
      "He has more than 26 years of experience",
      "Dr. Mehrotra brings rich experience in Beating Heart Surgery and Total Arterial CABG",
      "He has a legacy of many successful procedures"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "Vice Chairman - Joint Replacement",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Primary, complex and revision Replacement of Knee and Hip",
      "general trauma surgery to complex revision arthroplasty",
      "knee and hip joints reconstruction surgeries."
    ],
    "training": [
      "Presently working as Vice Chairman - Centre for Joint Replacement in Institute for Bone, Joint Replacement, Orthopedics Spine & Sports Medicine at BLK-Max Super Speciality Hospital, New DelhiDePuy (Johnson & Johnson) Fellow in Arthroplasty with Dr. P.S. Maini, Sir Ganga Ram Hospital, New Delhi",
      "Attended advance course in Total Joint Replacement (Impaction Bone Grafting) in Netherlands",
      "Fellowship in Joint Replacement & Arthroscopy in Adelaide at Flinders University under Prof. Jagon Krishnan in Liverpool Hospital and in Fairfield Geriatric Hospital in Sydney (under Prof Jaikar Dave)"
    ],
    "education": "MBBS , MS (Orthopaedics)",
    "work": [
      "Presently working as Vice Chairman - Centre for Joint Replacement in Institute for Bone, Joint Replacement, Orthopedics Spine & Sports Medicine at BLK-Max Super Speciality Hospital, New Delhi",
      "Chief of Joint Replacement - Indian Spinal Injuries Hospital, Vasant Kunj, New Delhi"
    ],
    "description": [
      "Dr. Bhushan Nariaini has 20 years of medical experience in orthopaedics",
      "He has successfully performed replacement surgeries ranging from general trauma to complex revision arthroplasty"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "Principal Director - Neurology",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "MBBS , MD (Internal Medicine) ,DM (Neurology)",
    "work": [
      "Presently working as a Principal Director, Department of Neurology at BLK-Max Super Specialty Hospital, New Delhi",
      "Chairman (Department of Neurology) - Jaipur Golden Hospital, New Delhi",
      "Visiting Consultant Neurologist - Rajiv Gandhi Cancer Institute & Research Center"
    ],
    "description": [
      "Dr. Rajiv Anand is a leading name in the field of neurology",
      "He has successfully treated numerous patients",
      "Dr. Anand is widely acknowledged for his versatile and patient-centric approach"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "Principal Director - Cardiology",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Complex Interventional Cardiology",
      "Peripheral Vascular procedures"
    ],
    "training": [
      "Graduate of Armed Forces Medical College (AFMC), Pune",
      "Post Graduation in Medicine from AFMC, won the KK Gupta Gold Medal for standing 1st in the Advanced Course",
      "DM in Cardiology from PGI Chandigarh",
      "Experience at leading Armed Forces hospitals in Bangalore and New Delhi",
      "Proctor for advanced interventional procedures such as Rotablation, IVUS (Intra vascular ultrasound), and CTO Intervention",
      "Regular faculty at national and leading cardiac conferences",
      "Presented work at prestigious international meetings",
      "Engaged in Tele learning model (Cardiology ECHO) under ECHO INDIA for training physicians across the country"
    ],
    "education": "MBBS, MD, DM, FSCAI, FACC",
    "work": [
      "Presently working as a Principal Director in Cardiology Department at BLK-Max Super Speciality Hospital, New Delhi",
      "Officer in charge Cardiac Cath Lab Army Hospital (RR)",
      "Director Cardiology Metro Heart Vascular Institute, New Delhi",
      "Senior Interventional Cardiologist, Max Heart and Vascular Institute Saket, New Delhi",
      "Cardiological Society of India / Interventional Council Annual Conference",
      "Singapore Live (Asia Pacific PCR)",
      "India Live 2010/2011",
      "CAD (Asia Interventional Meeting) Conference Pune",
      "ISIIC Warsaw"
    ],
    "description": [
      "Dr. Neeraj Bhalla is one of the top names in the field of cardiology",
      "He has been credited with transforming the lives of many",
      "Dr. Bhalla has successfully performed over 10,000 coronary angioplasties",
      "He is proficient in the use of various medical devices used in advanced interventional procedures"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "Principal Director & Head - Ortho Spine, MIS & Robotic Spine Surgery",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "Minimal Invasive Spine Surgery for Disc Herniation / Spinal Stenosis (Endoscopic / Microscopic Keyhole Surgeries)",
      "Robotic Navigation Guided Precision Spine Surgeries",
      "Spinal Deformity Correction Surgeries assisted by Multimodal Neuromonitoring",
      "Minimal Invasive Solution for Spinal Fractures (Kyphoplasty / Keyhole Stablization)",
      "Multidisciplinary Management of Spinal Tumors / Infections",
      "Spinal Pain Management (Nerve Blocks / Facet Blocks / Radiofrequency Ablation)"
    ],
    "training": [
      "Spine fellow with Mr. Sashin Ahuja, University Hospital of Wales, Cardiff, United Kingdom",
      "Clinical & Bioskills training on MITLIF with Dr. Mun Wai Yue, Singapore General Hospital, Singapore",
      "Articular Surface Arthroplasty fellow with Dr. Thomas Seibel, Knappschafts Krankenhaus, Puttlingen, Germany",
      "AO trauma fellowship with Dr. Wade Smith, Denver Health Colorado, USA"
    ],
    "education": "MBBS, MS, M.Ch (Ortho)",
    "work": [
      "Presently working as Principal Director & Head - Ortho Spine Surgery at Centre for Minimal Invasive and Robotic Spine Surgery, BLK-Max Institute for Bone, Joint Replacement, Orthopaedic Spine and Sports Medicine.",
      "Dr. Puneet Girdhar specializes in the surgical management of spinal disorders involving neck and back utilizing turn of the century minimally invasive techniques. He is also well versed with non-surgical pain relieving techniques such as Nerve root blocks, Facetal injections and Radio Frequency Ablation."
    ],
    "description": [
      "Dr. Puneet Girdhar is one of the leading names in the field of Minimal Invasive Spine Surgery",
      "He has more than 18 years of experience in Orthopaedic Spine Surgery",
      "Dr. Girdhar has a legacy of more than 10,000 successful spinal surgeries",
      "He is widely acknowledged for his versatile and patient-centric approach",
      "Dr. Girdhar is one of the pioneers of Integrated Advanced Robotic Navigation Assisted Precision Spine Surgeries"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "Principal Director & HOD - Surgical Gastroenterology, Advance Laparoscopic & Bariatric Surgery",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "Specialized Training In Bariatric Surgery",
      "GI Oncosurgery"
    ],
    "training": ["FRCS (England)", "FACS (USA)"],
    "education": "MBBS, DNB",
    "work": [
      "Presently working as a Principal Director & HOD in Surgical Gastroenterology, Advance Laparoscopic & Bariatric Surgery Department at BLK-Max Super Speciality Hospital, New Delhi",
      "Head Surgical Specialties – Department of Minimal Access, Bariatric and GI Onco Surgery at Artemis Health Institute, Gurgaon",
      "Consultant – Department of Surgery at Sir Ganga Ram Hospital, New Delhi"
    ],
    "description": [
      "Dr. Deep Goel is a leading name in the field of surgical gastroenterology",
      "He specializes in bariatric and minimally access surgery",
      "Dr. Goel has a deep passion for his specialty, which has taken him to great heights",
      "He specializes in complicated GI surgeries including GI cancers, advanced laparoscopic and robotic surgery for abdominal diseases, and bariatric surgeries"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "Principal Director & HOD - Neuro Surgery & Neuro Spine",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "Complex Spine Surgery and Instrumentation",
      "Minimal invasive Spine Surgery",
      "Endoscopic Brain and Spinal Surgery",
      "Microscopic and Vascular Surgery",
      "Epilepsy Surgery",
      "Functional Neurosurgery"
    ],
    "training": [
      "Endoscopic (Brain & Spine) fellowship with Prof. M.R Ghab (Germany) & Prof M. Hussain K.G.M.C. Lucknow",
      "Advanced Spinal Training from Seoul St. Mary’s Hospital, South Korea",
      "Percutaneous Discectomy and Neucleoplasty training from Bangkok, Thailand",
      "Dr. Anil Kumar Kansal MAST (Minimal Access Spine Techniques) training from General Hospital, Singapore",
      "Training in Advance Stereotactic & Functional Neurosurgery, Freiburg, Germany",
      "Training In Advance MIS (Minimal Invasive Spine Surgery), Philadelphia USA"
    ],
    "education": "MBBS, M.S (General Surgery) & M.Ch (Neurosurgery)",
    "work": [
      "Presently working as a Principal Director & HOD  - Neuro Surgery & Neuro Spine in BLK-Max Centre for Neurosciences at BLK-Max Super Speciality Hospital, New Delhi",
      "Director & HOD Neurosurgery & Spine Surgery - Fortis Hospital, Shalimar Bagh",
      "HOD - Max Hospital, Pitampura",
      "HOD & Sr. Consultant - Maharaja Agrasen Hospital, Delhi",
      "Consultant - VIMHANS Hospital, Delhi",
      "Associate Consultant - Indraprastha Apollo Hospital, New Delhi"
    ],

    "description": [
      "Dr. Anil Kumar Kansal is one of the prominent names in the field of neurosciences",
      "He has been credited with transforming the lives of many",
      "Dr. Kansal treats a range of disorders and diseases from easy to complex"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "Principal Director & HOD - Plastic & Cosmetic Surgery  ",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": ["Cosmetic surgery", "Microvascular surgery"],

    "training": [
      "Fellowship - International College of Surgeons Chicago USA (Plastic Surgery)"
    ],
    "education": "MBBS, MS (General Surgery), MCh. (Plastic Surgery) ",
    "work": [
      "Presently working as a Principal Director & HOD in BLK-Max Centre ï»¿for Plastic & Cosmetic Surgery at BLK-Max Super Speciality Hospital, New Delhi",
      "Sr. Consultant - Indraprastha Apollo Hospital, New Delhi",
      "Consultant - Majeedia Hospital, New Delhi",
      "Associate Consultant - Holy Family Hospital, New Delhi"
    ],
    "description": [
      "Dr. Lokesh Kumar is a leading name in the field of plastic and cosmetic surgeries",
      "He has successfully treated numerous patients",
      "Dr. Kumar is widely acknowledged for his versatile and patient-centric approach"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "Principal Director - Neurology",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [""],
    "training": ["FAAN", "FANA", "FAMS", "FRCP", "FICP", "FIAN", "FIACM"],
    "education": "MBBS, MD (Medicine), DNB (Medicine), DM (Neurology),",
    "work": [
      "Presently working as a Principal Director in Neurology Department at BLK-Max Super Speciality Hospital, New Delhi",
      "Director - Janakpuri Super Speciality Hospital, New Delhi",
      "Professor & HOD, Department of Neurology - Janakpuri Super Speciality Hospital, New Delhi",
      "Director Professor, Department of Neurology - G.B. Pant Hospital, New Delhi",
      "Professor, Department of Neurology - G.B. Pant Hospital, New Delhi",
      "Associate Professor, Department of Neurology - G.B. Pant Hospital, New Delhi"
    ],

    "description": [
      "Dr. (Prof.) Man Mohan Mehndiratta is one of the most accomplished and renowned neurologists in India",
      "He has more than 38 years of enriched experience",
      "Dr. Mehndiratta has been associated with various prestigious colleges and hospitals"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "Principal Director & HOD - Nephrology & Renal Transplantation",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [""],
    "training": ["FISPD", "F.I.S.N. (USA)"],
    "education": "M.B.B.S., M.D. (Ind Med.), D.M. (Nephrology)",
    "work": [
      "Presently working as a Principal Director & HOD in Nephrology Department at BLK-Max Super Speciality Hospital, New Delhi",
      "Worked as a Director & Head in Nephrology and Transplant services at Artemis Health Institute, Gurgaon",
      "Worked as a Sr. Nephrologist at Northern Railway Central Hospital, New Delhi",
      "Sr. Resident in Department of Nephrology at AIIMS, New Delhi"
    ],

    "description": [
      "Dr. Sunil Prakash is a distinguished name in the field of nephrology",
      "He has been credited with successfully treating acute to complex nephrological disorders",
      "Dr. Prakash specializes in advanced techniques in CAPD (Continuous Ambulatory Peritoneal Dialysis) and other therapies"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "Principal Director & HOD - ENT & Cochlear Implant",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "All kinds of Head & Neck surgery",
      "Phono or Voice surgery",
      "Skull base surgery",
      "CO2 Laser surgery",
      "surgery for Snoring & Sleep Disorders",
      "Endoscopic surgery including Endoscopic Skull Base surgery"
    ],

    "training": [
      "Head and Neck Oncosurgery at Tata Memorial Hospital, Mumbai",
      "Memorial Sloan-Kettering Cancer Centre, New York, USA",
      "CO2 Laser surgery at University of Gottingen, Germany",
      "Phoniatrics at University of Freiburg, Germany UICC",
      "Skullbase Surgery at University Hospital of Pittsburg, USA UICC",
      "Head & Neck Surgery at Netherland Cancer Institute, Amst"
    ],
    "education": "MBBS, MS (ENT)",
    "work": [
      "Presently working as a Principal Director & HOD in ENT & Cochlear Implant Department at BLK-Max Super Speciality Hospital, New Delhi",
      "30 yrs experience in Armed Forces of India",
      "Associate Professor at Armed Forces Medical College",
      "Professor at Army College of Medical Sciences, Delhi",
      "Professor and Head at Army Hospital (Research and Referral), Delhi"
    ],

    "description": [
      "Dr. W.V.B.S. Ramalingam is a leading name in the field of ENT and cochlear implant treatment in India",
      "He has been widely acknowledged for his versatile and patient-centric approach"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "Senior Director - Plastic & Cosmetic Surgery",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "Cosmetic Surgery",
      "General Plastic Surgery",
      "Micro Surgery",
      "Hand Surgery"
    ],

    "training": [" Fellowship in Microsurgery", "Cosmetic Surgery"],
    "education": "MBBS, MS (General Surgery), M Ch (Plastic Surgery)",
    "work": [
      "Presently working as a Senior Director in BLK-Max Centre for Plastic, Reconstructive, Aesthetic, Burns & Craniofacial Surgery Department at BLK-Max Super Speciality Hospital, New Delhi",
      "33 years in Plastic and Cosmetic Surgery"
    ],

    "description": [
      "Dr. (Maj Gen) Avtar Singh Bath is a leading name in the field of plastic and cosmetic surgery",
      "He has successfully treated a vast spectrum of patients from India and abroad",
      "Dr. Bath is widely acknowledged for his versatile and patient-centric approach",
      "He was formerly the Professor and Head of Department of Plastic Surgery at Army Hospital (R&R), Delhi Cantt",
      "Dr. Bath served as Secretary and President of the Association of Plastic Surgeons of India (Delhi)",
      "He has more than three decades of teaching experience",
      "Dr. Bath has authored over thirty publications in national and international journals"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "Senior Director - Interventional Cardiology",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Complex Coronary Interventions",
      "Structural Heart Disease",
      "Device Therapy",
      "Preventive Cardiology",
      "Non-invasive Cardiology"
    ],
    "training": [""],
    "education": "MBBS, MD (Medicine), DM (Cardiology)",
    "work": [
      "Presently working as a Senior Director in BLK-Max Heart Center, BLK-Max Super Speciality Hospital, New Delhi",
      "Sr. Consultant - Interventional Cardiology, Moolchand Medicity Hospital, New Delhi",
      "Sr. Consultant - Interventional Cardiology, Delhi Heart and Lungs Institute, New Delhi",
      "HOD and Director - Interventional Cardiology, Mata Chanan Devi Hospital, Janakpuri, New Delhi",
      "Sr. Consultant - Interventional Cardiology, Saroj Super Speciality Hospital, New Delhi",
      "Senior Researh Associate, G.B. Pant Hospital, New Delhi",
      "HOD - Maharaja Agarsen hospital Dwarka, Delhi"
    ],
    "description": [
      "Dr. Saket Bhardwaj is a leading name in the field of cardiology",
      "He has successfully treated numerous patients",
      "Dr. Bhardwaj is widely acknowledged for his versatile and patient-centric approach"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "Senior Director And Head - Obstetrics & Gynaecology And Laparoscopic Surgery Unit 1 - Obstetrics & Gynaecology",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "Advanced Robotic and Laparoscopic Surgeries",
      "Gynecological Oncology",
      "Infertility Treatments",
      "Pelvic Organ Prolapse Repair",
      "Endometriosis Management",
      "Hysteroscopic Procedures"
    ],

    "training": [
      "Laparoscopic Robotic Surgery at Harvard Medical, Boston, USA",
      "Advanced Laparoscopic & Hysteroscopic Surgery at FOGSI recognized training centre, BLK-Max"
    ],
    "education": "MBBS (1980), MD / MS (1984), DGO,FCPS from Bombay",
    "work": [
      "Presently working as a Senior Director And Head - Obstetrics & Gynaecology and Laparoscopic Surgery Unit 1 at BLK-Max Super Speciality Hospital, New Delhi",
      "Dr. Dinesh Kansal was the Head of Department at Sri Balaji Action Medical Institute, Minimally invasive surgeon at Batra Hospital & Medical Research Centre, Kalra Hospital and Bhatia Global Hospital at Delhi. Also worked at Cama & Albless Hospital and J.J. Hospital at Bombay."
    ],

    "description": [
      "Dr. Dinesh Kansal is a leading name in the field of gynaecology and obstetrics treatment in India",
      "She is a laparoscopic surgeon",
      "Dr. Kansal has been widely acknowledged for her versatile and patient-centric approach"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "Senior Director - Medical Oncology",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Immunotherapy in Oncology",
      "Targeted Therapy in Cancer",
      "Chemotherapy in Solid Tumours (Breast, Lung, GI, GU, Head & Neck, Sarcoma)",
      "Complex Cases & Untensive Protocols"
    ],
    "training": [
      "ESMO Immuno Oncology Perceptorship, Geneva",
      "ESMO Neuroendocrine Tumor Preceptorship, Singapore",
      "Immuno-oncology training from MD Anderson Cancer Centre, Houston, USA",
      "European Certified Medical Oncologist, ESMO, Geneva"
    ],
    "education": "DNB (Medical Oncology) - Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), New Delhi, MD (Medicine) - Maulana Azad Medical College, New Delhi, MBBS - Maulana Azad Medical College, New Delhi",
    "work": [
      "Presently working as Senior Director Medical Oncology at BLK-Max Super Speciality Hospital, New Delhi",
      "Principal Consultant & Head - Medical Oncology, Max Multi Speciality Centre, Noida",
      "Consultant and Unit Head (Medical Oncology) - Rajiv Gandhi Cancer Institute, New Delhi",
      "Editor in Chief - Clinical Oncology, Textbook of Oncology, Theme publication, Germany",
      "Managing Editor - Asian Journal of Oncology",
      "Consultant - Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), New Delhi",
      "National Faculty for Post Graduate teaching - Dr. Bhatia Institute for MD/MS",
      "Medical Director - Mansaram Hospital"
    ],
    "description": [
      "Dr. Sajjan Rajpurohit is a renowned and revered medical oncologist with more than 20 years of experience",
      "He accomplished his DNB in Medical Oncology from Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), New Delhi",
      "He received Immuno-oncology training from MD Anderson Cancer Centre, Houston, USA",
      "Dr. Sajjan is a pioneer in immunotherapies and has performed more than 15,000 immunotherapy cycles",
      "His expertise lies in the medical management of complex cancer cases and precision oncology",
      "He has been an eminent speaker at various medical conferences",
      "Dr. Sajjan has authored various articles in both national and international publications"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "Senior Director & Advisor - General And Minimal Access Surgery",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "Laparoscopic Surgery for Hernia (all types) & Gall Bladder",
      "Anorectal Disorders including Piles and Fistula",
      "Advanced Laparoscopic and Bariatric Surgery"
    ],
    "training": [
      "Cushieri Introductory Session to laparoscopic Surgery, Course in Advanced Endoscopic Surgical Skills & Course in Laparoscopic Colorectal Surgery Skills at Ninewells Hospital & Medical School, Dundee (U.K.)",
      "Training in Laparoscopic Surgery & Urology at School of Medicine, Tulane University, New Orleans, USA",
      "Advanced training in Gastro Intestinal Surgery and Laparoscopic Surgery of Upper G.I. Tract with Prof. Jeffrey H. Peters, Chief of General Surgery at School of Medicine, University of South California, Los Angeles, USA.",
      "Course in Advanced Laparoscopic Surgery at University of South California, Los Angeles (U.S.A) with Prof. Namir Kathkhouda, Chief Division of Primary and Minimal Invasive Surgery, University of South California, Los Angeles, U.S.A."
    ],
    "education": "MBBS, MS, FICS, FMAS & FIAGES",
    "work": [
      "Presently working as a Senior Director & Advisor in General & Minimal Access Surgery at BLK-Max Super Speciality Hospital, New Delhi",
      "Took Voluntary Retirement from the post of Prof. Surgery & Head of Surgical Unit, PGIMER, Dr Ram Manohar Lohia Hospital, New Delhi",
      "Former Consultant Surgeon to the Prime Minister of India.",
      "Three decades of surgical experience in PGIMER, Dr R M L Hospital, New Delhi. as Surgeon, Sr.Surgeon, Consultant Surgeon, Assoc.Prof. & Professor of Surgery.",
      "15 Years experience of advanced laparoscopic surgery and Bariatric surgery.",
      "24 Years Experience of teaching Post graduate (M.S Surgery) students of Delhi University & G.G.S. Indraprastha University at PGIMER, Dr RM L Hospital New Delhi.",
      "Undertook Eight Research Projects at PGIMER, Dr RML Hospital, New Delhi.",
      "Examiner of M.B.B.S. & M.S (Surgery) in medical Colleges across India.",
      "Appraiser of DNB Courses in Surgery in different major hospitals of Delhi.",
      "Involved in Training & Teaching of Laparoscopic Surgeons all over the country for last 12 years."
    ],
    "description": [
      "Dr. (Prof.) K. N. Srivastava is a leading name in the field of general and minimal access surgeries",
      "He has successfully treated numerous patients",
      "Dr. Srivastava is widely acknowledged for his versatile and patient-centric approach"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "Director - Urology, Andrology & Renal Transplant",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Kidney Transplant (Robotic Recipient Surgery)",
      "Robotic Surgery for Kidney, Urinary Bladder & Prostate Cancer",
      "Robotic Radical Prostatectomy",
      "Robotic Radical Cystectomy",
      "Robotic Partial Nephrectomy",
      "Endoscopic LASER Operations for Prostate, Kidney & Bladder",
      "Holmium Laser Prostatectomy (HOLEP)",
      "Supine PCNL Surgery",
      "Paediatric Urology (Hypospadias Surgery)"
    ],
    "training": ["MNAMS"],
    "education": "MBBS, MS (General Surgery), DNB (Urology)",
    "work": [
      "Presently working as Director - Urology, Andrology & Renal Transplant at BLK-Max Super Speciality Hospital, New Delhi",
      "Director - Urology, Renal Transplantation & Robotic Surgery at Naryana Superspeciality Hospital Gurgaon and Dharmshila Cancer Hospital, Delhi",
      "Consultant & Unit Head - Urology, Robotic Surgery & Renal Transplant at Manipal Hospital, Dwarka",
      "Senior Consultant - Urology & Robotic Surgery at Fortis Memorial & Research Institute, Gurgaon",
      "Urologist & Renal Transplant Surgeon at Institute of Liver and Biliary Sciences, New Delhi",
      "Registrar - Urology at Sher-I-Kashmir Institute of Medical Science, Srinagar",
      "Registrar - Urology at Christian Medical College and Hospital, Ludhiana"
    ],
    "description": [
      "Dr. Shafiq Ahmed is a renowned urologist, uro-oncologist, and robotic kidney transplant surgeon with more than 18 years of experience",
      "He has performed more than 15,000 urological procedures to date",
      "Dr. Ahmed's highest level of work is in robotic kidney transplant",
      "He has been associated with some of the best hospitals in India and has played a key role in setting up Renal Transplant Programmes, including robotic kidney transplants, in top hospitals in Delhi-NCR",
      "Dr. Ahmed is a US credentialed robotic uro-oncologist and a robotic genitourinary surgeon for adult and pediatric patients",
      "He is one of the few surgeons in the world who actively performs robotic kidney transplants",
      "Dr. Ahmed has authored several articles in national and international medical journals and many book chapters on urological diseases",
      "He has been an eminent speaker at various medical conferences",
      "Dr. Ahmed is a faculty member for urology training programs for students in India",
      "As a leading urologist, robotic, and renal transplant surgeon, he has played an instrumental role in mentoring young surgeons in the country"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "Director - Thoracic Surgery",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": ["Robotic Thoracic Surgery", "Lung Transplantation"],
    "training": [
      "Lung Transplant Training (Vienna, Austria)",
      "Fellowship in Thoracic Surgery & Thoracic Onco-surgery, NUH (Singapore)"
    ],
    "education": "MBBS, DNB (General Surgery)",
    "work": [
      "Director in Thoracic Surgery at BLK-Max Super Speciality Hospital, New Delhi",
      "Director in Thoracic Surgery at Max Super Speciality Hospital, Vaishali, New Delhi",
      "Director- Thoracic Surgery & Robotic Thoracic Surgery, Max Super Speciality Hospital, Patparganj, New Delhi",
      "Senior Consultant at Sir Ganga Ram Hospital, New Delhi",
      "More than 22 years of experience",
      "Performed more than 2000 major thoracic surgeries",
      "Authored several articles for national and international publications",
      "Eminent speaker in many conferences",
      "Actively involved in various research programmes"
    ],
    "description": [
      "Dr. Pramoj Jindal is a leading name when it comes to Thoracic Surgery in India.",
      "He has been widely acknowledged for his versatile and patient-centric approach."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "CHAIRMAN NEURO SURGERY",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Minimal Invasive Brain and Spine Surgery",
      "Skull Base Surgery",
      "Neurovascular Surgery",
      "Extra Cranial-Intracranial Bypass Surgery",
      "Paediatric Neurosurgery",
      "Epilepsy Surgery"
    ],
    "training": ["Fellowship in Neurosurgery (UK)"],
    "education": "MS (General Surgery), MCh (Neurosurgery), Fellowship in Neurosurgery (UK)",
    "work": [
      "Presently director and Head of Brain & Spine Surgery at Fortis Hospital, Gurgaon, India",
      "Director of Neurosurgery Department at Max Hospital, New Delhi, India",
      "Chairman of Department of Neurosurgery at Sir Ganga Ram Hospital, New Delhi, India",
      "Teaching faculty at AIIMS, New Delhi",
      "Teaching faculty at Sir Ganga Ram Hospital, New Delhi",
      "Professor of Neurosurgery at Guwahati Medical College"
    ],
    "description": [
      "Dr. Rana Patir is an eminent Neurosurgeon of India with more than 23 years of experience in the field of advanced neurosurgery.",
      "Dr. Patir has performed more than 10,000 neurological procedures.",
      "He is one of the best and most experienced neurosurgeons in India, known for his expertise in brain and spinal surgeries.",
      "Dr. Patir has successfully operated on some of the most complex brain tumors in India.",
      "He has a special interest in complex brain tumor surgeries and has a high success rate in various brain surgeries.",
      "Dr. Patir is considered one of the best neurosurgeons at Fortis Hospital, Gurgaon, India."
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "EXECUTIVE DIRECTOR & HOD NEURO SURGERY",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "MBBS, MS (General Surgery), MCh (Neurosurgery), Sundt Fellowship (USA)",
    "speciality": [
      "Minimal Invasive and Image Guided Neurosurgery",
      "Intracranial Tumour Surgery including skull base tumours",
      "Functional Neurosurgery",
      "Spinal Surgery",
      "Brachial Plexus & Peripheral Nerve Surgery"
    ],
    "description": [
      "Dr. Sandeep Vaishya is a renowned Neurosurgeon in India with more than 22 years of experience.",
      "He has worked with some of the top institutions and hospitals in India.",
      "Dr. Vaishya is an awardee of the Sundt Fellowship at Mayo Clinic, USA.",
      "He has worked as a faculty in the Neurosurgery Department at AIIMS.",
      "Dr. Vaishya specializes in Minimal Invasive and Image Guided Neurosurgery, Intracranial Tumour Surgery including skull base tumours, Functional Neurosurgery, Spinal Surgery, and Brachial Plexus & Peripheral Nerve Surgery."
    ],
    "training": ["Faculty in the Neurosurgery Department at AIIMS"],
    "work": [
      "Awardee of the Herbert Krause Medal",
      "Awardee of the Sundt Fellowship at Mayo Clinic, USA",
      "Faculty in the Neurosurgery Department at AIIMS",
      "Foremost surgeon in the world for brachial plexus injuries",
      "Leading surgeon in South Asia for Gamma Knife Surgery"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr Vivek Vij",
    "post": "DIRECTOR LIVER TRANSPLANT",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MS, MRCS (Ed.), DNB",
    "speciality": [
      "Liver Transplant",
      "Hepato-Biliary Pancreatic Surgery",
      "Advanced Upper & Lower GI Surgery",
      "Adult & Paediatric Liver Transplant",
      "Complex Liver Surgery",
      "Advanced Pancreato-biliary Surgeries",
      "Advanced Laparoscopic and Robotic Surgeries",
      "Basic Science Research and Regenerative Medicine"
    ],
    "description": [
      "Dr. Vivek Vij is a pioneering liver transplant surgeon credited with developing living donor surgery and standardizing safety protocols to achieve a 100% donor safety profile since its inception in the country.",
      "He is the first surgeon from the Indian subcontinent to publish a series of laparoscopic Donor Hepatectomy in 'Liver Transplantation'.",
      "He is the founder of Liver Transplantation and Hepatobiliary Sciences in Fortis group of Hospitals, starting a highly successful liver transplant program initially at its Noida center and then at Mohali.",
      "Dr. Vij and his team have a cumulative experience of performing more than 2,500 liver transplants, having performed the majority of them at Fortis Hospital, Noida with a record 95% patient and 100% donor success rate.",
      "Dr. Vij has to his credit the Lowest Biliary Complication rate (<4%) in Living Donor Liver Transplant (LDLT) worldwide."
    ],
    "training": [
      "Roche Preceptorship, University of Alabama, Birmingham, USA",
      "International Liver Transplant Society (ILTS), Chicago"
    ],
    "work": [
      "Founder of Liver Transplantation and Hepatobiliary Sciences in Fortis group of Hospitals",
      "Developed living donor surgery and standardized safety protocols",
      "Performed over 2,500 liver transplants with a 95% patient success rate and 100% donor success rate",
      "Previous Experience at Indraprastha Apollo Hospitals",
      "Previous Experience at Sir Ganga Ram Hospital",
      "Previous Experience at Fortis Hospital, Mohali",
      "Previous Experience at Rajendra Hospital & Medical College, Patiala",
      "Previous Experience at B.J.M.C, Pune"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Parveen Gupta",
    "post": "PRINCIPAL DIRECTOR & HEAD NEUROLOGY",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "MBBS, MD (Medicine), DM (Neurology)",
    "speciality": [
      "Neurology",
      "Stroke Intervention",
      "Stroke Rehabilitation",
      "Botox",
      "Cerebral Palsy",
      "Advanced Second Line Management for Multiple Sclerosis",
      "Epileptic Surgery",
      "DBS Surgery for PD Patients"
    ],
    "description": [
      "Dr. Praveen Gupta has established two departments in his 18 years of career in Neurology in two large corporate hospitals in Paras and Artemis, seeing the largest number of OPD (100 patients per day) and IPD (50 patients per day).",
      "He is credited with starting the first stroke centre in Gurgaon and was the first to use Solitaire for mechanical thrombolysis.",
      "He also started DBS in Gurgaon and DBS for epilepsy in Asia.",
      "Dr. Gupta is a frequently invited speaker at national and international conferences.",
      "His treatments and services include a complete neuroscience centre providing the most advanced interventions in all forms, including all kinds of stroke intervention, stroke rehabilitation, botox, cerebral palsy, advanced second line management for multiple sclerosis, epileptic surgery, and DBS surgery for PD patients."
    ],
    "training": [],
    "work": [
      "Established two departments in Neurology in two large corporate hospitals: Paras and Artemis",
      "Seeing the largest number of OPD (100 patients per day) and IPD (50 patients per day)",
      "Started the first stroke centre in Gurgaon",
      "First to use Solitaire for mechanical thrombolysis",
      "Started DBS in Gurgaon and DBS for epilepsy in Asia",
      "Frequently invited speaker at national and international conferences"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "EXECUTIVE DIRECTOR UROLOGY",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "MBBS, MS (Surgery), M Ch (Urology), DNB ( Urology)",
    "speciality": ["Urology", "Robotic Surgery", "Kidney Transplant Surgery"],
    "description": [
      "Dr. Mandhani has a unique experience of working in the best state-run hospital in India, SGPGIMS, Lucknow, where he helped train more than 100 residents to acquire M.Ch. degrees.",
      "He then worked in the best corporate hospitals in NCR.",
      "The strength of his clinical care is his ethical and humane approach to dealing with various problems in Urology.",
      "His skill sets are unmatched and are supported by his scientific reasoning due to his vast contribution to the field of urology.",
      "His expertise in robotic surgery (more than 550 cases) is unparalleled.",
      "He is known for managing complex situations arising from deviant outcomes of surgeries performed by others.",
      "Dr. Mandhani has a vast experience in kidney transplant surgery (more than 1,000 kidney transplants) with many modifications, establishing him as a leading expert in the field."
    ],
    "training": [
      "Fellowship in Robotic surgery in the Institute of Robotic surgery Brady urology center, NYP Weill Medical College of Cornell University New York, NY. USA",
      "Trained more than 100 residents to acquire M.Ch. degrees at SGPGIMS, Lucknow"
    ],
    "work": [
      "Worked in SGPGIMS, Lucknow and helped train residents",
      "Worked in leading corporate hospitals in NCR",
      "Performed over 550 robotic surgeries",
      "Performed over 1,000 kidney transplants"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "PRINCIPAL DIRECTOR & HOD- PEDIATRICS",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "MBBS, MD (Paediatrics)",
    "speciality": [
      "Paediatric Pulmonology",
      "Paediatric Allergy",
      "Paediatric and Neonatal Bronchoscopy",
      "Interventional Bronchoscopy in Children",
      "Paediatric Intensive Care"
    ],
    "description": [
      "Dr. Krishan Chugh is one of Asia's finest Paediatricians and one of the first Indian Paediatricians to work actively in Paediatric Pulmonology and Allergy.",
      "He has extensive experience in Paediatric and Neonatal Bronchoscopy and is a pioneer in interventional bronchoscopy in children in India.",
      "Dr. Chugh conducts an annual workshop on Paediatric Bronchoscopy at FMRI.",
      "He started the first Paediatric Intensive Care Unit (PICU) in the country at Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi in 1982.",
      "He later set up the first PICU in the private sector in India at Sir Ganga Ram Hospital, New Delhi.",
      "Currently, he heads the PICU at FMRI and is regarded as one of the best child specialists in Gurgaon and the Delhi NCR region.",
      "Dr. Chugh has a passion for teaching and training young paediatricians, many of whom now successfully run PICUs in their respective cities and towns.",
      "His views on child health issues such as pollution, dengue, and swine flu are highly sought after by the media.",
      "As a recognition of his academic excellence, he has been invited to be on the Editorial Boards of major Indian Paediatrics journals.",
      "He writes extensively for scientific publications and has been the Director of several workshops and courses in Paediatrics, Paediatric Advanced Life Support (PALS), Paediatric Pulmonology, and Paediatric Critical Care.",
      "He has been invited to deliver lectures and orations at various National and International Conferences.",
      "Presently, he is the Dean of the Indian College of Paediatrics and the Chancellor of the College of Paediatric Critical Care.",
      "He has edited several books and contributed chapters to numerous other books."
    ],
    "training": [
      "Started the first Paediatric Intensive Care Unit (PICU) in the country at Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi",
      "Set up the first PICU in the private sector in India at Sir Ganga Ram Hospital, New Delhi",
      "Conducts annual workshop on Paediatric Bronchoscopy at FMRI"
    ],
    "work": [
      "Heads the PICU at FMRI",
      "Started the first PICU in the country at Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi",
      "Set up the first PICU in the private sector in India at Sir Ganga Ram Hospital, New Delhi",
      "One of the best child specialists in Gurgaon and Delhi NCR region",
      "Trained a large number of paediatricians who now run PICUs in their cities and towns",
      "Invited to deliver lectures and orations at National and International Conferences",
      "Dean of Indian College of Paediatrics",
      "Chancellor of College of Paediatric Critical Care"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "PRINCIPAL DIRECTOR & CHIEF HEMATOLOGY",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MD (Medicine), DM (Clinical Haematology)",
    "speciality": [
      "Stem Cell Transplant",
      "Haematology",
      "Paediatric Haematology"
    ],
    "description": [
      "Dr. Rahul Bhargava started his journey in Stem Cell Transplant at Medanta in 2010 and has completed over 1,500 transplants to date.",
      "He is credited with establishing 10 low-cost centres across India, including at Sarvodaya Hospital, Batra Hospital, and Action Balaji Hospital.",
      "Dr. Bhargava actively collaborates with various government initiatives to provide low-cost BMT treatment with the vision of an anaemia-free and thalassemia-free India.",
      "His vision of creating the first integrated centre of excellence in Haematology, Paediatric Haematology, and Stem Cell Transplant was realized at Fortis Memorial Research Institute.",
      "In 2016, he became the first Indian doctor to perform and popularize stem cell transplant in multiple sclerosis.",
      "Dr. Bhargava is considered one of the best stem cell transplant experts in Delhi and Gurgaon.",
      "In 2018, he screened over 500 children in schools across Haryana and surrounding areas due to his keen interest in community haematology.",
      "He has completed over 1,000 CME programs and is actively involved in building awareness around various blood disorders, earning recognition as one of the best hematologists in Delhi and Gurgaon."
    ],
    "training": [
      "Started his journey in Stem Cell Transplant at Medanta in 2010",
      "Established 10 low-cost centres across India",
      "Vision realized at Fortis Memorial Research Institute"
    ],
    "work": [
      "Completed over 1,500 stem cell transplants",
      "Established low-cost centres at Sarvodaya Hospital, Batra Hospital, Action Balaji Hospital, etc.",
      "Collaborates with government initiatives for low-cost BMT treatment",
      "Realized the vision of an integrated centre of excellence at Fortis Memorial Research Institute",
      "Pioneered stem cell transplant in multiple sclerosis in India",
      "Screened over 500 children in schools across Haryana and surrounding areas in 2018",
      "Completed over 1,000 CME programs"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr Vikas Dua",
    "post": "PRINCIPAL DIRECTOR & PAEDIATRIC HEMATOLOGY",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "MBBS, MD (Paediatrics ) , FNB (Paediatric Haematology Oncology)",
    "speciality": [
      "Paediatric Hematology",
      "Haematology Oncology",
      "Bone Marrow Transplant",
      "Paediatric Haploidentical Transplants",
      "Paediatric Unrelated Transplants"
    ],
    "description": [
      "Dr. Vikas Dua is a renowned Paediatric Hemato-Oncologist and Bone Marrow Transplant specialist.",
      "He and his team have performed over 1,000 transplants, achieving some of the best results in Paediatric Hematology Oncology and BMT.",
      "Dr. Dua is known for his excellent outcomes in Stem Cell Transplant, particularly in Paediatric Unrelated and Haploidentical Transplants.",
      "He has accomplished some of the very rare transplants in India that no one else has performed.",
      "His special interests include Benign Paediatric Hematology, Hemato-Oncology, and both matched sibling and unrelated Paediatric Haploidentical Transplants."
    ],
    "training": [
      "Expertise in Paediatric Hematology and Bone Marrow Transplant",
      "Specialized in Paediatric Haploidentical Transplants",
      "Noted for performing rare transplants in India"
    ],
    "work": [
      "Performed over 1,000 transplants with exceptional results",
      "Known for outcomes in Paediatric Unrelated and Haploidentical Transplants",
      "Executed rare transplants that are unique in India",
      "Specializes in Benign Paediatric Hematology, Hemato-Oncology, and Paediatric Haploidentical Transplants"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "CHAIRMAN ONCOSCIENCES",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MD (AIIMS), MRCP (UK), FRCP (Edinburgh and London), FAMS",
    "speciality": [
      "Medical Oncology",
      "Breast Cancer",
      "Lung Cancer",
      "Gastrointestinal Malignancies",
      "Urological Cancer",
      "Gynaecological Malignancies",
      "Lymphomas",
      "Myelomas",
      "Bone Marrow and Stem Cell Transplant"
    ],
    "description": [
      "Dr. Vinod Raina is one of India’s foremost Medical Oncologists with over 40 years of experience.",
      "He served as Professor and Head of Medical Oncology at All India Institute of Medical Sciences (AIIMS), New Delhi.",
      "Dr. Raina has special expertise in various cancers including Breast, Lung, Gastrointestinal, Urological, Gynaecological, Lymphomas, and Myelomas.",
      "He has personally performed approximately 400 bone marrow/stem cell transplants for various cancers.",
      "Dr. Raina brings substantial research experience, having been the Principal Investigator of around 50 projects at AIIMS over 24 years.",
      "He co-founded the INDOX network and mentored nearly 70 residents and DM students, many of whom hold leading positions in India and abroad.",
      "He joined FMRI in 2013 as Director and Head of Medical Oncology and Haematology, was promoted to Executive Director in 2017, and became Chairperson of Oncosciences – Fortis Healthcare in January 2020."
    ],
    "training": [
      "Professor and Head of Medical Oncology at AIIMS, New Delhi",
      "Principal Investigator of approximately 50 research projects",
      "Co-Founder of INDOX network"
    ],
    "work": [
      "Performed approximately 400 bone marrow/stem cell transplants",
      "Specializes in a wide range of cancers including Breast, Lung, GI, Genitourinary, Gynaecological, Lymphomas, and Myelomas",
      "Mentored nearly 70 residents and DM students",
      "Joined FMRI in 2013, promoted to Executive Director in 2017, and Chairperson of Oncosciences – Fortis Healthcare in 2020"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr Udgeath Dhir",
    "post": "SENIOR DIRECTOR CARDIO THORACIC VASCULAR SURGERY",
    "image": "d11.jpg",
    "experience": "18+",
    "top": false,
    "education": "MBBS, MS, M.CH ( CARDIAC SURGERY)",
    "speciality": [
      "Adult Cardiac Surgery",
      "Total Arterial Bypass Surgery",
      "Minimally Invasive Valvular Surgery",
      "Coronary & Congenital Heart Surgery",
      "Heart Failure Surgery",
      "Ventricular Assist Devices",
      "Cardiac Transplant",
      "Arrhythmia Surgery"
    ],
    "description": [
      "Dr. Udgeath Dhir has operated on over 7,500 cases in his eleven-year career.",
      "He is formally trained by Dr. Taweseeak in Rheumatic Mitral Valve Repair at Central Chest Institute, Bangkok and recently trained for TAVI.",
      "Dr. Dhir has been associated with Escorts Heart Institute & Research Centre, New Delhi, and was last a Senior Consultant at Medanta- The Medicity, Gurgaon.",
      "He is a member of several prestigious associations including the Society of Thoracic Surgeons (STS), European Association of Cardio-Thoracic Surgeons (EACTS), and International Society of Minimally Invasive Cardiac Surgery (ISMICS).",
      "Dr. Dhir has published papers in leading journals and authored chapters in cardiac surgery textbooks.",
      "He has been awarded Best Paper Presentation at the International Coronary Congress."
    ],
    "training": [
      "Trained by Dr. Taweseeak in Rheumatic Mitral Valve Repair at Central Chest Institute, Bangkok",
      "Recent training in TAVI",
      "Previous association with Escorts Heart Institute & Research Centre, New Delhi",
      "Senior Consultant at Medanta- The Medicity, Gurgaon"
    ],
    "work": [
      "Performed over 7,500 cardiac surgeries",
      "Specializes in Total Arterial Bypass Surgery, Minimally Invasive Valvular, Coronary & Congenital Heart Surgery",
      "Expert in Heart Failure Surgery, Ventricular Assist Devices, Cardiac Transplant, and Arrhythmia Surgery",
      "Member of STS, EACTS, and ISMICS",
      "Published papers and authored chapters in cardiac surgery textbooks",
      "Awarded Best Paper Presentation at International Coronary Congress"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "PRINCIPAL DIRECTOR ENT",
    "image": "d12.jpg",
    "experience": "30+",
    "top": false,
    "education": "M.S. (E.N.T.). Safdarjung Hospital, New Delhi. (1991-94 M.B.B.S.University College of Medical Sciences. Delhi, (1985 - 90)",
    "speciality": [
      "Minimal Access Endoscopic Sinus & Skull Base Surgeries",
      "Balloon Sinuplasty",
      "Endoscopic Adenoidectomy with Intracapsular Tonsillectomy and Coblation",
      "Sleep Surgery",
      "Thyroid and Laryngeal Surgeries",
      "Cochlear Implantation Program",
      "Immunotherapy in Allergic Respiratory Diseases"
    ],
    "description": [
      "Dr. Atul Mittal is an eminent E.N.T. Specialist with over 30 years of practice and surgical proficiency.",
      "He is the Director of ENT at Fortis Memorial Research Institute, Gurugram, where he effectively manages his practice and staff.",
      "Dr. Mittal performs more than 800 surgeries yearly, spanning the entire continuum of Otorhinolaryngology.",
      "His areas of expertise include Minimal Access Endoscopic Sinus and Skull Base Surgery, Balloon Sinuplasty, Endoscopic Adenoidectomy, and Sleep Surgery.",
      "He also performs Thyroid and Laryngeal Surgeries, Cochlear Implantation, and provides immunotherapy for allergic respiratory diseases.",
      "Dr. Mittal has numerous publications in national and international journals and actively participates in conferences and CMEs."
    ],
    "training": ["MBBS and MS from Delhi University"],
    "work": [
      "Director of ENT at Fortis Memorial Research Institute, Gurugram",
      "Performs over 800 surgeries yearly",
      "Specializes in Minimal Access Endoscopic Sinus & Skull Base Surgeries, Balloon Sinuplasty, Endoscopic Adenoidectomy with Intracapsular Tonsillectomy and Coblation",
      "Expert in Sleep Surgery, Thyroid and Laryngeal Surgeries, Cochlear Implantation, and Immunotherapy in Allergic Respiratory Diseases",
      "Active in conferences and CMEs, with numerous publications in national and international journals"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "SENIOR DIRECTOR & UNIT HEAD ORTHOPAEDICS",
    "image": "d13.webp",
    "experience": "22+",
    "top": false,
    "education": "MS-ORTHOPAEDICS",
    "speciality": [
      "Orthopaedics",
      "Joint Reconstruction",
      "Knee Replacement",
      "Hip Replacement",
      "Shoulder Joint Surgeries",
      "Peri-Articular Trauma"
    ],
    "description": [
      "Dr. Subhash Jangid is the Director of Orthopaedics & Joint Reconstruction at Fortis Memorial Research Institute, Gurgaon.",
      "He has over 22 years of experience in Orthopaedics, focusing on knee, hip, and shoulder joint surgeries, including replacements.",
      "Dr. Jangid is a well-known faculty in Arthroplasty/Joint Replacement both in India and abroad, and is also a faculty for AO trauma courses.",
      "He has a special interest in peri-articular trauma and was the first surgeon in India to introduce NAV 3 computer navigation for knee replacement surgery.",
      "Dr. Jangid is one of the most experienced joint replacement surgeons in the world using the computer navigation technique, which provides better patient outcomes and faster recovery compared to conventional methods."
    ],
    "training": [
      "Extensive experience and training in Orthopaedics and Joint Reconstruction"
    ],
    "work": [
      "Director, Orthopaedics & Joint Reconstruction at Fortis Memorial Research Institute, Gurgaon",
      "Specializes in knee, hip, and shoulder joint surgeries, including replacements",
      "Faculty in Arthroplasty/Joint Replacement and AO trauma courses",
      "Pioneer in NAV 3 computer navigation for knee replacement surgery",
      "Experienced in using computer navigation techniques for joint replacement"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "DIRECTOR PAEDIATRIC ORTHOPAEDICS",
    "image": "d14.webp",
    "experience": "20+",
    "top": false,
    "education": "MS Orth,DNB Orth,MSc Research (UK),FRCS Glasgow,FRCS Trauma & Orthopaedics",
    "speciality": [
      "Orthopedic Surgery",
      "Pediatric Orthopedics",
      "Trauma Surgery"
    ],
    "description": [
      "Dr. Padman qualified from Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER), Pondicherry, and is a Diplomate of the National Board of Examinations in Orthopedic Surgery.",
      "He worked in the UK for 10 years in various Orthopedic departments at the University hospitals of Leeds and Sheffield, where he obtained his Fellowship from the Royal College of Physicians and Surgeons of Glasgow (FRCS) and passed the intercollegiate exams in Trauma and Orthopedics (FRCS Tr & Orth) in 2008.",
      "During his training in the UK, Dr. Padman conducted basic research on biological reactions to polyethylene used in arthroplasty, earning a Masters in Research from the University of Leeds in 2004.",
      "He completed his fellowship at Sheffield Children's Hospital as a National Fellow in Pediatric Orthopedics and worked as a Consultant - Pediatric Orthopedics before returning to India in June 2009.",
      "With 20 years of experience, he has been associated with prominent institutions such as Sheffield Children's Hospital, Max Healthcare, and Fortis Memorial Research Institute, where he served as a Senior Consultant in Pediatric Orthopedics and Trauma Surgery."
    ],
    "training": [
      "Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER), Pondicherry",
      "Diplomate of the National Board of Examinations in Orthopedic Surgery",
      "Royal College of Physicians and Surgeons of Glasgow (FRCS)",
      "University of Leeds (Masters in Research)",
      "Sheffield Children's Hospital (National Fellow in Pediatric Orthopedics)"
    ],
    "work": [
      "Consultant - Pediatric Orthopedics & Trauma Surgeon at Sheffield Children's Hospital, UK",
      "Senior Consultant - Pediatric Orthopedic Surgeon at Max Healthcare, New Delhi",
      "Senior Consultant - Pediatric Orthopedics at Fortis Memorial Research Institute, Gurgaon"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "Chairman & Managing Director",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "Diplomate , Diplomate , M.B.B.S.",
    "speciality": [
      "Cardiothoracic Surgery",
      "Cardiovascular Surgery",
      "Minimally Invasive Cardiac Surgery",
      "Heart Transplant"
    ],
    "description": [
      "Dr. Naresh Trehan is the Chairman and Managing Director of Medanta - The Medicity.",
      "He is a world-renowned cardiovascular and cardiothoracic surgeon with over five decades of experience in the field.",
      "Dr. Trehan has performed over 48,000 successful open heart surgeries.",
      "He has been honored with the Padma Shri and Padma Bhushan awards by the Government of India for his distinguished service in medicine.",
      "He is the driving force behind Medanta - The Medicity, a pioneering institution in healthcare."
    ],
    "training": [
      "Trained and practised at New York University Medical Centre, Manhattan in the USA."
    ],
    "work": [
      "Chairman and Managing Director at Medanta - The Medicity",
      "Over 48,000 successful open heart surgeries"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "Chairman",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "D.M. (Cardiology) , M.D. (General Medicine) , M.B.B.S",
    "speciality": [
      " Acute MI Angioplasty",
      "Carotid Renal Angiography Angioplasty Stenting (PTA)",
      "Balloon Mitral Valvuloplasty (BMV)",
      "Coronary Angiography, Angioplasty Stenting",
      "Abdominal Aortic Aneurysm (AAA)",
      "Percutaneous Tricuspid Valve Replacement (PTRI)",
      "Percutaneous Mitra Clip Implantation",
      "Percutaneous Aortic Valve Replacement (TAVI)",
      "Percutaneous Mitral Valve Replacement (TMVR)"
    ],
    "description": [
      "Dr. Praveen Chandra is a leading Indian Cardiologist and Chairman of Interventional Cardiology at Medanta - The Medicity, Gurgaon, India.",
      "He is recognized as one of the leaders in Angioplasty in India and is proficient in various new devices and technologies.",
      "Dr. Chandra was awarded the Padma Shri in 2016 by the President of India for his success and achievement in the field of medicine.",
      "He has served as Director of Cardiac Cath Lab & Acute MI Services at Max Healthcare and as Consultant Cardiologist at Escorts Heart Institute and Research Center, New Delhi.",
      "He is a fellow of the Endovascular Intervention Society of India and the Asia-Pacific Society of Interventional Cardiology.",
      "Dr. Chandra has been a distinguished faculty member in various international meetings and was the Organizer and Director of the AMI course in New Delhi for 2005 & 2006.",
      "He has published approximately 100 articles, reviews, and abstracts in various national and international journals.",
      "He performed the first Percutaneous Aortic Valve Implantation and Percutaneous Mitral Valve Repair in India.",
      "He was also the first to use the Angio Jet Thrombectomy Device, start the Percutaneous Myocardial Laser Vascularization Program in Asia, and use FFR & Bioabsorbable Stents in India."
    ],
    "training": [
      "Fellow of the Endovascular Intervention Society of India",
      "Fellow of the Asia-Pacific Society of Interventional Cardiology"
    ],
    "work": [
      "Chairman of Interventional Cardiology at Medanta - The Medicity",
      "Director of Cardiac Cath Lab & Acute MI Services at Max Healthcare",
      "Consultant Cardiologist at Escorts Heart Institute and Research Center",
      "Organizer and Director of the AMI course held in New Delhi for 2005 & 2006"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": "Chairman",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "MCh (CTVS) , MS(General Surgery) , M.B.B.S.",
    "speciality": [
      "Aortic aneurysm surgery",
      "Pediatric cardiac surgery",
      "Valve repairs",
      "Peripheral Vascular Surgery"
    ],
    "description": [
      "Dr. Bhan is an outstanding cardiovascular surgeon and a graduate from Medical College Srinagar, where he was the Best Outgoing Graduate and Gold Medalist.",
      "He has the largest experience in Aortic surgery in India and has conducted over 15,000 successful cardiac and vascular procedures.",
      "Dr. Bhan has designed and developed more than 50 surgical instruments in the field of cardiac surgery.",
      "He was a key member of the team that performed the first successful Heart Transplantation in India in 1994.",
      "Dr. Bhan played a crucial role in starting cardiac surgical programs at Puttaparthi (1992), Whitefield (2001), and Max Heart and Vascular Institute Saket (2004)."
    ],
    "training": ["Graduate from Medical College Srinagar, Gold Medalist"],
    "work": [
      "Started cardiac surgical programs at Puttaparthi, Whitefield, and Max Heart and Vascular Institute Saket",
      "Designed and developed over 50 surgical instruments",
      "Conducted over 15,000 successful cardiac and vascular procedures"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "Chairman",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "D.M. (Neurology) , M.D. (General Medicine) , M.B.B.S.",
    "speciality": ["Stroke", "Occupational Therapy"],
    "description": [
      "Dr. Arun Garg is a Senior Neurologist with a primary focus on Stroke.",
      "He pioneered the role of thrombolysis in Acute Stroke in his region.",
      "His expertise includes Neuro-rehabilitation, Occupational therapy, and Stroke prevention.",
      "Dr. Garg has worked at various prestigious institutions including Max Hospital, Patparganj, Swai Man Singh Jaipur University Medical College and Hospital, and the Institute of Human Behaviour and Allied Sciences, New Delhi.",
      "His passion for stroke has led him to UMASS, MA, USA, where he has established collaborations for stroke prevention, education, treatment, rehabilitation, and the latest research."
    ],
    "training": ["Work at UMASS, MA, USA for stroke prevention and research"],
    "work": [
      "Developed neurology services at Max Hospital, Patparganj",
      "Worked at Swai Man Singh Jaipur University Medical College and Hospital and the Institute of Human Behaviour and Allied Sciences, New Delhi",
      "Pioneered thrombolysis in Acute Stroke in his region",
      "Tied up with UMASS, MA, USA for stroke prevention, education, treatment, rehabilitation, and research"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "Chairman",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "DM (Neurology) , MD (General Medicine) , MBBS",
    "speciality": [
      "Stroke",
      "Movement Disorders",
      "Parkinson's Disease",
      "Neuroimmunology"
    ],
    "description": [
      "Dr. Vinay Goyal is the Chairman of Neurology at the Institute of Neurosciences, Medanta, Gurugram.",
      "He has over 32 years of work experience in neurology, primarily at AIIMS Department of Neurology, where he rose from Senior Resident to Professor.",
      "Dr. Goyal has completed his MBBS and MD (General Medicine) from RNT Medical College, Udaipur, and DM (Neurology) from AIIMS, New Delhi.",
      "He has won several prestigious awards including the IMA Academy of Medical Specialty Distinguished Service Award and the Vishistha Chikitsa Ratna Award.",
      "He is the President of the Movement Disorders Society of India.",
      "Dr. Goyal has numerous publications, articles, and chapters in national and international journals."
    ],
    "training": [
      "DM (Neurology) from AIIMS, New Delhi",
      "Extensive experience rising from Senior Resident to Professor at AIIMS"
    ],
    "work": [
      "Chairman of Neurology at the Institute of Neurosciences, Medanta, Gurugram",
      "Senior Resident to Professor at AIIMS Department of Neurology",
      "Published various articles and chapters in national and international journals"
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "Chairman",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS , MS Surgery , MNAMS , FUICC , FACS , FICS , FIAGES",
    "speciality": [
      "Robotic Thymectomy",
      "Key-Hole (VATS) Surgery of the Chest",
      "VATS (Key-Hole) Surgery for Lung Cancer",
      "Tracheal Resections for stenosis and tumours",
      "Lung Esophageal Cancers",
      "Thymoma, Cracinoid, Mediastilal, Tracheal Tumours"
    ],
    "description": [
      "Dr. (Prof.) Arvind Kumar is a leading Thoracic Surgeon specializing in the surgical treatment of diseases of the chest, including the lungs, pleura, mediastinum, trachea, esophagus, chest wall, and diaphragm.",
      "He has performed over 15,000 thoracic surgeries, with more than 8,000 using minimally invasive methods such as VATS and robotic techniques.",
      "He leads India's largest and most comprehensive Chest Surgery Program, offering state-of-the-art surgical care for various chest ailments.",
      "Dr. Kumar has the largest experience in the country for surgical management of thymic diseases, including Myasthenia Gravis and Thymoma, with exceptional success in robotic thymectomy.",
      "He has delivered 36 years of service at AIIMS, New Delhi, and continues to provide cutting-edge surgical treatment at Medanta."
    ],
    "training": [
      "Extensive experience in Thoracic Surgery with a focus on minimally invasive and robotic techniques.",
      "Training and experience from AIIMS, New Delhi, and leading the Chest Surgery Program at Medanta."
    ],
    "work": [
      "Head of the Chest Surgery Program at Medanta, Gurugram.",
      "Performed over 15,000 thoracic surgeries, including 8,000+ using minimally invasive and robotic methods.",
      "Pioneered VATS and robotic chest surgeries in India.",
      "Specialized in the surgical management of thymic diseases and has the largest experience in robotic thymectomy in the country."
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "Chairman",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "FRCS (Gen Surg) , FRCS (Glas) , FRCS (Edin) , Primary FRCS , MS (THESIS) , MBBS",
    "speciality": [
      "Liver Transplant",
      "Liver Surgeries",
      "Choledochal Cyst",
      "Portal Hypertension",
      "Hepatocellular Carcinoma (Primary Liver Cancer)"
    ],
    "description": [
      "Dr. AS Soin leads India's largest and one of the world's most successful liver transplant programs at Medanta The Medicity.",
      "He has performed over 2500 liver transplants with a 95% success rate, completing 25-30 successful transplants per month.",
      "With 21 years of experience, Dr. Soin has also conducted over 12,000 complex liver, gall bladder, and bile duct surgeries.",
      "He is credited with pioneering liver transplantation in India and is responsible for training many liver transplant teams across the country."
    ],
    "training": [
      "Extensive experience in liver transplantation and complex liver surgeries.",
      "Renowned for pioneering work in liver transplantation in India and training liver transplant teams."
    ],
    "work": [
      "Leading the liver transplant program at Medanta The Medicity.",
      "Performed over 2500 liver transplants with a 95% success rate.",
      "Conducted more than 12,000 complex liver, gall bladder, and bile duct surgeries.",
      "Recognized for establishing and advancing liver transplantation in India."
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "Chairman",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "D.M. (Medical Oncology) , M.D. (General Medicine) , M.B.B.S.",
    "speciality": [
      "Organ-Specific Cancer Treatment",
      "Leukemias",
      "Solid Tumours",
      "Lymphomas"
    ],
    "description": [
      "Dr. Ashok K. Vaid is a distinguished Medical Oncologist and Chairman of Medical Oncology, Hematology, and Stem Cell Transplant at Medanta Cancer Institute, Gurugram.",
      "He has over 30 years of clinical expertise, including pioneering one of the largest Stem Cell Transplant programs in north India.",
      "Dr. Vaid has conducted the first 25 bone marrow transplants and has been involved in over 40 international and national clinical research studies.",
      "He is known for organizing numerous seminars, workshops, and conferences and has been a significant contributor to cancer research and treatment advancements.",
      "Awarded the Padma Shri in 2009 for his contributions to medicine."
    ],
    "training": [
      "Doctor of Medicine (DM) in Medical Oncology from Tamil Nadu Dr. MGR Medical University, Chennai, India.",
      "Post graduate teacher registered with National Board of Examinations.",
      "Panel member for university exams for super-specialty course in Medical Oncology."
    ],
    "work": [
      "Chairman of Medical Oncology and Hematology and Stem Cell Transplant at Medanta Cancer Institute.",
      "Pioneered one of the largest Stem Cell Transplant programs in north India.",
      "Performed the first 25 bone marrow transplants.",
      "Conducted over 40 international and national clinical research studies as Principal Investigator.",
      "Organized numerous seminars, workshops, and conferences.",
      "Authored several peer-reviewed articles and recognized for outstanding contributions in medicine."
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "Group Chairman",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (Ortho) , M.S. (Ortho) , M.B.B.S.",
    "speciality": [
      "Knee Replacement Surgery",
      "Joint Replacement Surgery",
      "Arthroscopic Ligament Surgeries",
      "Arthroplasty Surgeries",
      "Hip Surgery",
      "Robotic Surgeries"
    ],
    "description": [
      "Internationally renowned for pioneering advancements in knee replacement surgery.",
      "Performed over 39,000 total knee replacement surgeries and more than 60,000 arthroscopic surgeries for sports injuries.",
      "First to perform bilateral total knee replacement surgery in India.",
      "First to conduct minimally invasive total knee replacement surgery in India, significantly improving recovery times and outcomes.",
      "Innovator in virtual total knee replacement surgery using patient-specific instrumentation, enhancing precision in alignment and functionality.",
      "First to use gender-specific knee implants in India, tailored to the anatomical differences between men and women.",
      "Designed and developed patented instruments for minimally invasive total knee replacement surgeries, now widely used by surgeons globally.",
      "Member of the design team for the Persona knee system developed by Zimmer, a revolutionary implant system launched in India in 2013.",
      "Achieved the milestone of performing 28 Total Knee Replacement surgeries in under 12 hours.",
      "Reached 25,000 Total Knee Replacement surgeries in thirty years of practice, demonstrating exceptional skill and dedication.",
      "Expert in advanced cementless implants, such as Trabecular Metal implants, known for their superior strength-to-weight ratio and mechanical characteristics similar to natural bone.",
      "Pioneered the use of virtual total knee replacement, employing advanced technologies for precise surgical outcomes.",
      "Active member of international panels and committees focused on advancing knee replacement technology and techniques."
    ],
    "training": [
      "Performed over 39,000 total knee replacement surgeries.",
      "Conducted more than 60,000 arthroscopic surgeries for sports injuries."
    ],
    "work": [
      "First to perform bilateral total knee replacement surgery in India.",
      "First to perform minimally invasive total knee replacement surgery in India.",
      "First to conduct a virtual total knee replacement using patient-specific instrumentation.",
      "First to use gender-specific knees in India.",
      "Designed and developed patented instruments for minimally invasive total knee replacement surgeries, now used by surgeons worldwide.",
      "Member of the design team for the Persona knee system developed by Zimmer."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "Chairman",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (Ortho) , M.S. (Ortho) , M.B.B.S.",
    "speciality": [
      "Knee Replacement Surgery",
      "Joint Replacement Surgery",
      "Arthroscopic Ligament Surgeries",
      "Arthroplasty Surgeries",
      "Hip Surgery",
      "Robotic Surgeries"
    ],
    "description": [
      "Internationally renowned for pioneering advancements in knee replacement surgery.",
      "Performed over 39,000 total knee replacement surgeries and more than 60,000 arthroscopic surgeries for sports injuries.",
      "First to perform bilateral total knee replacement surgery in India.",
      "First to conduct minimally invasive total knee replacement surgery in India, significantly improving recovery times and outcomes.",
      "Innovator in virtual total knee replacement surgery using patient-specific instrumentation, enhancing precision in alignment and functionality.",
      "First to use gender-specific knee implants in India, tailored to the anatomical differences between men and women.",
      "Designed and developed patented instruments for minimally invasive total knee replacement surgeries, now widely used by surgeons globally.",
      "Member of the design team for the Persona knee system developed by Zimmer, a revolutionary implant system launched in India in 2013.",
      "Achieved the milestone of performing 28 Total Knee Replacement surgeries in under 12 hours.",
      "Reached 25,000 Total Knee Replacement surgeries in thirty years of practice, demonstrating exceptional skill and dedication.",
      "Expert in advanced cementless implants, such as Trabecular Metal implants, known for their superior strength-to-weight ratio and mechanical characteristics similar to natural bone.",
      "Pioneered the use of virtual total knee replacement, employing advanced technologies for precise surgical outcomes.",
      "Active member of international panels and committees focused on advancing knee replacement technology and techniques."
    ],
    "training": [
      "Performed over 39,000 total knee replacement surgeries.",
      "Conducted more than 60,000 arthroscopic surgeries for sports injuries."
    ],
    "work": [
      "Member of an elite body of international knee replacement surgeons involved in designing new knee implants, including the 'PERSONA' knee system launched in September 2013.",
      "Performed 28 Total Knee Replacement surgeries in under 12 hours.",
      "Completed 25,000 Total Knee Replacement surgeries in thirty years of practice.",
      "Expert in advanced cementless implants such as Trabecular Metal implants, known for their high strength-to-weight ratio and mechanical characteristics similar to real bone.",
      "First orthopaedic surgeon in India to perform virtual total knee replacement using patient-specific instruments, ensuring precise alignment and functionality of the knee joint."
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "Group Chairman",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "MCh (Urology) , MNAMS (General Surgery) , MS (General Surgery) , MBBS",
    "speciality": [
      "Robotic Kidney Transplant",
      "Endourology",
      "Laparoscopic and Robotic Urology",
      "Nephrectomy",
      "Acute Kidney Injury",
      "Chronic Kidney Disease Failure",
      "Urological Cancer",
      "Urological Reconstructive Surgery"
    ],
    "description": [
      "Dr. Rajesh Ahlawat is a world-renowned name in the field of Minimally Invasive Urology and Renal Transplants with more than 39 years of experience.",
      "An accomplished endourologist, laparoscopic and robotic surgeon, Dr. Ahlawat is known for pioneering the world's first Robotic Kidney Transplant with regional hypothermia.",
      "He has been a teacher and academician, initiating Urology training programs at his affiliated institutions.",
      "Dr. Ahlawat has received several prestigious fellowships and recognitions for his contributions to the field.",
      "He is credited with establishing four successful Urology and Suprarenal Transplant programs in India, contributing significantly to the advancement of urological and renal transplant procedures."
    ],
    "training": [
      "Initiated Urology training M.Ch. and D.N.B. programs at multiple institutions.",
      "Recipient of Chakraborty Fellowship by Indian American Urological Association (1992).",
      "Awarded PN Berry Fellowship (1995).",
      "Honorary Lecturer title conferred by University College London Hospitals (UCLH), U.K. (1995)."
    ],
    "work": [
      "Pioneered the world's first Robotic Kidney Transplant (RKT) with regional hypothermia.",
      "Established high-volume Urology and Renal Transplant programs at Sanjay Gandhi Postgraduate Institute of Medical Sciences, Lucknow; Indraprastha Apollo Hospital, New Delhi; Fortis Hospitals, New Delhi; and Medanta The Medicity, Gurugram."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "Chairman",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "FRCS , MS (Surgery) , M.B.B.S",
    "speciality": [
      "Carotid Artery Surgery / Stenting",
      "Peripheral Open Endovascular Surgery",
      "Peripheral Angioplasty",
      "Varicose Veins - EVLT / RFA / Venaseal",
      "Dialysis Vascular Access - Permacath / AV Fistula / AV Graft / Fistula Salvage",
      "EVAR - Endo Vascular Aneurysm Repair",
      "Embolisation of Vascular Malformation, UAE, PAE",
      "Vascular Trauma"
    ],
    "description": [
      "Dr. Rajiv Parakh is a specialist in peripheral vascular and endovascular surgery with extensive training and experience in the field.",
      "He completed his Fellowship of the Royal College of Surgeons in the UK in 1986 and trained in Vascular Surgery before returning to India.",
      "He founded one of the first independent Departments of Vascular Surgery in India in 1990 and has played a significant role in advancing vascular surgery in the country.",
      "Dr. Parakh has been involved in various prestigious roles, including National convener for the teaching program by the National Board of Examiners and Vice President of the International Society for Vascular Surgery."
    ],
    "training": [
      "Completed Fellowship of the Royal College of Surgeons in the United Kingdom (1986).",
      "Trained in Vascular Surgery in the United Kingdom.",
      "Started the first government-recognized teaching program in vascular surgery by the National Board of Examiners."
    ],
    "work": [
      "Set up one of the first independent Departments of Vascular Surgery in India in 1990.",
      "Founder member of the Vascular Society of India and Endo-vascular Intervention Society of India.",
      "Life Member of the Society of Vascular Surgery.",
      "Elected Secretary of the International Society for Vascular Surgery, New York, USA (2007)."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "Chairman",
    "image": "d13.png",
    "experience": "25+",
    "top": false,
    "education": "Fellowship (Microsurgery) , Mch & (Plastic Surgery) , MS (Surgery) , MBBS",
    "speciality": [
      "Cosmetic Surgery",
      "Reconstructive Surgery",
      "Vascular Malformations",
      "Brachial Plexus Surgery"
    ],
    "description": [
      "Dr. Rakesh Khazanchi is an accomplished plastic and reconstructive surgeon with over 25 years of surgical experience.",
      "He specializes in cosmetic surgery, reconstructive microsurgery, vascular malformations, replantation of amputated parts, and head & neck reconstruction.",
      "Dr. Khazanchi has been actively involved in research, having undertaken twenty-two projects and contributed significantly to medical literature with numerous publications and book chapters."
    ],
    "training": [
      "Over 25 years of surgical experience.",
      "Specialized in cosmetic surgery, reconstructive microsurgery, vascular malformations, replantation of amputated parts, and head & neck reconstruction."
    ],
    "work": [
      "Secretary General of the 15th World Congress of the International Confederation for Plastic, Reconstructive and Aesthetic Surgery (IPRAS 2009).",
      "Undertaken twenty-two national and international research projects.",
      "Published more than 60 papers in national and international journals.",
      "Contributed 4 chapters in textbooks.",
      "Edited and authored a book on Plastic Surgery for General Surgeons."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "Chairman",
    "image": "d14.png",
    "experience": "30+",
    "top": false,
    "education": "DNB Neurosurgery , MCh Neurosurgery , MBBS",
    "speciality": [
      "Cosmetic Surgery",
      "Reconstructive Surgery",
      "Vascular Malformations",
      "Brachial Plexus Surgery"
    ],
    "description": [
      "Dr. V. P. Singh has around 30 years of experience in neurosurgery, covering cranial, spinal, and peripheral nerves.",
      "His specialties include brain tumor surgery, cerebrovascular surgery, epilepsy surgery, and radiosurgery.",
      "He has published over 70 papers in journals and books, reflecting his active involvement in the field."
    ],
    "training": [
      "Operated over 400 intracranial aneurysm cases.",
      "Started Gamma Knife Surgery and Epilepsy Surgery at AIIMS, New Delhi."
    ],
    "work": [
      "Started Gamma Knife Surgery and Epilepsy Surgery at AIIMS, New Delhi.",
      "Operated over 400 intracranial aneurysms.",
      "Worked at VIMHANS, New Delhi, and Apollo Hospital, New Delhi.",
      "Senior Consultant Neurosurgeon at Apollo Hospital, New Delhi."
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "Chairman",
    "image": "d15.png",
    "experience": "35+",
    "top": false,
    "speciality": [
      "Liver Transplantation",
      "GI Surgery",
      "Laparoscopic Surgery",
      "Bariatric Surgery"
    ],
    "description": [
      "Dr. Vijay Vohra has over 35 years of experience in Anesthesiology.",
      "He has experience of over 1500 liver transplants.",
      "He was the first in India to develop and introduce a hemodynamic and coagulation monitoring protocol for bloodless liver transplants."
    ],
    "training": [
      "Trained anaesthetists and intensivists from India and abroad in Transplant Anaesthesia.",
      "Developed and introduced hemodynamic and coagulation monitoring protocol for bloodless liver transplant."
    ],
    "work": [
      "Headed the anaesthesia team for liver transplantation at Sir Ganga Ram Hospital and Medanta- The Medicity.",
      "Established Liver Transplant Anaesthesia and Critical Care at major centres in India.",
      "Vice-Chairperson in policy making and running a large department of 40 anaesthetists at Sir Ganga Ram Hospital.",
      "Participated in all the firsts of liver transplantation in India.",
      "Reviewer for Journal of Clinical Anaesthesia, Journal of Anaesthesiology and Clinical Pharmacology, Journal of Clinical & Experimental Hepatology."
    ]
  },
  "d52": {
    "id": 52,
    "hid": 9,
    "name": "Dr Deepak sarin",
    "post": "Vice Chairman",
    "image": "d16.png",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Oral Cancer Surgery",
      "Thyroid and Parathyroid Surgery",
      "Complex Reconstruction of head and neck defects",
      "Robotic and Laser Surgery"
    ],
    "description": [
      "Specializes in Head & Neck Oncology Surgery, Reconstructive Surgery, and Skull Base Surgery.",
      "Has more than 20 years of experience in the field.",
      "Awardee of Chandler Society & Mukut Sahariya awards.",
      "Expertise includes Oral Cancer, Throat Cancer, Thyroid surgery (including robotic surgery), Parathyroid surgery (including minimally invasive techniques), Parotid surgery, Tracheal reconstruction, and Laser and Robotic surgery for head & neck cancer.",
      "Intimately involved in clinical and translational research and has a passion for education."
    ],
    "training": [
      "Clinical Fellow in Head & Neck Ablative Surgery at Sylvester Comprehensive Cancer Center, University of Miami, United States."
    ],
    "work": [
      "Established the Department of Head and Neck Surgery at Sir Ganga Ram Hospital in 2005.",
      "Established the Department of Otolaryngology Head and Neck Surgery at Artemis Health Institute in 2007.",
      "Established the Department of Head & Neck Surgery at Medanta in 2011."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "Chairperson - Neurosurgery & CNS Radiosurgery & Co-Chief - Cyberknife Centre",
    "image": "d1.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Brain Tumor Surgery",
      "Radiosurgery (Cyberknife, Gamma Knife)",
      "Spine Surgery",
      "Surgery for Epilepsy",
      "DBS Surgery for Parkinsons Disease",
      "Brachial Plexus and Nerve surgery",
      "Cerebrovascular Surgery (Aneurysms, AVMs)"
    ],

    "training": [
      "Advanced Trainings: University of Amsterdam; Hopital Pitie-Salpetriere, Paris; University of Marseilles; Wake Forest University, United States; University of Kiel, Germany",
      "Fellowship: CJW Medical Center, Richmond, Virginia, United States"
    ],
    "education": "MBBS: All India Institute of Medical Sciences, New Delhi, 1994 , M.Ch. (Neurosurgery): All India Institute of Medical Sciences, New Delhi, 1999",
    "work": [
      "Associate Professor of Neurosurgery at All India Institute of Medical Sciences, New Delhi (until 2009).",
      "Additional Director, Neurosurgery at Institute of Neurosciences, Medanta (until mid-2016)."
    ],
    "description": [
      "Dr. Aditya Gupta is an accomplished Neurosurgeon.",
      "He has developed excellent surgical techniques for a wide variety of brain tumors, emphasizing microsurgery and radiosurgery.",
      "Dr. Gupta has special skills in managing Movement Disorders with Deep Brain Stimulation (DBS), Surgery for Epilepsy, Nerve and Brachial Plexus Surgery, Brain aneurysms, and AVMs.",
      "He is an expert in all kinds of spine surgery.",
      "Dr. Gupta has over 40 scientific publications and chapters in books.",
      "He is an invited speaker at national and international meetings.",
      "Dr. Gupta has featured on national television on several occasions.",
      "He is recognized as one of the best neurosurgeons in the country."
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "Head - Ortho Spine Surgery",
    "image": "d2.jpg",
    "experience": "17+",
    "top": true,
    "speciality": [
      "Spinal Fusions (TLIF, ALIF, DLIF, Axial-LIF, PLIF, PLF)",
      "Spinal deformity (Scoliosis and Kyphosis) correction",
      "Artificial Disc Replacements (Cervical and Lumbar)",
      "Minimally Invasive Spine Surgeries",
      "Cervical Spine Surgery",
      "Occipito-cervical and C1-C2 surgeries",
      "Spinal tumours",
      "Kyphoplasty and Vertebroplasty",
      "Motion preserving surgeries for degenerative spine and scoliosis",
      "Growing rod for scoliosis",
      "Spinal Trauma surgeries",
      "Pain Procedures: Epidural Blocks, radiofrequency Ablation, Spinal cord stimulator, Baclofen and Morphine Pumps, Percutaneous discectomy"
    ],
    "training": [
      "Fellowship in Spine Surgery: Yale University, USA",
      "Fellowship in Paediatric Spine: Shriners Hospitals for Children, USA",
      "Joint Replacement Fellowship: All India Institute of Medical Sciences, New Delhi"
    ],
    "education": "MBBS: All India Institute of Medical Sciences, New Delhi, MS (Ortho): KEM Hospital and Seth G. S. Medical College, Mumbai",

    "work": [
      "Head of Ortho-Spine surgery unit at Artemis Hospital, Gurgaon, India.",
      "Worked at Yale University, USA.",
      "Worked at Shriners Hospital for Children, Philadelphia, USA."
    ],
    "description": [
      "Dr. Hitesh Garg has more than 15 years of experience in spine surgery.",
      "He graduated from AIIMS, New Delhi, and completed his post-graduation from KEM Hospital, Mumbai.",
      "Despite being offered a faculty position in the USA, he returned to India to establish an advanced spine center of international repute.",
      "He has performed over 5000 spine surgeries, including more than 2500 spinal fusions, 1000 deformity correction procedures, 300 lumbar and cervical artificial disc replacements, 500 fracture treatments, and 500 other complex surgeries.",
      "He uses cutting-edge technology such as Neuromonitoring, O-arm, Navigation, modular operation theaters, and microscopes, achieving a success rate of almost 98 percent.",
      "Dr. Garg has operated on patients from over 50 countries, including prominent national and international personalities.",
      "His special interests include minimally invasive spine surgeries, motion-preserving spine surgeries, cranio-vertebral and cervical spine surgeries, and deformity correction procedures for scoliosis and kyphosis.",
      "He combines leading-edge techniques with proven traditional methods to provide patients with the best care possible."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "Chief - Neuro Spine Surgery & Additional Director - Neurosurgery",
    "image": "d3.jpg",
    "experience": "24+",
    "top": true,
    "speciality": [
      "Minimally Invasive (Keyhole) Spine Surgery (for slipped discs, canal stenosis)",
      "Craniovertebral Junction (CVJ) Anomalies like Atlantoaxial Dislocations/fractures",
      "Spinal Fractures – including cementing (Kyphoplasty and Vertebroplasty)",
      "Endoscopic Spine Surgery (for slipped discs and tumors)",
      "Spinal Deformity correction (Kyphosis and Scoliosis)",
      "Spinal Tumors – including keyhole tumor removal",
      "Disc replacement (Artifical Disc Placements)",
      "Spinal Tuberculosis & Discitis"
    ],

    "training": [
      "Fellow Spine Surgeon (Cleveland Clinic Spine Institute, USA)",
      "Spine Surgery Fellowship (Royal National Orthopaedic Hospital, UK)",
      "Spine Surgery Fellowship (Nat. Hosp. for Neurology & Neurosurgery, UK)",
      "Fellowship in Spine Surgery (KEM Hospital & Lilavati Hospital, Mumbai, India)"
    ],
    "education": "MBBS (GMCH, Patiala), MS (Surgery) (PGI, Chandigarh), MCh (Neurosurgery) (GB Pant, New Delhi)",

    "work": [
      "Head of Spine Surgery and Associate Director of Neurosurgery at Artemis Hospital, Gurgaon, India.",
      "Assistant Professor of Neurosurgery, Chief Spine Surgeon & Head of Neurosurgery at various Central Government and large Private Hospitals of Delhi.",
      "Worked with Prof. Edward Benzel at the Cleveland Clinic, USA.",
      "Worked with Mr. Adrian Casey in London, UK."
    ],
    "description": [
      "Dr. SK Rajan is an ‘AO International’ Certified Spine Surgeon with over 15 years of experience in the surgical arena.",
      "He received his surgical training from premier institutions such as PGI Chandigarh and GB Pant Hospital, New Delhi.",
      "He has performed over 3000 surgeries, including some of the most complex spine cases and cases complicated by other surgeons.",
      "Dr. Rajan specializes in both open and minimally invasive spine surgeries on a variety of congenital, degenerative, scoliotic (deformity), traumatic, and infective problems of the spine.",
      "He has been recognized for utilizing Minimally Invasive Key Hole Spine Surgery Techniques for conditions like slipped disc, Lumbar Canal Stenosis, and Spinal Tumors.",
      "Dr. Rajan is regularly invited to speak at regional and international scientific meetings and live operative teaching courses.",
      "He has authored and co-authored numerous publications in national and international journals as well as book chapters."
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "Chief - Neurology",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Parkinson’s disease",
      "Writer’s Cramp",
      "Spasmodic Torticollis",
      "Blepharospasm",
      "Hemifacial Spasm",
      "Spasticity",
      "Multiple sclerosis",
      "Myasthenia Gravis",
      "Neuropathies",
      "Headache",
      "Botox for Headache",
      "Movement Disorders",
      "Spasticity Plasma Exchange",
      "Injections for Carpal Tunnel Syndrome"
    ],
    "training": [
      "Headache Disorders Training (AIIMS, India)",
      "Botulinum Toxin Usage for Headaches (India, 2002)",
      "Deep Brain Stimulation Surgery Patient Planning and Programming",
      "Research on Myasthenia Gravis and Multiple Sclerosis Plasma Exchange Protocols"
    ],
    "education": "MBBS-MLB Medical College, Jhansi, MD (Medicine) - LLRM Medical College, Meerut, DM (Neurology) - All India Institute Of Medical Sciences, Delhi",
    "work": [
      "Additional Director of Neurology at Medanta the Medicity (2009-2016)",
      "Leader of the Movement Disorders and Headache Program at Medanta the Medicity",
      "Faculty at All India Institute of Medical Sciences (AIIMS) since 2000",
      "Established the first Headache Clinic in the government sector in India at AIIMS in 2002"
    ],
    "description": [
      "Dr. Sumit Singh is a topper at AIIMS and a BL SONI Gold Medal Awardee.",
      "He is a known expert in headache disorders and co-authored the headache management guidelines for the Indian subcontinent.",
      "Introduced the usage of Botulinum toxin for headaches and trigeminal neuralgia in India in 2002.",
      "Specializes in Parkinson's disease and Deep Brain Stimulation Surgery patient planning and programming.",
      "Has significant expertise in movement disorders and is one of the few Botox injectors in the country for various conditions.",
      "Conducted research on Myasthenia Gravis and Multiple Sclerosis, modifying plasma exchange protocols.",
      "Authored 104 publications in peer-reviewed journals and 14 chapters in books."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Sumeet Aggarwal",
    "post": "Chief - Rheumatology",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Diseases like SLE (Lupus)",
      "Arthritis",
      "Vasculitis",
      "Scleroderma",
      "Myositis",
      "Retroperitoneal fibrosis",
      "Anti-Phospholipid syndrome",
      "Sarcoidosis",
      "Osteoporosis",
      "Sjogren’s syndrome",
      "Juvenile arthritis",
      "Gout",
      "Behcet’s disease",
      "various other diseases related to the immune system dysfunction",
      "Intra-articular injections",
      "Soft-tissue injections",
      "Skin Biopsy",
      "Muscle & Nerve biopsy",
      "Minor Salivary Gland Biopsy",
      "All Biologic agents including Infliximab",
      "Rituximab",
      "Etanercept",
      "Tociluzimab"
    ],

    "training": ["APLAR Fellowship (UK)"],
    "education": "DM (Clinical Immunology), MD (Gold Medal), Medical School - Sanjay Gandhi Post-Graduate Institute of Medical Sciences",

    "work": [
      "Dr. Sumeet Aggarwal is a cancer specialist and have an experience of more than 10 years in field of oncology."
    ],
    "description": [
      "Dr. Sumit Aggarwal received a grant from the International Osteoporosis Federation (IOF) World Wide Conference of Osteoporosis Patient Societies in Beijing, China, in 2009.",
      "He was awarded the Asia-Pacific League of Associations for Rheumatology (APLAR 2007) Fellowship.",
      "He received the Gaslini International Grant 2.",
      "His clinical focus includes diseases such as SLE (Lupus), Arthritis, Vasculitis, Scleroderma, Myositis, Retroperitoneal fibrosis, Anti-Phospholipid syndrome, Sarcoidosis, Osteoporosis, Sjogren’s syndrome, Juvenile arthritis, Gout, Behcet’s disease, and various other diseases related to immune system dysfunction."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "Chief and Unit Head - Orthopaedics (Unit III)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Total Knee Replacement (TKR)",
      "Total Hip Replacement (THR)",
      "Complex Trauma",
      "Pelvic & Acetabular Surgery",
      " Foot & Ankle Surgeries",
      "Sports Injuries",
      "Orthopedic oncology"
    ],
    "training": [
      "Orthopedics & Joints",
      "Queen Elizabeth Hospital",
      "Hong Kong(Asian Association for Dynamic Osteosynthesis",
      "Spine AIIMS",
      "New Delhi and other hospitals(Delhi Spine Society)"
    ],
    "education": "MBBS(Hons.) Gold Medalist, M.S.(Orthopedics) AIIMS New Delhi , MBA(Hospital &Healthcare Management) BITS,Pilani CExecutive Leadership(Cornell university, New York), Advance , Strategic Management for Business Excellence (IIM, Lucknow , Diploma in Sports Medicine (FIFA), Leadership( Ivy League)",
    "work": [
      "Orthopaedic Surgeon with over two decades of experience.",
      "Worked at Medanta – The Medicity, Narayana Health, Tata Main Hospital, and AIIMS.",
      "Graduated from Jawahar Lal Nehru Medical College with a gold medal and the title of Best Outgoing Graduate.",
      "Completed Master of Surgery (M.S.) in Orthopaedics from AIIMS, New Delhi.",
      "Completed Senior Residency (Registrarship) at AIIMS, New Delhi.",
      "Received training from renowned orthopaedic surgeons in Australia, Thailand, and Hong Kong, as well as in India at AIIMS, Ganga Hospital, CMC Vellore, and Bombay Hospital.",
      "Member of the Royal College of Surgeons (Glasgow).",
      "Member of various elite international knee replacement and arthroscopy societies."
    ],
    "description": [
      "Dr. Ramkinkar Jha is an accomplished Orthopaedic Surgeon with extensive experience in the field.",
      "He has worked at some of India’s top medical institutions, including Medanta – The Medicity, Narayana Health, Tata Main Hospital, and AIIMS.",
      "He graduated with a gold medal from Jawahar Lal Nehru Medical College and was recognized as the Best Outgoing Graduate.",
      "He completed his M.S. in Orthopaedics from AIIMS, New Delhi, and underwent Senior Residency (Registrarship) at the same institution.",
      "Dr. Jha has received training from leading orthopaedic surgeons in Australia, Thailand, Hong Kong, and several prestigious Indian institutions, including AIIMS, Ganga Hospital, CMC Vellore, and Bombay Hospital.",
      "He is a member of the Royal College of Surgeons (Glasgow) and other elite international and professional Orthopaedic organisations.",
      "He has authored many reputed international and national papers, contributed chapters to books on Joint Replacements, trauma, and Sports Injuries, and has been a prominent speaker at numerous national and international conferences."
    ]
  },
  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "Chairperson - Orthopaedics Program & Chief – Robotic Joint Replacement & Arthroscopy Surgery",
    "image": "d7.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Primary and Revision Joint Replacement Surgeries of Knee, Hip, Shoulder, Elbow, and Ankle Joints",
      "Minimally Invasive Reconstructive Surgery (Key Hole Surgery/Arthroscopy) for Shoulder, Elbow, Hip, and Ankle Problems",
      "Management of Multi-Ligament and Complex Knee Injuries",
      "Research and Education in Arthroscopy and Sports Injuries"
    ],
    "training": [
      "Joint Replacement and Adult Reconstructive Trauma Surgery - Klinik and Poliklinik for Unfall-Hand & Wiederherstellungschirurgie, Universitatsklinikum, Munster, Germany",
      "Knee Reconstructive Surgery - Henriettenstiftung, Hannover, Germany",
      "Joint Replacement - Nuffield Hospital, Exeter, U.K.",
      "Joint Replacement - Joint Replacement Unit, Queen Elizabeth Hospital, Exeter, U.K.",
      "Knee Arthroscopy and Reconstruction - Sporthopaedicum, Straubing, Germany",
      "Knee Arthroscopy and Reconstruction - Rosebank Clinic, Johannesburg, South Africa",
      "Shoulder Surgery - Center Hospitalier, St Gregoire, Rhein, France",
      "Shoulder Surgery - Cape Shoulder Clinic, Cape Town, South Africa"
    ],
    "education": "MS (Orth.), MCh Orth. (Liverpool, U.K.)",
    "work": [
      "Expert in Primary and Revision Joint Replacement surgeries of the Knee, Hip, Shoulder, Elbow, and Ankle joints.",
      "One of the first surgeons to start minimally invasive reconstructive surgery (Key Hole surgery or Arthroscopy) for Shoulder, Elbow, Hip, and Ankle problems.",
      "Has mastered techniques for managing Multi-Ligament and complex knee injuries.",
      "Visiting surgeon to Al Tawara Medical / Teaching Hospital and Military Hospital, Sanna, Yemen.",
      "Invited as a surgeon in medical schools and hospitals in Iraq, Iran, Oman, and Syria.",
      "Has given lectures at various international and national meetings."
    ],
    "description": [
      "Dr. I P S Oberoi is an expert in Primary and Revision Joint Replacement surgeries.",
      "He was among the pioneers to introduce minimally invasive reconstructive surgery for various joint problems.",
      "He has published research related to Joint Replacement, Arthroscopy, and Sports injuries in textbooks and journals, and prepared manuscripts for Arthroscopy education.",
      "He has provided his expertise as a visiting surgeon in Yemen and has been invited to contribute to medical education in several countries.",
      "Dr. Oberoi has been a prominent speaker at numerous international and national conferences."
    ]
  },

  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "Chief & Sr. Consultant - Thoracic Surgery & Surgical Oncology",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Minimal invasive surgeries for Esophageal diseases(esophageal cancer and benign disease)",
      "Minimal invasive thoracic surgeries (VATS) for Lung Cancer",
      "Minimal invasive surgeries (VATS) for benign lung diseases like bronchopleural fistula",
      "bullous disease",
      "lung volume reduction surgery(LVRS)",
      "Pneumothorax",
      "Complex surgeries for Airway diseases(Tracheal tumor ,Tracheo- Esophageal fistula)",
      "Minimal invasive surgeries for pleural disease(Empyema , Pleural tumor ,Pleural biopsy )",
      "Minimal invasive surgeries for mediastinal disease (Mediastinal masses , cyst)",
      "Complex surgical procedure for  sternum and chest wall resection and reconstruction(chest wall tumor , sternal tumor )",
      "Mediastinoscopy  (Diagnostic and therapeutic)",
      "Intervention bronchoscopy(  Stenting ,Therapeutic)"
    ],
    "training": [
      "HBNI Fellowship in Thoracic Surgery (TATA Memorial Hospital, Mumbai)"
    ],
    "education": "MBBS, MS (General Surgery), FAIS, FAIGES Surgical Oncology (AIIMS)",
    "work": [
      "Currently specializing in Thoracic Surgery with over 17 years of experience in oncology and over 11 years in thoracic surgery.",
      "Worked at top medical institutions including AIIMS New Delhi, Tata Memorial Hospital Mumbai, Sir Ganga Ram Hospital New Delhi, Artemis Hospital Gurugram, Paras Hospital Gurugram, Fortis Hospital Noida, and Asian Institute Faridabad.",
      "Expert in Minimal Invasive Thoracic Surgery (VATS), performing most esophageal and lung surgeries using minimally invasive techniques.",
      "Specializes in Esophageal and Lung Surgery, Mediastinal and Airway diseases, Interventional Bronchoscopy, and Soft Tissue Sarcoma."
    ],
    "description": [
      "Dr. Parveen Yadav is a distinguished Surgical Oncologist specializing in Thoracic Surgery.",
      "He completed his MBBS and MS General Surgery from Pt BD Sharma Medical College, Rohtak, and received his surgical oncology training from Institute Rotary Cancer Hospital (IRCH) AIIMS, New Delhi.",
      "Dr. Yadav pursued a 2-year Thoracic Surgery fellowship at Tata Memorial Hospital, Mumbai.",
      "He has performed over 3000 major thoracic procedures, including over 1000 surgeries for esophageal cancer and diseases, and an equal number for lung cancer and diseases, achieving the best possible outcomes.",
      "He has a special interest in airway (trachea) surgeries and has successfully treated complicated benign lung and pleural diseases such as empyema, tuberculosis, bronchopleural fistula, bullous disease, mediastinal mass, thymomas, and chest wall tumors."
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "Chief - Breast Surgery & Sr. Consultant : Surgical Oncology",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Mastectomy/Lumpectomy",
      "Nipple Sparing Mastectomy",
      "Skin sparing mastectomy",
      "Breast Conservation Surgery",
      "Breast Oncoplasty",
      "Breast Reconstruction Service",
      "DIEP free flap breast reconstruction",
      "Sentinel Lymph node biopsy",
      "Radio-Guided Breast Surgery",
      "Benign breast disease",
      "Axillary Reverse Mapping",
      "Contralateral Breast Symmetrisation Procedures",
      "Mammoplasty and Mammopexy services",
      "Minimally Invasive procedures for Breast cancers"
    ],
    "training": [
      "Surgical Oncology (AIIMS)",
      "Fellowship in Breast Surgery (European Board of Surgery)",
      "Breast Surgery & Oncoplasty (ESSO & Barcelona)",
      "Fellow, Head Neck Oncology (IFHNOS)",
      "GyanBurman Fellow"
    ],
    "education": "MBBS, MS (Gen Surgery)",
    "work": [
      "Currently focusing on advanced breast surgery and breast reconstruction.",
      "Received Breast Surgery fellowship from the European Board of Surgery.",
      "Trained in Breast Oncoplasty from the European Society of Surgical Oncology and completed an Observership in Breast Surgery at Vall D'Hebron Hospital, Barcelona, Spain.",
      "Previously associated with Fortis Hospitals (FMRI, Gurugram and Fortis Hospital Vasant Kunj) and Rajiv Gandhi Cancer Institute."
    ],
    "description": [
      "Dr. Deepak Jha is an Alumni of Surgical Oncology from AIIMS, specializing in Breast Surgery.",
      "He has extensive training in advanced breast surgery and breast reconstruction.",
      "He is among the first in India to receive a Breast Surgery fellowship from the European Board of Surgery.",
      "His expertise includes Breast Preserving and Reconstructive Surgery, Nipple Sparing Mastectomy, Radioguided Breast Surgery (ROLL), Sentinel Biopsy, Arm Reverse Mapping for Lymphedema Prevention, Breast Conservation & Oncoplasty Surgery, and DIEP Free Flap Reconstruction."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Tapan Singh Chauhan",
    "post": "Sr. Consultant - Surgical Oncology, Robotics, GI & HPB, Gynae & Peritoneal Surface Oncology",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Esophagectomy open and laparoscopic",
      "Radical Gastrectomy with D2 Dissection",
      "Radical Cholecystectomy",
      "Whipples Surgery",
      "Distal pancreatosplenectomy",
      "Hepatectomy",
      "Hemicolectomy, subtotal,total colectomy open and Laparoscopic",
      "Anterior resection, Low anterior resection, ULAR, APR open and Laparoscopic",
      "RPLND, Retroperitoneal Sarcoma Excision",
      "Radical Cystectomy, Radical total and partial Nephrectomy",
      "Cyotreductive surgeries (CRS)and HIPEC in Ovary, colorectal, Mesothelioma, Pseudomyxoma, Gastric cancer",
      "Gynecological surgeries for uterine cancer",
      "carcinoma cervix and ovarian cancer Including, fertility preserving surgeries"
    ],
    "training": [
      "Ex. Senior Resident Surgical Oncology (AIIMS Delhi)",
      "MCh Surgical Oncology (GCRI Ahmedabad)",
      "Fellow GI & HPB Oncology (Germany)",
      "Fellow Minimal Access Oncology (Hyderabad)",
      "ESSO Fellow in Cytoreductive Surgery, HIPEC & PIPAC (France)"
    ],
    "education": "MBBS, MS (General Surgery), MRCS (UK)",
    "work": [
      "Currently focusing on Gastrointestinal, Hepatopancreaticobiliary Oncology, and Peritoneal Surface Malignancy (HIPEC).",
      "Completed MS in General Surgery from Pt. B.D. Sharma PGIMS, Rohtak.",
      "Trained in Surgical Oncology at Dr. B.R.A. IRCH, AIIMS, New Delhi, and Gujarat Cancer Research Institute, Ahmedabad.",
      "Held fellowship positions under Prof. Marcus Buechler at Heidelberg (HPB oncology) and Dr. T. Subramaneshwar Rao at Indo–American Cancer Institute, Hyderabad (MIS).",
      "Awarded ESSO Fellowship in Cytoreductive surgery and HIPEC at Lyon, France under Prof. Olivier Glehen, and Fellowship in Minimal Access Surgery (FMAS).",
      "Published several papers in esteemed journals and presented at various national and international conferences."
    ],
    "description": [
      "Dr. Tapan Singh Chauhan is an MCh Surgical Oncologist with a special interest in Gastrointestinal, Hepatopancreaticobiliary Oncology, and Peritoneal Surface Malignancy (HIPEC).",
      "He completed his MS in General Surgery from Pt. B.D. Sharma PGIMS, Rohtak.",
      "His Surgical Oncology training was conducted at premier institutes like Dr. B.R.A. IRCH, AIIMS, New Delhi, and Gujarat Cancer Research Institute, Ahmedabad.",
      "He pursued various fellowship positions, including training with Prof. Marcus Buechler at Heidelberg for HPB oncology and Dr. T. Subramaneshwar Rao at Indo–American Cancer Institute, Hyderabad for minimally invasive surgery.",
      "He received the ESSO Fellowship in Cytoreductive surgery and HIPEC at Lyon, France under Prof. Olivier Glehen, and completed a Fellowship in Minimal Access Surgery (FMAS).",
      "Dr. Tapan has numerous publications in esteemed journals and has presented papers at various national and international conferences."
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "Head - Medical Oncology",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Gynecological malignancies including Breast cancer",
      "Genitourinary malignancies",
      "Colorectal malignancies/ hepatobiliary cancerLung cancer",
      "Brain tumorsSoft tissue sarcoma and bone sarcoma",
      "Palliative care and end of life care",
      "Cancer Immunotherapy",
      "Cancer genetics and precision medicine",
      "Lymphoproliferative disorder",
      "Chemotherapy/Immunotherapy/Targeted Drug administration",
      "Bone Marrow Transplant",
      "Insertion of central line/PICC line",
      "Bone Marrow Aspiration and Biopsy",
      "Pleurodesis",
      "Lumber Puncture"
    ],
    "training": [
      "Medical Oncology Training AIIMS",
      "Internal Medicine Training AIIMS"
    ],
    "education": "Medical School: DM Medical Oncology AIIMS, Post Graduate Programs: MD Medicine AIIMS , Graduate Programs: MBBS, IMS, BHU",
    "work": [
      "Renowned Medical Oncologist from All India Institute of Medical Sciences.",
      "Trained in all aspects of Medical Oncology and Internal Medicine.",
      "Provides holistic care to patients."
    ],
    "description": [
      "Dr. Priya Tiwari is a renowned Medical Oncologist from the country's premier institute, All India Institute of Medical Sciences.",
      "She is trained in dealing with all aspects of Medical Oncology and Internal Medicine and believes in providing holistic care to the patient.",
      "An MBBS gold medalist, she has published numerous papers in many reputed journals.",
      "Her goal is to develop an oncology care model addressing all important issues concerning cancer patients."
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "DR Mukesh Patekar",
    "post": "Unit Head - Medical Oncology",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Breast and lung oncology",
      "Immunotherapy / Precision therapy",
      "Gastrointetstinal oncolgy/Hepato-pancreatico biliary malignancies",
      "Gynaecological / Genitourinary malignacies",
      "Neuro-oncology/ Sarcomas",
      "Hemato-oncology lymphoma, leukemias/ Stem cell transplantation BMT",
      "Chemotherapy/Targeted therapy/Immunotherapy",
      "Bone marrow aspiaration /biopsy",
      "PICC line/Hickman/Central line insertion",
      "Lumbar Puncture/Intrathecal Chemotherapy",
      "Intraarterial Chemotherapy IAC for retinoblastomas",
      "Pleurodesis",
      "Stem cell transplatation BMT"
    ],

    "training": [
      "Medical Oncology - AIIMS, New Delhi",
      "Hemato-Oncology - AIIMS, New Delhi",
      "Pediatric Oncology - AIIMS, New Delhi",
      "Stem Cell Transplantation - AIIMS, New Delhi",
      "Precision Therapy - AIIMS, New Delhi",
      "Pain and Palliative Medicine - AIIMS, New Delhi"
    ],
    "education": "MBBS- MUHS NASHIK, MD MEDICINE  AIIMS, DM MEDICAL ONCOLOGY AIIMS",
    "work": [
      "Renowned medical and hemato oncologist trained from All India Institute of Medical Sciences (AIIMS), New Delhi.",
      "15 years of vast experience.",
      "Trained in all aspects of medical oncology, hemato-oncology, pediatric oncology, stem cell transplantation, precision therapy, and pain and palliative medicine."
    ],
    "description": [
      "Dr. Mukesh Patekar is a renowned medical and hemato oncologist trained from All India Institute of Medical Sciences (AIIMS), New Delhi with 15 years of vast experience.",
      "He is trained in all aspects of medical oncology, hemato-oncology, pediatric oncology, stem cell transplantation, precision therapy, as well as pain and palliative medicine.",
      "His goal is to develop a comprehensive cancer care model that includes psycho-oncology, nutritional aspects, and allied branches while delivering world-class services.",
      "He believes that early detection and preventive oncology strategies will surely translate to better survival and quality of life.",
      "He has multiple national and international scientific publications."
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "Chief - Urology, Kidney Transplant Program & Robotic Surgery (Unit II)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Urinary stone disease, cancers of genitourinary tract, prostatic disease, urinary incontinence, neurogenic bladder dysfunction",
      "Treatment of stone diseases with minimally invasive and laser techniques – URS, PCNL, RIRS",
      "Treatment of cancers of kidney, prostate, urinary bladder, penis and testis - Radical prostatectomy, radical cystectomy, Construction of neobladder, Radical nephrectomy, etc",
      "Treatment of Paediatric urological disorders like PUJ obstruction, VUR, Urethral valves, childhood tumors, etc including surgeries like Pyeloplasty, Ureteric reimplantation, etc"
    ],
    "training": [
      "Urology Residency",
      "Endo-Urology - R.G. Stone Urological Institute, Mumbai",
      "Urology and Renal Transplantation - Indraprastha Apollo Hospital, Delhi",
      "Laparoscopic Urology - RG Stone Urology & Laparoscopy Hospital, Gurgaon",
      "Renal Transplant - Artemis Hospital, Gurgaon"
    ],
    "education": "MBBS, MS, DNB (Urology)",
    "work": [
      "Completed Urology residency.",
      "Joined R.G. Stone Urological Institute, Mumbai as an Associate Urologist in March 2003.",
      "Shifted to Delhi and joined Indraprastha Apollo Hospital in the Department of Urology and Renal Transplantation in August 2005.",
      "Joined Fortis Flight Lt. Rajan Dhall Memorial Hospital as a full-time consultant in April 2006.",
      "Joined RG Stone Urology & Laparoscopy Hospital at Gurgaon as the Chief Urologist in August 2008.",
      "Associated with Artemis as a consultant in Urology since September 2009."
    ],
    "description": [
      "Dr. Vikram completed his Urology residency and joined R.G. Stone Urological Institute, Mumbai in March 2003 as an Associate Urologist.",
      "Endo-urology has always been an area of great interest to him, and his work in this area provided him with a deep insight into the sub-speciality.",
      "Besides clinical and operative work, he has also been involved in numerous academic activities, presenting and co-authoring various publications and international peer-reviewed urologic literature.",
      "He shifted from Mumbai to Delhi in August 2005 and joined Indraprastha Apollo Hospital in the Department of Urology and Renal Transplantation.",
      "In April 2006, he joined Fortis Flight Lt. Rajan Dhall Memorial Hospital as a full-time consultant.",
      "In August 2008, he joined RG Stone Urology & Laparoscopy Hospital at Gurgaon as the Chief Urologist.",
      "Dr. Vikram has been associated with Artemis since September 2009 as a consultant in Urology, with his main areas of interest being Endo-urology, Laparoscopic Urology, and Renal Transplant."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "Head",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Pain Management",
      "Spinal Cord Stimulator Implantation",
      "Intrathecal Pump Implantation",
      "RF Ablation of Trigeminal Ganglion , Stellate Ganglion",
      "Lumber Sympathectomy",
      "Coeliac Plexus Block",
      "Nerve Root Injections",
      "All other interventional Pain Procedures"
    ],
    "training": ["Fellowship in Pain Medicine"],
    "education": "MBBS, Medical School - Govt. Medical College, Rohtak, Haryana, MD (Anesthesiology)",
    "work": [
      "Started practicing pain medicine 14 years ago.",
      "Gained experience in Cardiac Anaesthesia & Pain Management from AIIMS, New Delhi, and LLRM Medical College, Meerut.",
      "Established Pain Medicine at Artemis Hospital, Gurgaon."
    ],
    "description": [
      "Dr. Ashu Jain began practicing pain medicine 14 years ago and has gained experience in Cardiac Anaesthesia & Pain Management from AIIMS, New Delhi, and LLRM Medical College, Meerut.",
      "He established the Pain Medicine department at Artemis Hospital, Gurgaon, which now performs all Advanced Pain Management Procedures.",
      "Dr. Jain is well-versed in the medical management of various types of chronic pain, including cancer pain, back pain, joint pain, neck pain, neuropathic pain and neuralgias, facial pain, and headaches."
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": " Chief - Head & Neck Surgery",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Head & Neck Surgery",
      "Oral Cavity  Tumor Surgery",
      "Paranasal Tumor Surgery",
      "Skull Base Surgery",
      "Thyroid and Parathyroid gland Surgery",
      "Salivary Gland Tumor Surgery",
      "Laryngeal and Pharyngeal laser Surgery",
      "Endoscopic And Robotic Head & Neck Surgery",
      "Plastic Reconstruction of Head & Neck Surgical Defect",
      "Endoscopic Laser Surgery"
    ],

    "training": [
      "Fellowship in Head & Neck Surgery - Kidwai Memorial Institute of Oncology, Bangalore"
    ],
    "education": "MBBS - Guwahati Medical College & Hospital, Guwahati, MS (ENT) - Assam Medical College & Hospital, Dibrugarh",
    "work": [
      "Practicing in the specialized field of Head & Neck surgery for the last 20 years.",
      "Completed fellowship in Head & Neck surgery from Kidwai Memorial Institute of Oncology, Bangalore.",
      "Completed residency at Dr. B Barooah Cancer Centre, Guwahati.",
      "Worked at Prince Aly Khan Hospital, Mumbai under Dr. Sultan A Pradhan.",
      "Joined the Dept of Surgical Oncology at Max Super Specialty Hospital, Saket, New Delhi as a Consultant in 2009.",
      "Appointed as Head of Dept- Head & Neck Surgery at Max Super Specialty Hospital, Saket, New Delhi in 2013 and continued till August 2016."
    ],
    "description": [
      "Dr. Biswajyoti Hazarika has been in the specialized field of Head & Neck surgery for the last 20 years.",
      "His expertise includes surgery for tumors/cancers of the head and neck region, including the oral cavity, nose and para-nasal sinuses, larynx, pharynx, salivary glands, thyroid, and parathyroid glands.",
      "Dr. Hazarika is skilled in plastic reconstruction of the resected part, endoscopic, and minimal access surgery in the head and neck region. Robotic Head & Neck Surgery is the latest addition to his skills.",
      "He takes a deep interest in the functional rehabilitation of all head and neck cancer patients.",
      "Following his fellowship in Head & Neck surgery from Kidwai Memorial Institute of Oncology, Bangalore, Dr. Hazarika completed his residency at Dr. B Barooah Cancer Centre, Guwahati.",
      "He worked at Prince Aly Khan Hospital, Mumbai under the guidance of Dr. Sultan A Pradhan, gaining tremendous insight into the various gradations of Head and Neck Oncology.",
      "In 2009, Dr. Hazarika joined the Dept of Surgical Oncology at Max Super Specialty Hospital, Saket, New Delhi as a Consultant. In 2013, he was appointed as Head of Dept- Head & Neck Surgery and continued in that position till August 2016.",
      "Dr. Hazarika has multiple publications in national and international medical journals and has authored chapters in the Atlas of Otolaryngology and Head & Neck Surgery."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "Head - Surgery (ENT)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Pediatric Otolaryngology",
      "Sleep and Airway Surgery",
      "Swallowing Disorders",
      "Sleep Apnea Surgery",
      "General Otolaryngology",
      "Head and Neck Oncosurgery",
      "Phonosurgery",
      "Laryngology",
      "Cochlear Implants",
      "Taking up one of the most challenging cases of Airway reconstruction and using innovative new techniques",
      "Credited for 1 st pediatric balloon laryngoplasty and LTR with alar grafting in the country",
      "Fibreoptic endoscopic evaluation of swallowing and drug induced sleep endoscopy",
      "Routine ent surgeries",
      "Surgeries for drooling , airway reconstruction etc"
    ],
    "training": [
      "Clinical Visiting Fellow, Cincinnati Children's Hospital, USA (2008)",
      "Pediatric ENT, Cincinnati Children's Hospital, USA (2009)",
      "USMLE and ECFMG Certification, Chicago, Illinois, USA (2009)",
      "Robotic Surgery Familiarization Course, Ecole Europeenne de Chirurgie, Paris, France (2011)"
    ],
    "education": "M.B.B.S. , M.S. (ENT) , ECFMG (USA) Medical School - Madras Medical School , Chennai Post Graduate Programs - Lady Hardinge Medical College , New Delhi",
    "work": [
      "Clinical Visiting Fellow , 2008 Cincinnati Childrens Hospital, USA",
      "Pediatric ENT, 2009 Cincinnati Childrens Hospital, USA",
      "USMLE and ECFMG Certification, 2009 Chicago, Illinois, USA",
      "Robotic Surgery Familiarization Course, 2011 Ecole Europeenne de Chirurgie, Paris , France"
    ],
    "description": [
      "Dr. Shashidhar TB is an exceptionally talented, hardworking, and dedicated consultant ENT and Head and Neck surgeon with extensive experience in handling challenging cases.",
      "His clinical interests include airway reconstruction, treating swallowing disorders, sleep apnea surgery, general ENT, and pediatric ENT.",
      "With international exposure and training, Dr. Shashidhar is well-equipped to provide top-notch treatment to his patients.",
      "He is a passionate learner with a strong interest in research, academics, and teaching.",
      "Dr. Shashidhar has numerous publications in national and international journals.",
      "He has performed thousands of successful surgeries on infants as a pediatric ENT surgeon.",
      "Dr. Shashidhar is known for his calm demeanor and positive attitude, often taking on cases that others have turned down."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "ENT",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Endoscopic septoplasty",
      "Endosocpic sinus surgery",
      "Endoscopic medial maxillectomy",
      "Endoscopic adenoidectomy",
      "Tonsillectomy Palatoplasty",
      "Endoscopic tympanoplasty",
      "Tympanomastoidectomy Myringotomy",
      "Thyroidectomy Tracheostomy",
      "Foreign body removal",
      "Parotid surgeries",
      "Laryngeal surgeries",
      "Pediatric related ENT surgeries Cochlear implantation"
    ],
    "training": [
      "ENT Training - Maulana Azad Medical College and Lok Nayak Hospital, Delhi",
      "Endoscopic Sinus Surgery",
      "Tonsillectomy and Adenoidectomy",
      "Sleep Apnea Surgeries",
      "Thyroid Surgeries",
      "Ear Surgeries",
      "Tracheostomy",
      "Foreign Body Removal",
      "Airway Emergencies Management",
      "Functional Sinus Surgery",
      "Endoscopic Ear Surgeries",
      "Complex Airway Surgeries",
      "Functional Endoscopic Assessment of Swallowing",
      "Skin Allergy Testing"
    ],
    "education": "MBBS, MS ENT",
    "work": [
      "Consultant in the Dept of ENT at Artemis Hospital with over a decade of experience.",
      "Specializes in management of simple and complex ENT conditions."
    ],
    "description": [
      "Dr. Dilpreet Bajwa is a Senior Consultant in the Department of ENT at Artemis Hospital, Gurugram.",
      "Trained at Maulana Azad Medical College and Lok Nayak Hospital, Delhi, Asia's highest volume surgical ENT center.",
      "Has over a decade of experience in treating both adult and pediatric ENT conditions including hearing problems, nasal blockage, snoring, sleep apnea, vertigo, tinnitus, and swallowing issues.",
      "Experienced in both routine and advanced ENT surgeries such as Endoscopic sinus surgery, tonsillectomy, adenoidectomy, sleep apnea surgeries, thyroid surgeries, ear surgeries, tracheostomy, foreign body removal, and airway emergencies.",
      "Proficient in advanced procedures including advanced Functional Sinus surgery, endoscopic ear surgeries, and complex airway surgeries.",
      "Trained in Functional Endoscopic Assessment of Swallowing and has expertise in managing allergic conditions with Skin Allergy testing.",
      "Has multiple publications in national and international journals and has presented at various national forums.",
      "Mentors fellows in the field of ENT."
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "Unit Head - Haemato Oncology",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "Autologous Stem cell Transplant",
      "Matched Sibling Allogenic Stem cell Transplant",
      "Haplo Identical Stem cell Transplant",
      "Matched Unreletaed Donor Transplant",
      "Bone Marrow Aspiration & Biopsy",
      "Lumbar Puncture with Intrathecal Chemo"
    ],
    "training": [
      "Worked for three years at CMC Vellore in one of the top hematology departments in the country.",
      "Awarded a professional certificate in Multiple Myeloma by Mayo Clinic, U.S.A in 2020."
    ],
    "education": "MBBS and MD in General Medicine from PGIMS Rohtak in 2008. Completed senior residency in General Medicine and pursued DM in Hematology from CMC Vellore.",
    "work": [
      "Joined Artemis Hospital after working for 4 years each at Max Hospital, Shalimar Bagh and Action Cancer Hospital.",
      "Instrumental in setting up bone marrow transplant programs at both Max Hospital and Action Cancer Hospital.",
      "Performed the first bone marrow transplant in Kenya in October 2022."
    ],
    "description": [
      "Possesses great clinical acumen and scientific insight in the field of hematology.",
      "Well-versed with the latest developments in hematology and adheres to international guidelines.",
      "Specializes in leukemia, myeloma, lymphoma, and aplastic anemia.",
      "Known for exceptional understanding of Hemato-Oncology and teaching skills.",
      "Active member of various hematology organizations in India and abroad."
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Manju Agarwal",
    "post": "Chief - Medical Services & Chairperson - Nephrology",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "Critical Care Nephrology",
      "Fluids & Acid-base Disorders and Renal Replacement Therapy in ICUs",
      "Dialysis, including home dialysis",
      "Kidney Transplantation – specialized in highly sensitized and incompatible transplantations"
    ],
    "training": [
      "Fellow in Nephrology, University of Minnesota, Minneapolis, USA (July 1990 – July 1992)"
    ],
    "education": "MBA, Diplomate of National Board, Fellowship in Nephrology, MD, MBBS",
    "work": [
      "Worked at several leading medical institutions, including the University of Minnesota.",
      "Provides medical care with compassion and perfection."
    ],
    "description": [
      "Accomplished Nephrologist with extensive experience at top medical institutes, including the University of Minnesota.",
      "Expert in treating critically ill patients with acute and chronic renal failure.",
      "Skilled in managing patients on dialysis and performing renal transplants.",
      "Experienced in handling complex and high-risk renal transplants, including those requiring desensitization.",
      "Provides medical care with compassion and precision.",
      "Active member of several professional societies, including the American Society of Nephrology, International Society of Nephrology, Indian Society of Nephrology, Indian Society of Organ Transplantation, and Delhi Nephrology Society."
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "Head - Kidney Transplant & Associate Chief - Uro-Oncology & Robotic Surgery (Unit I)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Kidney Transplant",
      "ABO incompatible kidney Transplant",
      "SWAP (Paired kidney Exchange ) Kidney Transplant",
      "Vascular Access: AV fistula",
      "CAPD Catheter Insertion",
      "Robotic Surgery for all Urologic Cancers including radical prostatectomy, Partial Nephrectomy, Cystectomy, Adrenalectomy",
      "Laparoscopic, Endourologic and open procedures"
    ],
    "training": [
      "Fellowship in Minimal Invasive and Robotic Urology",
      "Obs. Fellowship in Robotic Urologic Surgery, University of Miami, USA"
    ],
    "education": "MBBS, MS (General surgery), M.Ch. (Urology and Kidney Transplant), SGPGIMS Lucknow, DNB (Genitourinary Surgery)",
    "work": [
      "Specializes in Kidney Transplant and Advanced Robotic Urologic Cancer Surgery.",
      "Expert in swap/paired kidney exchange, ABO/HLA incompatible, and deceased organ kidney transplants.",
      "Key contributor to successful kidney transplant programs at prominent institutes for over a decade.",
      "Awarded Gold Medal for Best Robotic Surgery Video by AMASI.",
      "Recipient of the International Travel Fellowship Award by the American Urological Association in 2015.",
      "Authored numerous book chapters and research articles.",
      "Presented research papers, posters, and surgical videos at national and international urologic and organ transplant conferences."
    ],
    "description": [
      "Specializes in Kidney Transplant and Advanced Robotic Urologic Cancer Surgery.",
      "Expert in swap/paired kidney exchange, ABO/HLA incompatible, and deceased organ kidney transplants.",
      "Key contributor to successful kidney transplant programs at renowned institutes for over a decade.",
      "Awarded Gold Medal for Best Robotic Surgery Video by AMASI.",
      "Recipient of the International Travel Fellowship Award by the American Urological Association in 2015.",
      "Authored numerous book chapters and research articles.",
      "Presented research papers, posters, and surgical videos at national and international urologic and organ transplant conferences."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "Head",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Colorectal Surgeries",
      "Liver Surgery - Lap/Open Liver abscess drainage, Hydatid, Liver Biopsy",
      "Gastric Surgery - Lap Sleeve Gastrectomy, Lap Fundoplication, Gastrectomy for Ca stomach, Lap Cystogastrostomy Ramsted operation, GJ, Vagotomy etc.",
      "Colon Surgery - Lap Hemicolectomy, Colostomy, APR, Valvulus Resect. /Anastomosis, Lap Colectomy, lap Anterior Resection with Coloanal Anastomosis",
      "Pancreatic Surgery - Whipples op., Lap Gastrocystostomy",
      "Gall Bladder - Open/Laparoscopic/cholecystectomy, Cholesystostomy, Hepatojejunostomy, Lap CBD exploration Laparoscopic Splenectomy Open/Laparoscopic appendectomy, Appendicular Abscess Drainage",
      "Bariatric Surgery - Gastric Bypass (Laparoscopic) Sleeve Gastrectomy (Laparoscopic) Gastric Banding (Laparoscopic)",
      "Thyroid Surgery - Sub total, Total, Hemi thyroidectomy"
    ],
    "training": ["FELLOW in M.A.S., December 2003 - Sir Ganga Ram Hospital"],
    "education": "M.S. (Gen. Surg.), D.N.B. (Gen. Surg.), M.B.B.S.",
    "work": [
      "Head of the Department, General, Min Access & Bariatric Surgery at Artemis Hospitals, Sector 51, Gurgaon, India.",
      "Joined Artemis Hospitals in December 2012 as Senior Consultant, later promoted to Head of Department.",
      "Previously served as Head of Department of General Surgery & Min Access Surgery at Indian Spinal Injury Centre and Nova Specialty Surgery.",
      "Worked as Head of Department at Columbia Asia Hospital GBD from 2010 to 2011.",
      "Served as Senior Consultant in the Department of General Surgery & Minimal Access Surgery at Max Super Specialty Hospital, Saket from 2007 to 2010.",
      "Worked as Senior Consultant at Fortis Hospital, Vasant Kunj from 2005 to 2007.",
      "Practicing in Delhi and NCR for the past 17 years.",
      "Performed over 14,000 successful surgeries, specializing in abdominal and gastrointestinal surgeries.",
      "Trainer and Faculty at Ethicon Institute of Surgical Education (EISE), New Delhi.",
      "Teaching Faculty at Artemis Hospitals, involved in training and teaching DNB Postgraduate students in General Surgery.",
      "Instrumental in getting the National Board's approval to start Super Specialty teaching program in FNB (Minimal Access Surgery) from 2018 onwards.",
      "Faculty for FIAGES (Fellowship of Indian Association of Gastro-Endoscopic Surgeons)."
    ],
    "description": [
      "Dr. Paritosh S Gupta is the Head of the Department of General, Minimal Access & Bariatric Surgery at Artemis Hospitals, Gurgaon, India.",
      "He joined Artemis Hospitals in December 2012 as a Senior Consultant and was later promoted to Head of Department.",
      "Previously, he has served as Head of the Department of General Surgery & Minimal Access Surgery at Indian Spinal Injury Centre and Nova Specialty Surgery, and as Head of Department at Columbia Asia Hospital GBD.",
      "He has worked as a Senior Consultant in Department of General Surgery & Minimal Access Surgery at Max Super Specialty Hospital, Saket, and at Fortis Hospital, Vasant Kunj.",
      "Dr. Gupta has over 17 years of experience practicing in Delhi and NCR.",
      "He has performed more than 14,000 successful surgeries, showcasing his extensive expertise in abdominal and gastrointestinal surgeries.",
      "Dr. Gupta is a graduate from Sh. M P Shah Medical College, Jamnagar, Gujarat, and completed his MS (Gen Surgery) there. He is a Board-certified surgeon from the National Board (DNB, Gen Surgery).",
      "He holds a Membership from the National Academy of Medical Sciences and is an alumnus of IIM Calcutta, where he completed the Leadership & Management Executive Programme in 2016.",
      "He has been awarded FMAS (Fellow Minimal Access Surgery) by AMASI and FAIS (Fellow Association of Surgeons of India) for his contributions to General Surgery.",
      "Dr. Gupta is a trainer and faculty at the Ethicon Institute of Surgical Education (EISE) and has trained many surgeons in Solid Organ Laparoscopic Surgery.",
      "He is also a teaching faculty at Artemis Hospitals, involved in training and teaching DNB Postgraduate students in General Surgery, and has helped establish the FNB (Minimal Access Surgery) program.",
      "Dr. Gupta is an active member of various committees, including Renal Transplant and Infection Control committees, and has contributed to the efficient running of operation theatres."
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "Head – Othopaedics (Unit-II) and Chief – Paediatric Orthopaedics & Spine Surgery",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Children’s Orthopaedics and Spine Surgery",
      "Orthopaedics",
      "Scoliosis Surgery",
      "Spine Surgery"
    ],
    "training": [
      "24 years of experience in orthopaedic surgery.",
      "Trained at PGIMER Chandigarh, KEM Hospital, and Nair Hospitals in Mumbai.",
      "Obtained FRCS & MCh Ortho qualifications in the United Kingdom.",
      "Awarded a fellowship in Paediatric Orthopaedics and Spine surgery at the Royal Hospital for Sick Children, Glasgow in 1998."
    ],
    "education": "MBBS - University Of Kashmir, MS (Orthopaedics) - PGIMR Chandigarh, MCh (Orthopaedics) - Dundee,UK, FRCS - Glasgow",
    "work": [
      "First qualified pediatric orthopedic surgeon to set up practice in Delhi.",
      "Started the Paediatric Orthopaedic Unit at Sir Ganga Ram Hospital in 2004.",
      "Developed the paediatric orthopaedic and spine division at Medanta Medicity in 2009.",
      "Specializes in Congenital Hip Dislocations, Club Foot Deformity, and Scoliosis correction."
    ],

    "description": [
      "Dr. Sarup brings 24 years of experience in the field of orthopaedic surgery.",
      "He has trained at renowned centers in India and obtained his FRCS & MCh Ortho qualifications in the United Kingdom.",
      "He super-specializes in Paediatric Orthopaedics and Spine surgery.",
      "Dr. Sarup was the first qualified pediatric orthopedic surgeon to set up practice in Delhi.",
      "He has made significant contributions to the field by establishing and developing pediatric orthopaedic units at Sir Ganga Ram Hospital and Medanta Medicity.",
      "His special interests include Congenital Hip Dislocations, Club Foot Deformity, and Scoliosis correction."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "Chairperson - Department of Obstetrics & Gynaecology",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "High Risk Obstetrics / Recurrent Pregnancy Loss ",
      "Endometriosis",
      "PCOS ",
      "Menstrual Disorders",
      "Abnormal Uterine Bleeding",
      "Gynaecological Cancers",
      "Pregnancy Complications",
      "Pelvic Floor Disorders",
      "Uterine Fibroids",
      "Ovarian Cysts",
      "Adolescent Health",
      "Menopause",
      "Infertility"
    ],
    "training": [
      "Membership of National Academy of Medical Sciences (MNAMS), New Delhi.",
      "Fellowship Program in Advanced Gynaecological Laparoscopy, Cochin, Kerala",
      "Fellowship of the Association of Minimal Access Surgeons of India (FMAS)",
      "Credentialed IMS Menopause Practitioner (CIMP)",
      "Certified in Da Vinci Robotic Gynae Surgery"
    ],
    "education": "MBBS, Postgraduation (DNB) in Obstetrics & Gynaecology",
    "work": [
      "Currently Chairperson, Department of Obstetrics & Gynaecology at Artemis and Daffodils Hospitals, Gurgaon.",
      "Previously associated with Max Super Speciality Hospital, Saket, New Delhi and Sir Ganga Ram Hospital, New Delhi.",
      "Experienced in handling High Risk Obstetrics.",
      "Skilled in major & minor Laparoscopic, Hysteroscopic & Robotic Surgeries."
    ],
    "description": [
      "Dr. Renu Raina Sehgal is a well-known Obstetrician and Gynaecologist with over 25 years of extensive experience.",
      "She currently chairs the Department of Obstetrics & Gynaecology at Artemis and Daffodils Hospitals, Gurgaon.",
      "Her expertise includes handling High Risk Obstetrics and performing various Laparoscopic, Hysteroscopic, and Robotic Surgeries.",
      "Dr. Sehgal is a board certified guide and teacher for postgraduate students in Obstetrics & Gynaecology.",
      "She has been involved in Quality accreditation initiatives (NABH/JCI) of hospitals and is an expert on medico-legal issues.",
      "She has contributed numerous articles, presentations, and publications in indexed journals and has been invited as a faculty/speaker at various conferences, workshops, and seminars."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Amit Kumar chaurasia",
    "post": "Chief Cath Lab & TAVI (Unit I)",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Transcatheter Aortic Valve Implantation (TAVI)",
      "Transcatheter Pulmonary Valve Implantation (TPVR)",
      "Mitra Clip",
      "Transcatheter Tricuspid Valve Therapy",
      "TEVAR/EVAR Complex Coronary Interventions",
      "Rotational Atherectomy",
      "Transradial Interventions",
      "Peripheral Interventions including Carotid and Renal",
      "Device Closure of Congenital Heart Defects (ASD, VSD, and PDA)",
      "Pacemakers, ICD’s and Cardiac",
      "Resynchronisation Therapy Implants",
      "Balloon Valvuloplasty Permanent Pacemaker Implantation"
    ],
    "training": [
      "Fellowship in Complex coronary and Structural Heart Disease (Europe)",
      "Fellow of European Society of Cardiology",
      "Fellow of Asia Pacific Society of Interventional Cardiology"
    ],
    "education": "MBBS,MD, Internal Medicine (AIIMS, New Delhi), DM, Cardiology (SCTIMST, Trivandrum)",
    "work": [
      "Director TAVI/TAVR and Structural Heart Disease and senior consultant cardiology, Proctor and Consultant for Medtronic CoreValve and Evolut R TAVI, Proctor and Consultant for Medtronic TEVAR/EVAR system - EHCC, Jaipur, India",
      "Director TAVI/TAVR and Structural Heart Disease and senior consultant cardiology,Proctor and Consultant for Medtronic CoreValve and Evolut R TAVI, Proctor and Consultant for Medtronic TEVAR/EVAR system - Artemis Hospitals, Gurugram",
      "Consultant Interventional Cardiology, BLK Superspeciality Hospital, Delhi",
      "Fellow in Complex coronary and Structural Heart Disease (Europe)",
      "Consultant Interventional Cardiology, Bankers Heart Institute, Surat",
      "Assistant Prof. Cardiology, RGSH, Delhi",
      "PDF, Interventional Cardiology, UNMICR, Ahmedabad",
      "Associate Prof. Cardiology, CMS, Bharatpur, Nepal",
      "Cardiology Fellowship, SCTIMST, Trivandrum",
      "Internal Medicine Residency, AIIMS, Delhi"
    ],
    "description": [
      "Dr. Amit Kumar Chaurasia is an interventional cardiologist with extensive training from JIPMER, AIIMS, SCTIMST, and GOKI.",
      "He specializes in Transcatheter Aortic Valve Implantation/Replacement (TAVI/TAVR), with one of the highest numbers of procedures in India.",
      "Dr. Chaurasia has also performed Transcatheter Pulmonary Valve Replacement (TPVR) in the smallest conduit in India and has a special interest in TMVR, BMV, Mitra-clip, and left atrial appendage closures.",
      "He has a strong background in complex coronary interventions, including Left Main and CTO procedures, and performs various congenital heart defect closures.",
      "His expertise extends to carotid and aortoiliac interventions, including TEVAR and EVAR, and advanced catheter-based hypertension treatments.",
      "Dr. Chaurasia is involved in training and mentoring doctors in these procedures both nationally and internationally and has performed over 10,000 cardiac procedures."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "Unit Head & Chief Cath Lab (Unit II)",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Complex Coronary Interventions",
      "Rotational Atherectomy",
      "Transradial Interventions",
      "Peripheral Interventions including Carotid and Renal",
      "Device Closure of Congenital Heart Defects",
      "Pacemakers, ICD’s and Cardiac Resynchronisation Therapy Implants",
      "Balloon Valvuloplasty",
      "Permanent pacemaker implantation"
    ],
    "training": [
      "D.M. in Cardiology from Sri Jayadeva Institute of Cardiovascular Sciences and Research (SJIC), Bangalore.",
      "Served as Lecturer and Assistant Professor of Cardiology at SJICR Bangalore."
    ],
    "education": "MBBS, MD - General Medicine, DM - Cardiology",
    "work": [
      "Associate Director & Senior Consultant-Cardiology- Paras Hospital, Gurgaon",
      "Consultant- Cardiology - Seven Hills Hospital, Mumbai",
      "Consultant- Cardiology - Wockhardt Hospitals, Nagpur",
      "Assistant Professor- Sri Jayadeva Institute of Cardiovascular Sciences and Research, Bangalore"
    ],
    "description": [
      "Dr. Kuldeep Arora is a Senior Consultant Cardiologist at Artemis Hospital, Gurgaon, with 16 years of experience in interventional cardiology.",
      "He has performed over 12,000 therapeutic cardiac interventions, including coronary angioplasties, permanent pacemaker implantations, AICDs, biventricular pacemakers, and atrial septal defect device closure procedures.",
      "Dr. Arora specializes in angiography and angioplasty via the radial route, and has expertise in managing heart attacks, pacemaker implantation, ICDs, CRT implantation, and device closure for atrial septal defects.",
      "Prior to joining Artemis Hospital, he was Associate Director of Cardiology at Paras Hospitals, Gurgaon, and served as a lecturer and assistant professor at SJICR Bangalore.",
      "He is also focused on increasing public awareness of heart disease."
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "Unit Chief - Interventional Cardiology & Electrophysiology",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Complex Angioplasty",
      "Peripheral Angioplasty",
      "Device Implantation",
      "Lead Extraction",
      "Electrophysiology",
      "BMV"
    ],
    "training": [
      "Fellowship - The Society for Cardiovascular Angiography & Intervention (SCAI)",
      "Fellowship - The Heart Rhythm Society (FHRS)",
      "Fellowship - European Society of Cardiology (FESC)",
      "Fellowship - Fellow of American College of Cardiology (FACC)"
    ],
    "education": "MBBS, MD (General Medicine), DM (Cardiology), IBHRE-Certified Cardiac Device Specialist - CCDS Physician.",
    "work": [
      "Performs primary and elective angioplasties.",
      "Specializes in electrophysiology (EP) and ablation procedures for conditions such as VT (Ventricular Tachycardia) and AF (Atrial Fibrillation).",
      "Certified device specialist with expertise in performing PPI (Permanent Pacemaker Implantation) and CRT-D (Cardiac Resynchronization Therapy with Defibrillator) implantation.",
      "Previously associated with BLK Super Speciality Hospital, New Delhi."
    ],
    "description": [
      "Dr. Sameer Mehrotra is a dynamic and highly skilled Interventional Cardiologist and Cardiac Electrophysiologist.",
      "He has extensive experience in performing primary and elective angioplasties, as well as electrophysiology (EP) and ablation procedures for conditions such as VT and AF.",
      "He is also a certified device specialist, skilled in PPI and CRT-D implantation.",
      "Dr. Mehrotra is a member of the Cardiological Society of India and the Indian Heart Rhythm Society.",
      "He has published numerous research papers in national and international journals."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "Chairperson Heart & Lungs Transplant",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Heart Transplant and Left Ventricular Assiced Device implantation",
      "Aortic Aneurysm Surgery",
      "Coronary Artery Bypass Grafting",
      "Valve Replacement and Repair",
      "Peripheral Vascular Surgery including Varicose Vein Surgery"
    ],

    "training": [
      "Completed M.Ch in Cardio-Vascular Surgery at AIIMS, New Delhi, in 1994.",
      "Served as Assistant Professor at AIIMS, New Delhi until September 1998.",
      "Received specialized training in Cardio-Vascular Surgery, including Heart Transplant and Ventricular Assist Device Program at AIIMS."
    ],
    "education": "M. Ch. In Cardiothoracic and Vascular Surgery, MS  in General Surgery",
    "work": [
      "Performed successful beating heart bypass surgery on a 96-year-old patient, possibly the oldest reported patient to have undergone this operation.",
      "Performed the first ‘STITCH-LESS’ valve implantation in India.",
      "Conducted the first ‘awake’ CABG north of Delhi.",
      "Specialized in endovascular therapy for Aortic Aneurysms and Aortic Aneurysm Surgery, including Re-Dos and Hybrid Procedures.",
      "Expertise in complex vascular procedures on the aorta, carotid arteries, and lower limb vessels.",
      "Experience in surgery for congenital heart defects and re-do valve and bypass surgeries.",
      "Previous roles include Assistant Professor at AIIMS, Senior Consultant Cardiac Surgeon at Devki Devi Max Heart and Vascular Institute, Chief Cardiac Surgeon at Batra Hospital & Medical Research Centre, and Sr. Director of Cardio Vascular Surgery at BLK Max Hospital."
    ],

    "description": [
      "Dr. Sushant Srivastava is a renowned Cardio-Vascular surgeon with extensive expertise in Beating Heart Bypass Surgery, valve repairs and replacements, and complex vascular procedures.",
      "He gained national recognition by performing a successful bypass surgery on a 96-year-old patient, and has a total experience of over 10,000 cases.",
      "His training includes an M.Ch in Cardio-Vascular Surgery from AIIMS, where he also served as Assistant Professor and was involved in the Heart Transplant and Ventricular Assist Device Program.",
      "Dr. Srivastava has a notable record in pioneering procedures such as stitch-less valve implantation and awake CABG, and has made significant contributions to endovascular therapy and surgery for congenital heart defects."
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "Chief- Pediatric Cardiac Surgery",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Pediatric Cardiac Surgery",
      "Adult Congenital Heart Surgery",
      "Minimal Access Cardiac Surgery",
      "Anomalous Left Coronary Artery from the Pulmonary Artery (ALCAPA)",
      "Aortic Regurgitation/ Aortic Stenosis",
      "Atrial Septal Defect",
      "Atrioventricular Canal Defects",
      "Coarctation of the Aorta",
      "Congenitally Corrected Transposition of the Great Arteries",
      "Double Outlet Right Ventricle",
      "Ebstein’s Anomaly of the Tricuspid Valve",
      "Heart Block",
      "Hypoplastic Left Heart Syndrome (HLHS)",
      "Interruption of the Aortic Arch",
      "Mitral Valve Defects",
      "Patent Ductus Arteriosus (PDA)",
      "Pulmonary Atresia",
      "Pulmonary Stenosis",
      "Single Ventricle Heart Defects",
      "Tetralogy of Fallot",
      "Total Anomalous Pulmonary Venous Return (TAPVR)",
      "Transposition of the Great Arteries",
      "Tricuspid Atresia",
      "Truncus Arteriosus",
      "Vascular Ring",
      "Ventricular Septal Defect (VSD)"
    ],
    "training": [
      "Clinical Instructor- Robotic and Minimally Invasive Cardiac Surgery, East Carolina Heart Institute, Greenville, NC",
      "Clinical Fellow- Congenital Cardiac Surgery, The Children’s Hospital of Philadelphia, Philadelphia, PA",
      "Clinical Fellow- Pediatric Cardio Thoracic Surgery, Children’s Hospital of Pittsburgh of UPMC, Pittsburgh, PA 15242"
    ],
    "education": "Bachelors of Medicine, Bachelors of Surgery (MBBS), M.Ch- Cardio Vascular and Thoracic Surgery, G B Pant Hospital, Maulana Azad Medical College, New Delhi, M.S- General Surgery",
    "work": [
      "Chief Pediatric Cardiac Surgeon in the Department of Pediatric Cardiothoracic Surgery at Artemis Hospital, Gurgaon.",
      "Worked in prominent Pediatric Cardiac Surgery programs in the USA, including The Children’s Hospital of Philadelphia and Children’s Hospital of Pittsburgh of UPMC.",
      "Gained extensive experience in Minimal Access Cardiac Surgery and Robotic Cardiac Surgery at East Carolina Heart Institute.",
      "Expert in reconstructive operations for neonates and infants, with a focus on early corrective repair.",
      "Specializes in minimally invasive Aortic valve and Mitral valve surgery."
    ],

    "description": [
      "Dr. Aseem R. Srivastava is a distinguished Chief Pediatric Cardiac Surgeon at Artemis Hospital, Gurgaon.",
      "He completed his MBBS from GSVM Medical College, M.S in General Surgery from King George Medical University, and M.Ch in Cardiothoracic Surgery from GB Pant Hospital.",
      "Dr. Srivastava furthered his training in Pediatric and Neonatal Cardiac Surgery at leading institutions in the USA and gained expertise in Minimal Access and Robotic Cardiac Surgery.",
      "He is renowned for his vast experience in reconstructive cardiac operations for neonates and infants and is known for his strong advocacy of early corrective repair techniques."
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "Chief - Paediatric Cardiology",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "Neonatal and Pediatric Echo",
      "Adult Congenital Heart Disease Echo",
      "TEE",
      "Pediatric Cath Lab interventions",
      "Fetal Echo",
      "ASD, VSD, PDA device closure",
      "Balloon dilatation of Pulmonary Valve / Aortic valve",
      "Balloon Dilatation of Coarctation of Aorta",
      "Balloon Atrial Septostomy",
      "PDA stenting",
      "Branch Pulmonary artery stenting",
      "Coarctation of aorta stenting",
      "MAPCAs coiling",
      "Percutaneous closure of Coronary fistulas",
      "Temporary pacemaker implantation",
      "Diagnostic cardiac catheterization and Angiography study"
    ],
    "training": [
      "Fellowship of National Board (FNB) - Pediatric Cardiology from Madras Medical Mission, Chennai 2006"
    ],
    "education": "MBBS - KGMC, Lucknow in 2000, MD - G.S.V.M. Medical College, Kanpur in 2004",
    "work": [
      "Completed a two-year fellowship in Pediatric Cardiology.",
      "Joined as a pool officer at Post Graduate Institute of Medical Education and Research (PGIMER), Chandigarh, working there for three years.",
      "Gained proficiency in clinical Pediatric Cardiology, Pediatric and neonatal Echo, Trans-esophageal echocardiography, and Cath lab interventions.",
      "Has been working at Artemis Hospitals since 2010, contributing to advances in Pediatric Cardiology and involved in the teaching program for DNB.",
      "Actively involved in research, attending national conferences and CMEs, and has numerous national and international publications."
    ],

    "description": [
      "Dr. Nidhi Rawal is a specialist in Pediatric Cardiology with extensive experience in clinical care and advanced procedures.",
      "She completed a two-year fellowship in Pediatric Cardiology and gained further expertise at PGIMER, Chandigarh, with a focus on Pediatric and neonatal Echo, Trans-esophageal echocardiography, and Cath lab interventions.",
      "Since 2010, Dr. Rawal has been working at Artemis Hospitals, where she has contributed to departmental advancements and the teaching program for DNB students.",
      "She has a strong interest in research, regularly attending conferences and CMEs, and has numerous publications in both national and international journals."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "Head – Interventional Radiology",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Interventional Radiology",
      "Biopsies",
      "Teaching",
      "Fellowship Program",
      "Additional Services"
    ],
    "training": [
      "MBBS from University of Singapore in 1996.",
      "MD in Radio Diagnosis/Radiology from Gujarat University, India in 2000.",
      "DNB in Radiology from National Board of Examinations, Ministry of Health, Government of India in 2001."
    ],
    "education": "MBBS, MD, DNB (Radio-diagnosis)",
    "work": [
      "Jaslok Hospital and Research Centre – Mumbai (2000 – 2006)",
      "Indraprastha Apollo Hospital - New Delhi ( 2006 – 2013) ",
      "Artemis Hospital – Gurgaon ( 2013 – Till date)"
    ],

    "description": [
      "Head of Interventional Radiology at Artemis Hospitals.",
      "27 years of experience in diagnostic and interventional radiology.",
      "Expert in performing vascular, hepato-biliary, and tumor embolization procedures.",
      "Proficient in ultrasound and CT-guided biopsies, including prostate and breast biopsies.",
      "Runs a fellowship program in interventional radiology.",
      "DNB teaching faculty and supervisor of several DNB thesis programs.",
      "Active in academic research, with numerous publications and conference participations.",
      "Skilled administrator, having organized several CMEs."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "Unit Head - Reproductive Medicine (Unit I)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Intra Uterine Insemination(IUI)",
      "Follicular Monitoring",
      "Ovum Pick up",
      "Embryo Transfer",
      "In Vitro Fertilization (IVF)/Intra Cytoplasmic Sperm Injection (ICSI)",
      "Third-party reproduction",
      "Testicular Biopsies",
      "Deliveries and Caesarean of IVF Pregnancies",
      "High-risk pregnancy management",
      "Fertility-enhancing endoscopic surgeries (Laparoscopy and hysteroscopy)"
    ],
    "training": [
      "Fellowship in Reproductive Medicine from Sir Ganga Ram Hospital, New Delhi"
    ],
    "education": "MBBS, MD (Obs&Gynae), FNB(Reproductive Medicine),FICMCH, FICOG",
    "work": [
      "Senior Consultant at Artemis Hospital, Gurgaon.",
      "Senior IVF Consultant at Medicover (Rohini), Delhi IVF (Lajpat Nagar), Sarvodaya Fertility and IVF (Pitampura), Maharaja Agrasen Hospital (West Punjabi Bagh), Max Superspeciality Hospital (Shalimar Bagh)."
    ],
    "description": [
      "Over 13 years of experience in reproductive medicine with 1000+ successful IVF cycles.",
      "18 years of experience in Obstetrics and Gynaecology.",
      "Performed over 5000 IVF/ICSI cycles with embryo transfer and multiple cycles of IUI.",
      "Expert in third-party reproduction, follicular monitoring, and testicular biopsies.",
      "Performed more than 2500 deliveries and Caesarean sections of high-risk pregnancies.",
      "Specializes in fertility-enhancing endoscopic surgeries including laparoscopy and hysteroscopy."
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "Chairperson Urology & Head, Urologic Oncology & Robotic Surgery",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Evaluation and Management of Urological Cancers",
      "Robotic Surgery for Urological Cancer",
      "Robotic Radical prostatectomy – For Prostate Cancer",
      "Robotic Partial/ Radical Nephrectomy – For Kidney Cancer",
      "Robotic Radical Cystectomy with Urinary Diversion – For Bladder Cancer",
      "Robotic Adrenalectomy/ Robotic Pyeloplasty",
      "MRI-TRUS Fusion Biopsy",
      "Endoscopic/ Laparoscopic/Open Surgical procedures"
    ],
    "training": [
      "Fellowship in Urologic Oncology & Robotic surgery (USA)",
      "Fellowship in Endo Urology & Laparoscopy(USA)",
      "Fellowship in Endo Urology & Laparoscopy (AIIMS, ND)"
    ],
    "education": "MS (Surgery, AIIMS), Mch (Urology, AIIMS)",
    "work": [
      "Leads a team specializing in robot-assisted laparoscopic surgery for prostate, kidney, and urinary bladder cancers.",
      "Performed thousands of complex urological procedures.",
      "Recipient of numerous awards including ‘Best Clinical Research’ by the American Urological Association in 2008 and 2009, and ‘Gold Medal’ for Best Outgoing Resident in Urology.",
      "Authored more than 100 scientific and invited articles on Minimally Invasive Urology and Urologic Oncology."
    ],
    "description": [
      "Over two decades of experience in treating urological diseases, focusing on robot-assisted laparoscopic surgery for prostate, kidney, and urinary bladder cancers.",
      "His team is known for performing advanced robotic procedures with results comparable to the best centers globally.",
      "Recipient of prestigious awards for clinical research and scientific abstracts, including honors from the American Urological Association, International College of Surgeons, and Society of Laparo-endoscopic Surgeons.",
      "Co-investigator in the R01 research grant by the National Institute of Health, USA."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "Chief - Cosmetic & Plastic Surgery",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "Facelift",
      "Neck lift",
      "Browlift ( Forehead Lift)",
      "Blepharoplasty (Both upper and lower lid bags removal)",
      "Neck Lift",
      "Otoplasty (Ear Surgery)",
      "Rhinoplasty (Nasal Correction)",
      "Lip Augmentation / Reduction",
      "Dimple Creation",
      "Facial Implant Surgery",
      "Breast Augmentation (Implant)",
      "Breast Reduction",
      "Breast lift for ptosis correction – For sagging breasts",
      "Gynaecomastia (Male Breast) Correction",
      "Liposuction – Standard",
      "Liposuction – Vaser",
      "Abdominoplasty ( Tummy Tuck)",
      "Arm Lift (Brachioplasty)",
      "Thigh Lift",
      "Hymenoplasty / Revirgination",
      "Vaginal Tightening / Rejuvenation",
      "Mommy Makeover",
      "Gender Reassignment",
      "Hair Transplantation (FUE / FUT)",
      "Fat Grafting",
      "Scar Revision",
      "Ear Lobe Repair",
      "Piercing",
      "Mole Removal",
      "Vitiligo Treatment",
      "Brun Care",
      "Skin grafting",
      "Nose, Ear and Breast reconstruction",
      "Hand surgery",
      "Accidental case",
      "Facial Surgery",
      "Microsurgery",
      "Cleft lip with Palate",
      "Botox",
      "Filler",
      "Mesotherapy",
      "Chemical Peel",
      "Laser",
      "Dermabrasion"
    ],
    "training": ["Fellowship, USA"],
    "education": "MBBS and MS from AIIMS, MCh, Post Graduate Institute of Medical Education and Research, Chd (PGI), MRCS, UK",
    "work": [
      "Presently Head Cosmetic & Plastic Surgery, Artemis Hospital, Gurgaon, NCR Delhi",
      "Senior Specialist, Plastic Surgery, Ministry of Health, Oman",
      "Senior Faculty Plastic Surgery, PGI, Chandigarh",
      "Fellow Microsurgery & Hand, Japan"
    ],
    "description": [
      "Specializes in cosmetic and plastic surgery with advanced training from globally renowned institutions.",
      "Notable for his techniques in cleft palate repair and rhinoplasty for cleft patients, presented and published at various national and international forums.",
      "Active in social initiatives, including cleft camps organized by Rotary Club and Operation Smile.",
      "Practices with a philosophy of ‘Underpromise and Overdeliver’, focusing on minimizing downtime for cosmetic surgery patients."
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "Gastroenterology",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Stomach, Intestine, Liver and Pancreaticobiliary diseases",
      "Management of acidity, ulcers, GI bleeding, constipation, IBS and reflux",
      "Therapeutic endoscopy and ERCP",
      "Endoscopic management of obesity (balloon placement)",
      "Endoscopic ultrasound",
      "All food allergies and Celiac disease (wheat allergy)",
      "Chronic Hepatitis B and C, Fatty liver, Alcohol induced liver damage/cirrhosis, Gastro, Biliary, pancreatic and Liver cancers",
      "Anorectal diseases like piles and fissures",
      "Pediatric Gastroenterology and Hepatology"
    ],
    "training": [
      "MBBS from Pt BDS PGIMS Rohtak",
      "DM in Gastroenterology and Hepatology from Post Graduate Institute of Medical Education and Research (PGIMER), Chandigarh",
      "Extensive training in both noninvasive and invasive Gastroenterology and Hepatology"
    ],
    "education": "MBBS-PGIMS - Rohtak, MD-PGIMER - Chandigarh, DM-PGIMER - Chandigarh",
    "work": [
      "Over 12 years of experience in clinical Gastroenterology and Hepatology.",
      "Experience with luminal, hepatic, pancreatic, biliary, and systemic diseases.",
      "Performed numerous adult and pediatric upper GI endoscopies/colonoscopies, ERCPs, capsule endoscopies, push and double balloon enteroscopies.",
      "Experienced in therapeutic procedures such as variceal banding and scleropathy, balloon and bougie dilatation, glue injection for fundal varices, endoscopic management of ulcers/bleeding, polypectomy, argon plasma coagulation, percutaneous endoscopic gastrostomies (PEG), enteral (naso-jejunal) tube placement, manometry, and therapeutic biliary and pancreatic ERCP and EUS.",
      "Involved in teaching DM fellows, postgraduate students, nursing staff, and other paramedical personnel.",
      "Guest faculty at various prestigious meetings in India."
    ],
    "description": [
      "Specializes in clinical Gastroenterology and Hepatology with expertise in a wide range of procedures and therapeutic interventions.",
      "Keen interest in research with numerous publications, including original articles, review articles, chapters in books, and case reports.",
      "Active in national and international conferences, therapeutic endoscopy workshops, and CMEs.",
      "Committed to teaching and training, contributing significantly to the education of medical and paramedical staff."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "Head (Unit II)",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Bariatric (Weight Loss) Surgery",
      "Advanced Laproscopic Gynae Procedures",
      "Laser Surgeries For Hemorrhoids, Fistula, Pilonidal Sinus",
      "Advanced Laparoscopic Gastro Intestinal Surgeries"
    ],
    "training": [
      "Extensive experience in Minimal Access Surgery (MAS) and Bariatric Surgery.",
      "Practical training gained over 28 years in India and abroad."
    ],
    "education": "MBBS - Maulana Azad Medical College, MS (General Surgery) - Maulana Azad Medical College & Associated Lok Nayak Hospitals, Delhi University",
    "work": [
      "28 years of experience with more than 10,000 Laparoscopic Surgeries performed.",
      "Previously associated with Yatharth Superspecialty Hospital, Noida and Fortis La Femme Hospital, GK 2, New Delhi.",
      "Practices at Artemis Hospitals, Gurgaon and Artemis Lite, New Delhi.",
      "Expert in Minimal Invasive Surgery with extensive clinical and teaching experience.",
      "Instrumental in establishing the first IVF center in Kabul, Afghanistan.",
      "Organized OPD camps in Nigeria and Malawi.",
      "Specialist in Laparoscopic Surgery and Laser Surgery.",
      "Assists young surgeons and gynecologists in establishing laparoscopic units across Bihar, Haryana, Manipur, Uttaranchal, and Uttar Pradesh."
    ],
    "description": [
      "Highly skilled surgeon specializing in Minimal Access Surgery (MAS) and Bariatric Surgery.",
      "Notable for performing over 10,000 laparoscopic procedures.",
      "Significant contributions to the field through establishing IVF centers and organizing international OPD camps.",
      "Actively involved in mentoring and supporting the development of laparoscopic units in various states in India."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr Kapil jamwal",
    "post": "Gastroenterology",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": ["Gastroenterologist", "Hepatologist"],
    "training": [
      "Formerly Assistant Professor at ILBS, India",
      "Visiting Fellow (2016), Kyushu University, Fukuoka Japan",
      "Visiting Clinician (2017), Department of Advanced Endoscopy, Mayo Clinic Rochester Minnesota, USA",
      "Visiting Fellow (2017), Seoul and Busan University, South Korea"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "19 years of experience in Gastroenterology.",
      "Practices at Centre for Digestive Care in Badshahpur, Gurgaon; Centre For Digestive Care in Gurgaon Sector 46; and Artemis Hospital in Gurgaon Sector 51.",
      "Co-founder and Director of Centre for Digestive Care.",
      "Specializes in HPB endoscopy, portal hypertension, GI bleeding, third space endoscopy, advanced liver disease management, and innovative endoscopic procedures.",
      "Has a classification named Jamwal & Sarin for post-EVL ulcers."
    ],
    "description": [
      "Gastroenterologist with extensive experience in the field.",
      "Passionate about making Gastroenterology and Liver care affordable through his chain of centers.",
      "Expert in advanced procedures including HPB endoscopy and management of complex liver diseases.",
      "Member of the Indian Society of Gastroenterology."
    ]
  },
  "d91": {
    "id": 91,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "Pediatric surgery",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Paediatric Urology",
      "Laparoscopic Paediatric Surgery",
      "Neonatal surgery"
    ],
    "training": [
      "Assistant Professor of Pediatric Surgery at Grants Medical College & Sir J.J. Group of Hospitals, Mumbai."
    ],
    "education": "M. Ch. (Paediatric Surgery), M.S. (Gen Surgery), M.B.B.S. - L.L.R.M Medical College, Meerut",
    "work": [
      "Assistant Professor of Pediatric Surgery at Grants Medical College & Sir J.J. Group of Hospitals, Mumbai.",
      "2008 - 2011 Pediatric Surgeon at Grant Medical College",
      "2011 - 2013 Assistant Professor -Pediatric Surgery at J.J. Hospitals & Grant Medical College",
      "2013 - 2015 Associate Professor & Head - Department of Pediatric surgery at Government Medical College"
    ],
    "description": [
      "Experienced Pediatric Surgeon with over a decade of practice in leading hospitals.",
      "Active in medical outreach and rural health initiatives."
    ]
  },
  "d92": {
    "id": 92,
    "hid": 1,
    "name": "Dr Sakshi karkara",
    "post": "Consultant Pediatric Gastroenterologist and Hepatologist",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Omphalocoele",
      "Gastroschisis",
      "Hiatus Hernia",
      "Imperforate Anus",
      "Caroli's Disease",
      "Hepatitis B and C",
      "Meckel's Diverticulum",
      "Intestinal Obstruction",
      "Intestinal Perforation"
    ],
    "training": [
      "Fellowship in Pediatrics, Gastroenterology, Hepatology, 2009."
    ],
    "education": "MBBS from SMS Medical College - Jaipur, MD - Pediatrics from Dr. Sampurnanand Medical College - Jodhpur",
    "work": [
      "Pediatric Gastroenterologist and Hepatologist at Medanta, Gurgaon.",
      "Provides OPD services as a Pediatric Gastroenterologist and Hepatologist."
    ],
    "description": [
      "26 years of experience in Pediatric Gastroenterology and Hepatology.",
      "Expert in managing various pediatric gastrointestinal and liver disorders including omphalocoele, gastroschisis, hiatus hernia, choledochal cysts, congenital polycystic liver disease, and many more."
    ]
  },
  "d93": {
    "id": 93,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "Sr. Consultant",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Pleural Aspirations, Chest Tube Insertion, Thoracoscopic pleural biopsies & adhesiolysis",
      "Diagnostic & Therapeutic Bronchoscopies - BAL, EBLB, TBLB etc",
      "CRYO, Cautery & APC procedures - Tumor Debulking",
      "EBUS - Convex & Radial Probes",
      "Bronchial Stenting: Silicone & Metallic",
      "Bronchoscopic Lung Volume Reduction: Stenting & Coiling - For Severe COPD",
      "Bronchial Thermoplasty: For Uncontrolled Bronchial Asthma",
      "Central, Arterial, Dialysis Catheter placement",
      "CPAP & BiPAP Titration: For COPD & Sleep Medicine",
      "Skin Prick Allergy Testing & Immunotherapy for allergic disorders"
    ],
    "training": [
      "Fellow of Asia Pacific Society of Respirology (FAPSR): Tokyo",
      "Fellowship in Critical Care Medicine (FCCM): Apollo Medvarsity, India",
      "Clinical Specialist in Organ Transplantation: NOTTO, New Delhi, India"
    ],
    "education": "MBBS, MD, DNB: TB & Respiratory Diseases",
    "work": [
      "Specializes in Respiratory Medicine, Tuberculosis, Immunology, Sleep Medicine & Critical Care.",
      "Focuses on Interventional Pulmonology and aims to start a Lung Transplantation Programme.",
      "Previously worked as Associate Consultant at Sir Ganga Ram Hospital, New Delhi."
    ],
    "description": [
      "Extensive experience in Respiratory Medicine, Tuberculosis, Immunology, Sleep Medicine & Critical Care.",
      "Keen interest in Interventional Pulmonology with a goal of initiating a Lung Transplantation Programme.",
      "Has presented work at various national and international forums, including NAPCON, TESCON, PULMOCON, ICONIC, ISC, and ERS.",
      "Received specialized training in advanced techniques including EndoBronchial Ultrasound (EBUS) and EndoBronchial Stent placement."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "Chairman, Manipal Institute of Cardiac Sciences",
    "image": "1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Minimally Invasive Cardiac Surgery",
      "Robotic Cardiac Surgery",
      "Redo Valve and Coronary Surgeries",
      "Surgery of ascending aortic aneurysms and dissections",
      "CABG in patients with poor ventricular function",
      "Valve repair and replacement",
      "Surgery for heart failure including heart transplantation & ventricular assist devices",
      "Total Arterial Coronary Bypass",
      "Carotid Angioplasty And Stenting",
      "Coronary Angioplasty / Bypass Surgery",
      "TAVI",
      "TAVR",
      "Aortic surgery including aortic aneurysm and aortic dissection with open surgical and endovascular stenting"
    ],

    "training": [
      "Fellow Association of Thoracic and Cardiovascular Surgeons of India",
      "Fellow (Cardiovascular Surgery), Thoracic Centre, University Hospital Uppsala, Sweden",
      "Fellow, Association of Thoracic and Cardiovascular Surgeons of India"
    ],
    "education": "MBBS, S. S. Medical College Rewa, (M.P.) India, 1980 | MS (Surgery), S. S. Medical College Rewa, (M.P.) India, 1984 | Ph.D (Cardiovascular Surgery), Bakulev Institute of Cardio-vascular Surgery, Moscow, Russia, 1991",
    "work": [
      "Specialist in cardiac surgeries with over 29 years of experience.",
      "Performed more than 19,000 open heart surgeries, including minimally invasive procedures, robotic surgeries, and redo cardiac surgeries.",
      "Leading member in the development of TAVR at Fortis Escorts Heart Institute and actively involved in heart transplantation and VAD procedures."
    ],
    "description": [
      "Dr. Mishra is a highly experienced cardiac surgeon with over 29 years in the field.",
      "Has performed over 19,000 open heart surgeries, including minimally invasive cardiac surgeries, port access valve surgeries, ASD closures, carotid artery endarterectomy, aortic aneurysm repairs, ECMO, cardiac arrhythmia surgeries, and total arterial revascularization.",
      "Notable achievements include more than 500 successful robotic cardiac surgeries and 1,000 redo cardiac surgeries.",
      "Played a leading role in the development of TAVR (Transcatheter Aortic Valve Replacement) at Fortis Escorts Heart Institute and has been actively involved in heart transplantation and Ventricular Assist Device (VAD) procedures.",
      "Dr. Mishra holds a keen interest in training, education, and research, with over 150 scientific papers published and regular participation in more than 200 international and national conferences as a speaker.",
      "His expertise is recognized globally, with patients from countries including the USA, UK, Iraq, UAE, Oman, Bangladesh, Indonesia, Malaysia, Nepal, and several African and Central Asian nations.",
      "Has demonstrated his surgical skills through live case demonstrations at workshops in Thailand, Bangladesh, and Nepal."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "MBBS (KGMC), MS (KGMC) M.Ch Neurosurgery (AIIMS)",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Neurosurgery Training - All India Institute of Medical Sciences (AIIMS), New Delhi",
      "Functional Stereotactic Surgery Program - Apollo Hospital New Delhi"
    ],
    "training": [
      "Anterior Cervical and Lumbar Microsurgical Discectomy",
      "Craniovertebral Junction Surgeries",
      "Cerebral Aneurysm Treatment",
      "Excision of AVM Malformation",
      "Spinal Tumor Surgeries",
      "Spinal Instrumentation (Cervico-occipital to Lumbosacral Regions)",
      "Deep Brain Stimulation Surgeries",
      "Frameless Stereotactic Navigation for Epilepsy",
      "Stereotactic Radiosurgery (SRS)"
    ],
    "education": "MBBS (KGMC), MS (KGMC) M.Ch Neurosurgery (AIIMS)",
    "work": [
      "AIIMS ( Jan 1994 to May 1997)",
      "Working in neurosurgical field for last 25 years",
      "Practicing successfully Brain & Spine Surgery at Apollo Hospitals New Delhi",
      "9000 neurosurgical procedures"
    ],
    "description": [
      "Dr. Sudheer Kumar Tyagi, born on 1st February 1966, is a renowned neurosurgeon with over 32 years of experience.",
      "Graduated from King George’s Medical University (KGMU), Lucknow, and trained in Neurosurgery at AIIMS, New Delhi.",
      "Recognized for precise neurosurgical work, including more than 15,000 microscopic brain and spine surgeries.",
      "Active in neurosurgical training and research at Apollo Hospitals, New Delhi.",
      "Has provided free medical services in his native village in Muzaffarnagar (UP) for over 32 years.",
      "Promoter of the Swach Bharat Mission and has financially supported local infrastructure projects including toilets and a girls' hostel in his village.",
      "Supports the education of an orphan child through a foundation.",
      "Honored with several awards including the LEGEND award by Times of India in August 2017, the Vishisht Chiktsa Ratna Award by Delhi Medical Association in July 2015, and a Scroll of Honour by the Indian Medical Association (South Delhi)."
    ]
  },
  "d97": {
    "id": 97,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "PRINCIPAL DIRECTOR ORTHOPAEDICS",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Revision Hip Replacement",
      "Minimally Invasive Hip Replacement",
      "ACL Reconstruction",
      "Knee Replacement Surgery",
      "Revision Single Knee Replacement",
      "Arthroscopic surgery",
      "Shoulder Replacement Surgery",
      "Knee Arthroscopy",
      "Elbow Replacement Surgery",
      "Osteotomy",
      "Limb Lengthening",
      "Laminoplasty",
      "Laminotomy",
      "Micro Discectomy",
      "Minimally Invasive Spine Surgery",
      "Total Disc Replacement",
      "Multiple Sclerosis",
      "Cervical Spine Surgery",
      "Spine Tumour Surgery",
      "Scoliosis Spine Surgery",
      "Spine Decompression Surgery",
      "Ankle Arthroscopy",
      "Shoulder Arthroscopy",
      "Spondylitis",
      "Slip DiscAnterior cervical discectomy and fusion (ACDF)",
      "TLIF surgery"
    ],
    "training": [
      "Orthopedic Surgery",
      "Spinal Surgery",
      "Minimally Invasive Spine Surgery",
      "Endoscopic Procedures",
      "Joint Replacements"
    ],
    "education": "M.S. (Orthopedics), MBBS",
    "work": [
      "Orthopedic and Spine Surgeon at Fortis Hospital, Vasant Kunj, New Delhi.",
      "Performs a wide range of spine surgeries and joint replacements, including complex cases and routine procedures.",
      "Specializes in spinal trauma and degeneration cases, including herniated discs, spinal stenosis, and fractures.",
      "Focuses on minimally invasive spine surgeries, including endoscopic procedures and fixations.",
      "Keeps updated with the latest advancements in spinal surgery to offer cutting-edge and least invasive treatments."
    ],
    "description": [
      "Dr. Manoj Miglani is a highly regarded orthopedic and spine surgeon known for his compassionate and approachable demeanor.",
      "He has a distinguished career at Fortis Hospital, Vasant Kunj, New Delhi, and is renowned for his expertise in spinal surgery.",
      "Dr. Miglani is skilled in treating various spinal conditions such as herniated discs, spinal stenosis, and fractures.",
      "He is particularly noted for his interest in minimally invasive spine surgeries, which offer benefits like smaller incisions, reduced pain, and quicker recovery.",
      "His commitment to staying updated with advancements in spinal surgery allows him to provide his patients with the latest and most effective treatments."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "CHAIRMAN CARDIAC SCIENCE",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Transcatheter Aortic Valve Replacement (TAVR)",
      "MitraClip (TMVR)",
      "Complex Angioplasties",
      "Laser Angioplasty",
      "BioAbsorbable Stents",
      "Impella Pump Supported Angioplasty",
      "Rotablator",
      "Shockwave Lithotripsy",
      "Aortic Aneurysm Stent Grafts",
      "Carotid Angioplasties"
    ],
    "training": [
      "Chairman, Fortis Escorts Heart Institute, New Delhi",
      "Chairman, Fortis Healthcare Medical Council",
      "Adjunct Professor of Cardiology, JN Medical College, Aligarh Muslim University",
      "Adjunct Professor of Cardiology, National Board of Examinations",
      "Founder/Course Director, Major National & International Angioplasty Teaching Courses",
      "Associate Director, TCT Scientific Sessions (USA)",
      "Program Committee Member, Euro PCR"
    ],
    "education": "FRCP (Lond, Edin, Irel), FACC, FESC, MSCAI, FAPSIC, FIMSA, FCSI, DSc ( BHU, AMU, Amity U, TMU, Shiv Nadar U ), D Litt ( Jamia Millia U )",
    "work": [
      "Chairman of Fortis Escorts Heart Institute, New Delhi.",
      "Chairman of Fortis Healthcare Medical Council.",
      "Adjunct Professor of Cardiology at JN Medical College (Aligarh Muslim University) and the National Board of Examinations.",
      "Founder/Course Director of major national and international angioplasty teaching courses, including India Live, India Valves, CHIP-CTO India, AICT-Asia PCR, and Imaging & Physiology Council of India.",
      "Associate Director of TCT Scientific Sessions (USA) and Program Committee Member of Euro PCR.",
      "Lectured at over 450 national and international meetings and performed live demonstrations of complex angioplasty techniques at more than 100 meetings worldwide.",
      "Trained over 500 cardiologists in advanced angioplasty techniques.",
      "Authored over 350 publications and contributed chapters to 30 books on cardiology."
    ],

    "description": [
      "Dr. Ashok Seth has led the field of interventional cardiology for 35 years, contributing extensively to the development and scientific progress in this specialty.",
      "He has pioneered numerous angioplasty techniques for India and the Asia Pacific region and has received honorary doctorates from six prestigious universities.",
      "Dr. Seth has been honored with several national and international awards, including the Padma Shri, Padma Bhushan, and B.C. Roy National Award. He is recognized as a Master Interventionalist by the Society for Cardiovascular Angiography & Interventions (USA) and has received the Life Time Achievement in Interventional Cardiology Award by Chien Foundation (Singapore).",
      "He is acclaimed for his expertise in advanced interventional procedures, including Transcatheter Aortic Valve Replacement (TAVR), MitraClip, complex angioplasties, and more.",
      "Dr. Seth has been actively involved in teaching and training, with a significant impact on cardiology education both in India and internationally."
    ]
  },
  "d99": {
    "id": 99,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "Chairman - Interventional Cardiology - Cardiology & Structural Heart Disease",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "Coronary Interventions",
      "Structural Heart Diseases",
      "Endovascular Interventions",
      "Angioplasties",
      "Rotablation",
      "IVC Filter Placement",
      "EVAR (Endovascular Aneurysm Repair)",
      "TEVAR (Thoracic Endovascular Aneurysm Repair)",
      "Permanent Pacemaker Implantation",
      "Pacemaker Implantation"
    ],

    "training": [
      "United States Medical Licensing Examination (USA)",
      "PDF (Brussels, Belgium)"
    ],
    "education": "MBBS,MD (Internal Medicine),DNB (Cardiology), DM (Cardiology) AIIMS",

    "work": [
      "Presently working as a Chairman in Interventional Cardiology at BLK-Max Super Speciality Hospital, New Delhi",
      "Director & Senior Consultant, Fortis Escorts Heart Institute, New Delhi",
      "Director - Narinder Mohan Heart Centre",
      "Senior Consultant - Indraprastha Apollo Hospital, New Delhi",
      "Assistant Professor of Cardiology - AIIMS, New Delhi",
      "Clinical Registrar- JN Medical College, Aligarh"
    ],

    "description": [
      "Dr. Subhash Chandra is a highly experienced interventional cardiologist with 39 years in the field.",
      "He has performed over 25,000 complex procedures, including TAVR, LA Appendage Occlusion, angioplasties, and rotablation.",
      "A pioneer in pacemaker implantation, Dr. Chandra has performed over 3,000 pacemaker surgeries.",
      "He has been trained at top institutions in the USA, Europe, and Japan and has published over 100 national and international publications in indexed journals.",
      "Dr. Chandra was also the personal physician of former Prime Minister Shri Narasimha Rao.",
      "His expertise includes coronary interventions, structural heart diseases, endovascular interventions, and various other complex cardiac procedures.",
      "He is a member of the National Academy of Medical Sciences and the Cardiology Society of India."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "Paediatric Haematologist",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "Pediatric Hemato-oncology",
      "Pediatric Immunology",
      "Bone Marrow Transplant (BMT)",
      "Hematopoietic Stem Cell Transplant"
    ],

    "training": [
      "Fellow in Pediatric Hematology & Bone Marrow Transplant, St Mary’s Hospital, London, UK. Noted for expertise in BMT for red cell disorders, including thalassemia, sickle cell anemia, and aplastic anemia, with experience in related donor, unrelated donor, haplo-identical, and cord blood transplants.",
      "Fellowship in Pediatric Hematology-Oncology & Bone Marrow Transplant, The Great North Children’s Hospital, Newcastle upon Tyne, UK. A leading center for pediatric BMT, immunodeficiency, and hematology-oncology, known for comprehensive care, research, and academic excellence.",
      "Fellowship in Pediatric Hematology-Oncology & Bone Marrow Transplant, Sir Ganga Ram Hospital, New Delhi. Focused on patient workup, care, procedures, interventions, and academic sessions under the guidance of Dr. Anupam Sachdeva and Dr. Satya Prakash Yadav"
    ],
    "education": "MBBS, DCH, DNB",
    "work": [
      "Senior Consultant & Head, Pediatric Hematology Oncology & Marrow Transplant, Artemis Hospital, Gurugram",
      "Senior Consultant, Pediatric Hematology Oncology, Immunology & Bone Marrow Transplant, BLK Super Specialty Hospital, Delhi, India",
      "Fellow, Pediatric Hematology & Bone Marrow Transplant, St Mary’s Hospital, Imperial NHS Trust, Paddington, London, UK",
      "International Pediatric BMT Fellow, Pediatric Host Defense Unit, The Great North Children’s Hospital, Newcastle upon Tyne, UK",
      "Pediatric Hematologist-Oncologist and Bone Marrow Transplant Physician, Dr. B L Kapur Memorial Hospital, Pusa Road, New Delhi",
      "Fellow, Pediatric Hematology Oncology Unit, Department of Pediatrics, Sir Ganga Ram Hospital, New Delhi",
      "Senior Registrar in Pediatrics, Chacha Nehru Bal Chikitsalaya, Maulana Azad Medical College, Delhi",
      "Senior Research Officer, Pediatric Hematology Oncology Unit, Department of Pediatrics, Sir Ganga Ram Hospital, New Delhi",
      "Post DCH DNB Registrar, Department of Pediatrics, Center for Child Health, Sir Ganga Ram Hospital, New Delhi",
      "Registrar, Department of Pediatrics, Sunder Lal Jain Memorial Hospital, New Delhi",
      "Resident (DCH), Department of Pediatrics, Baba Raghav Das Medical College, Gorakhpur, UP",
      "House Officer, Sagar Heart Care Center, Sagar, MP",
      "Internship in various disciplines (General Medicine, General Surgery, Obstetrics and Gynecology, Pediatrics, Preventive and Social Medicine) at Netaji Subhash Chandra Bose Medical College, Jabalpur, MP"
    ],
    "description": [
      "Focused on the diagnosis and treatment of cancers in children, including leukemia, lymphomas, and solid tumors.",
      "Expertise in the diagnosis and management of immune system disorders in children.",
      "Specializes in hematopoietic stem cell transplants, including alternative donor transplants such as haploidentical and unrelated donor transplants.",
      "Experience in transplanting stem cells to treat various blood disorders and immunological diseases. Dr. Kharya has done more than 600 bone marrow transplants and is noted for pioneering procedures such as the first haploidentical bone marrow transplant for sickle cell disease in India."
    ]
  },
  "d101": {
    "id": 101,
    "hid": 4,
    "name": "Dr.K S Iyer",
    "post": "EXECUTIVE DIRECTOR PAEDIATRIC CARDIO THORACIC VASCULAR SURGERY",
    "image": "d2.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Pediatric Cardiac Surgery",
      "Arterial Switch Procedure",
      "Double Switch Operation",
      "TAPVC Repairs",
      "Fontan and Fontan-Type Procedures",
      "Tetralogy of Fallot Correction",
      "DORV Correction",
      "Truncus Arteriosus Repair",
      "Senning Operation",
      "Conduit Repairs",
      "Complex Congenital Heart Disease Corrections"
    ],
    "training": [
      "Trained in pediatric and infant cardiac surgery under the guidance of Dr. R.B.B. Mee as a Senior Fellow at the Department of Pediatric Cardiac Surgery at Royal Children's Hospital, Melbourne, Australia, in 1989.",
      "Basic training in cardiothoracic and vascular surgery at AIIMS, where he held the position of Additional Professor before moving to Escorts Heart Institute."
    ],
    "education": "MBBS, MS, M.Ch (AIIMS)",
    "work": [
      "Initiated and developed the first dedicated pediatric cardiac care program in Northern India at Escorts Heart Institute Research Centre (now Fortis-Escorts Heart Institute).",
      "Has performed over 10,000 surgeries on babies, children, and adults with congenital heart diseases, including complex procedures.",
      "Performed the first successful rapid two-stage arterial switch and double-switch operation in India.",
      "Worked as Additional Professor in the Department of Cardiothoracic and Vascular Surgery at AIIMS before moving to Escorts Heart Institute.",
      "Currently involved in perfecting complex neonatal cardiac surgery, cardiac surgery in malnourished infants and children, salvaging late presenters of congenital heart disease, and developing cost-effective cardiac care for developing countries.",
      "Engaged in charitable activities, notably with the 'Gift of Life' program of Rotary International."
    ],
    "description": [
      "Dr. Krishna Iyer is a leading pediatric cardiac surgeon in India, known for his extensive experience and contributions to cardiac care for children.",
      "He initiated the first dedicated pediatric cardiac care program in Northern India at Escorts Heart Institute Research Centre (now Fortis-Escorts Heart Institute), which has become a benchmark for cardiac care in India and Southeast Asia.",
      "Dr. Iyer has performed over 10,000 surgeries on babies, children, and adults with congenital heart diseases, including complex procedures such as arterial switch procedures, double switch operations, TAPVC repairs, and Fontan procedures.",
      "He is noted for his pioneering work on the rapid two-stage arterial switch procedure and performed the first successful rapid two-stage arterial switch and double-switch operation in India.",
      "His current interests include perfecting complex neonatal cardiac surgery, addressing cardiac surgery in malnourished infants and children, salvaging late presenters of congenital heart disease, and developing cost-effective cardiac care solutions for developing countries.",
      "Dr. Iyer trained in pediatric and infant cardiac surgery under Dr. R.B.B. Mee at the Royal Children's Hospital, Melbourne, Australia, and has held positions including Additional Professor at AIIMS before establishing the pediatric cardiac care division at Escorts Heart Institute.",
      "He is also involved in charitable activities, notably the 'Gift of Life' program of Rotary International."
    ]
  },
  "d102": {
    "id": 102,
    "hid": 4,
    "name": "Dr.Z S Meharwal",
    "post": "EXECUTIVE DIRECTOR CARDIO THORACIC VASCULAR SURGERY",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "Minimally Invasive Cardiac Surgery",
      "Off-pump coronary artery bypass surgery",
      "Heart Transplant ",
      "Surgery of ascending aortic aneurysms and dissections",
      "Valve repair and replacement",
      "Carotid endarterectomy",
      "CABG in patients with poor ventricular function",
      "Major Vascular surgery"
    ],
    "training": [
      "Executive Director and Head - Cardiac Surgery, Heart Transplantation and VAD Program, Fortis Escorts Heart Institute",
      "Programme Director of DNB Cardiothoracic Surgery, Fortis Escorts Heart Institute",
      "Extensive Training in Cardiac Surgery",
      "Teaching and Training in Cardiac Surgery",
      "National and International Meetings as Faculty"
    ],
    "education": "MBBS, MS, M.Ch, MNAMS",
    "work": [
      "King George Medical College, Lucknow",
      "G B Pant Hospital, Delhi",
      "Consultant Cardiac Surgeon, King College Hospital, London, UK"
    ],
    "description": [
      "Dr. Z.S. Meharwal is the Executive Director and Head of Cardiac Surgery, Heart Transplantation, and the LVAD program at Fortis Escorts Heart Institute.",
      "With over 30 years of experience, he has performed more than 30,000 cardiac surgeries, including complex procedures and LVAD placements.",
      "He is a pioneer in several new cardiac operations in India and actively involved in teaching and training, serving as the Programme Director of DNB Cardiothoracic Surgery.",
      "Dr. Meharwal has trained many cardiac surgeons both in India and abroad, and has been invited as a faculty member at national and international meetings.",
      "He has published extensively in peer-reviewed journals and received numerous awards, including the President’s Award for his contributions to cardiac surgery.",
      "Notable achievements include receiving a Citation Award from the President of India, Saharanpur Aditya Samman, and entering the Limca Book of Records for performing CABG on the oldest patient, a 94-year-old man."
    ]
  },
  "d103": {
    "id": 103,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "Chief",
    "image": "d3.webp",
    "experience": "30+",
    "top": true,
    "speciality": [
      "Aortic Valve Disease",
      "Atrial Fibrillation",
      "Cardiomyopathy",
      "Coronary Artery Disease",
      "Myocarditis",
      "Pulmonary Hypertension",
      "Long QT Syndrome",
      "Sick Sinus Syndrome",
      "Congenital Heart Defects",
      "Tricuspid Atresia",
      "Truncus Arteriosus",
      "Tetralogy Of Fallot",
      "Hole In The Heart",
      "Kawasaki Disease"
    ],
    "training": [
      "Chief Cardiac Surgeon (CTVS)",
      "Senior Consultant, Department of Cardio Thoracic Vascular Surgery (CTVS), All India Institute of Medical Sciences, New Delhi (1984 - 1996)"
    ],
    "education": "MBBS, MS, MCh",
    "work": [
      "CABG on Beating Heart",
      "Aortic Aneurysm Surgery",
      "Double Valve Replacement",
      "Mitral Valve Replacement",
      "Aortic Valve Replacement",
      "All Types of Congenital Anomalies & Intra Cardiac Repair"
    ],

    "description": [
      "Dr. Das is a highly experienced cardiac surgeon with approximately 30 years in the field.",
      "He has previously served as a Senior Consultant in the Department of Cardio Thoracic Vascular Surgery (CTVS) at All India Institute of Medical Sciences, New Delhi.",
      "His expertise includes performing CABG on beating heart, aortic aneurysm surgeries, and valve replacements.",
      "He is skilled in managing all types of congenital heart anomalies and intra-cardiac repairs.",
      "Dr. Das has performed over 20,000 heart surgeries and currently handles around 800 cases annually."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "Senior Director - Neurosurgery, Saket and Gurgaon & Head - Neurosurgery, Gurgaon",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "Brain & Spine Tumors",
      "Degenerative Spine Disorders",
      "Functional & Image Guided  Neurosurgery",
      "Minimally Invasive Spine Surgery",
      "Complex Spine Fixations",
      "Paediatric Neurosurgery"
    ],
    "training": ["Visiting Fellow - Singapore General Hospital, Singapore"],
    "education": "M.B.B.S., Rajasthan University, MS (General Surgery) Rajasthan University, M Ch ((Neurosurgery) PGIMER, Chandigarh",
    "work": [
      "Dr. Arun Saroha is currently working at Max Healthcare",
      "Over 20 years of experience in the field of Neurosurgery and Spine Surgery",
      "Performed more than 8000 surgeries successfully",
      "Trained many Indian/International surgeons",
      "Visiting Consultant to Kenya, Nigeria, Iraq, Uzbekistan and Sudan"
    ],
    "description": [
      "Over 20 years of experience in Neurosurgery.",
      "Expertise in treating brain and spine disorders, including Degenerative Spine Disorders, Brain Tumors, Disc Replacements, and Pediatric Neurosurgeries.",
      "Previously served as Head of Neurosurgery at Artemis Hospital, Gurgaon.",
      "Performed more than 8,000 successful surgeries."
    ]
  },
  "d105": {
    "id": 105,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "Chairman - Dept. of Trauma & Orthopedics & Joint Replacement",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Emergency & Trauma",
      "Orthopaedics & Joint Replacement",
      "Robotic Surgery"
    ],
    "training": [
      "Higher orthopedic and trauma training in India and England.",
      "Specialist training accumulated through fellowships in the UK.",
      "Regular attendance as both delegate and faculty member at national and international meetings."
    ],
    "education": "MBBS from PGIMS Rohtak, 1994, FRCS (England), MRCS (England), DNB (Orthopedics)",
    "work": [
      "Director and Head of the Department of Trauma and Orthopaedics at Marengo Asia Hospitals, Gurugram (formerly W Pratiksha Hospital, Gurugram).",
      "Significantly contributed to the hospital's recognition as a center of excellence for robotic orthopedic surgery and sports injury treatment."
    ],
    "description": [
      "Over 26 years of experience in orthopedics (11 years in India and 11 years in England).",
      "Certified Fellow by the Royal College of Surgeons of England.",
      "Specializes in robotic, hip, and knee surgery.",
      "Expert in complex trauma and elective orthopedic surgeries.",
      "Renowned for proficiency in revision trauma and revision arthroplasty surgery.",
      "Special interest in young adult hips, developmental dysplasia of the hip (DDH), sickle cell disease, joint preservation surgery for the knee, and sports injuries of the hip and knee."
    ]
  },
  "d106": {
    "id": 106,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "Associate Director - Orthopedic Spine Surgery",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "Emergency & Trauma",
      "Orthopaedics & Joint Replacement",
      "Robotic Surgery",
      "Spine Surgery"
    ],
    "training": [
      "AO Fellowship Trauma, Denver, USA",
      "Fellowship Spine Surgery Seoul, South Korea"
    ],
    "education": "MS (Ortho), FRSH, FIAO (USA)",
    "work": [
      "Performs a high volume of complex spine surgeries and innovative procedures.",
      "Active in teaching and delivering lectures at national and international platforms."
    ],
    "description": [
      "29 years of experience in treating spinal disorders.",
      "Recognized for dedication and commitment to complex bone, joint, and spine disorders.",
      "Specializes in percutaneous spine surgeries including Kyphoplasty, Disc Excisions using Joimax TESSY system, Nucleoplasty, SpineJet Hydrodiscectomy, and pain management with radiofrequency techniques.",
      "Has performed over 15,000 surgeries out of more than 24,000 surgical cases, including spine surgeries, joint replacements, pediatric orthopedics, and complex trauma surgeries.",
      "One of the leading spine experts in India, performing approximately 50 surgeries per month.",
      "Specializes in motion preservation and dynamic spine surgeries as alternatives to spine fusions.",
      "Teaching faculty for postgraduate students and has delivered lectures on national and international platforms."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "Head of the Department of HPV Surgery and Liver Transplantation at Artemis Hospital",
    "image": "d42.webp",
    "experience": "28+",
    "top": true,
    "speciality": [
      "Liver Transplantation",
      "Liver resections for Hepatocellular cancers",
      "combined liver kidney transplantation",
      "Pancreatic Surgery (Whipple’s pancreaticoduodenal resections and surgery for chronic pancreatitis)",
      "Advanced Gastrointestinal operations."
    ],
    "training": [""],
    "education": "MBBS, MS - General Surgery, MCh - Surgical Gastroenterology/G.I. Surgery",
    "work": [
      "Currently working with Artemis Hospital as an Additional Director in GI and HPB surgery department.",
      "2012 - 2015 Consultant - Liver transplant and HPB Surgery at Indraprastha Apollo Hospitals",
      "2015 - 2016 Chief Liver Trasplant and HPB Surgeon at Mahatma Gandhi Hospital"
    ],
    "description": [
      "Dr. Giriraj Singh Bora is a Gastroenterologist, Gastrointestinal Surgeon, and General Surgeon with 22 years of experience.",
      "He specializes in HPB (Hepato-Pancreato-Biliary) Surgery, Liver Disease Treatment, Liver Transplantation, and GI Surgery procedures.",
      "He has extensive experience in managing complex gastrointestinal conditions and performing advanced surgical interventions."
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "Chairman - Centre for Liver & Biliary Sciences",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Liver Transplant and Biliary Sciences",
      "Liver and Biliary Sciences"
    ],
    "training": [""],
    "education": "All India Institute of Medical Sciences, New Delhi",
    "work": [
      "Prof (Dr.) Subhash Gupta is currently working at Max Healthcare",
      "Indraprastha Apollo Hospitals, New Delhi, 2006 till 2016",
      "Sir Ganga Ram Hospital, New Delhi, 1998 - 2006",
      "St. James’s University Hospital, Leeds, 1995 to 1998",
      "Queen’s Elizabeth Medical Centre, Birmingham, 1993 to 1995",
      "All India Institute of Medical Sciences, 1981 to  1993"
    ],
    "description": [
      "Dr. Subhash Gupta is the Chairman of the Max Centre for Liver and Biliary Sciences, one of the largest liver transplant centers globally.",
      "The Centre, under his leadership, has conducted over 3000 transplants and performs more than 200 transplants annually, along with numerous complex HPB cases.",
      "Dr. Gupta is responsible for ensuring safety protocols across all divisions of the Centre, including Hepatology, Anaesthesia, and Critical Care.",
      "He joined Max Healthcare in January 2017 and brings over 30 years of expertise in Surgical Gastroenterology, Liver Transplantation, and Hepatopancreaticobiliary Oncology."
    ]
  },

  "d109": {
    "id": 109,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "CONSULTANT CARDIOLOGY",
    "image": "d16.webp",
    "experience": "35+",
    "top": true,
    "speciality": ["Interventional Cardiology", "Complex Angioplasty"],
    "training": [
      "MBBS from Armed Forces Medical College, 1986",
      "MD (Medicine) from Pune University, Gold Medalist, 1993",
      "DNB (Medicine), 1993",
      "DM (Cardiology) from PGIMER, Chandigarh, 2001"
    ],
    "education": "MBBS, MD - General Medicine, DNB - General Medicine, DM - Cardiology",
    "work": [
      "Director-Cardiology and Medical Director at Artemis Hospital since July 2011",
      "Former Senior Adviser (Medicine and Cardiology) at Base Hospital, Delhi Cantt",
      "Former Additional Professor of Medicine and Cardiology at Army College of Medical Sciences, Delhi Cantt",
      "Mentor for medical informatics and medical services with the Executive Director at Artemis Hospital"
    ],
    "description": [
      "Dr. (Col) Manjinder Sandhu is a renowned interventional cardiologist with over 35 years of experience.",
      "He has independently performed over 20,000 procedures, specializing in complex coronary interventions such as primary angioplasty, bifurcation lesions, chronic total occlusions, and left main lesions.",
      "Dr. Sandhu is proficient in using adjunctive devices like cutting balloons, angiosculpt, IVUS, and Rotablation, primarily performing procedures via the radial route.",
      "He had a distinguished career in the Indian Army Medical Corps and was honored as the accompanying cardiologist to the President of India on tours.",
      "He is a fellow of the American College of Cardiology and the Society for Cardiac Angiography and Interventions.",
      "Dr. Sandhu has authored numerous academic papers, presented at national and international conferences, and is a recipient of many national awards.",
      "He has recently completed his Masters in Health Administration from Walden University, USA."
    ]
  },
  "d110": {
    "id": 110,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "Principal Director - Urology, Kidney Transplant & Uro Oncology",
    "image": "2.webp",
    "experience": "33+",
    "top": true,
    "speciality": [
      "Kidney Transplant",
      "Uro-Oncology",
      "Robotic Urological Procedures",
      "Reconstructive Urology",
      "Pediatric Urology"
    ],
    "training": [""],
    "education": "MBBS, MS General Surgery, DNB Genito Urinary Surgery, MCH Urology",
    "work": [
      "Dr. Sanjay Gogoi is currently working at Max Healthcare",
      "Consultant & Head, Urology & Renal Transplant, Manipal Hospital- May 2018-March 2024",
      "Director, Urology & Renal Transplantation, Fmri, Gurgaon -June 2013 – April 2018",
      "Associate Director, Medanta -The Medicity, Gurgaon- Jan 2010 Till May 2013",
      "Consultant Urologist, Apollo Gleneagles Hospital, Kolkata Jan 2008 To Dec 2009",
      "Consultant And Head, Apollo Lanka, Colombo, Sri Lanka- 2002 - 2007"
    ],
    "description": [
      "Dr. Sanjay Gogoi has over 25 years of experience in Comprehensive Urology Practice.",
      "He specializes in complex and challenging Urological procedures, including Renal Transplant, Uro-Oncology, and Reconstructive Surgeries.",
      "Dr. Gogoi is committed to providing ethical, evidence-based medicine.",
      "His dedication to tackling difficult cases and delivering optimal outcomes has earned recognition from both peers and patients."
    ]
  },
  "d111": {
    "id": 111,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "Director",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "Endoportal Brain Surgery",
      "Endoscopic Endonasal Skull base Surgery",
      "Minimally Invasive Surgery of the Spine",
      "Percutaneous spine procedures"
    ],
    "training": [
      "Graduated from King George's Medical College with Sir Rupkishan Das Gold Medal in final year MBBS.",
      "Trained in Neurosurgery at National Institute of Mental Health and Neurosciences, awarded the Silver Jubilee Award.",
      "Received international recognition for work on brain tumors at Sydney, Australia in 2001."
    ],
    "education": "M.Ch (Neurosurgery) , M.B.B.S.",
    "work": [
      "Performed more than 10,000 neurosurgical operations, including Pituitary Surgery.",
      "Pioneered Endoscopic and Minimally Invasive Surgery for Brain, Skull Base, and Spine Surgery."
    ],
    "description": [
      "Dr. Sudhir Dubey is recognized for his extensive experience in neurosurgery and pioneering minimally invasive techniques.",
      "He has been awarded the 'Young Neurosurgeon's Award' by the World Federation of Neurosurgical Societies, a distinction unique to India.",
      "His innovative work in brain tumor surgery has gained international acclaim."
    ]
  },
  "d112": {
    "id": 112,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "Principal Director, Chief Surgeon & Head - Neonatal & Congenital Heart Surgery",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Paediatric (PED) Cardiac Surgery",
      "Complex Congenital Heart Defects in newborns and Valve Repairs in children"
    ],
    "training": [
      "M.Ch (Cardio-Thoracic and Vascular Surgery), GB Pant Hospital, University of Delhi, (August 1994)",
      "MS (General Surgery), S N Medical College & Hospital, Agra University, (May 1991)",
      "MBBS, S N Medical College & Hospital, Agra University (January 1987)"
    ],
    "education": "M.Ch (Cardio-Thoracic and Vascular Surgery), MS (General Surgery), MBBS",
    "work": [
      "Dr. Kulbhushan Singh Dagar is currently working at Max Healthcare",
      "Specialist Registrar, Great Ormond Street Hospital for Children, London",
      "Director Paediatric Cardiac Programme at Lotus Children's Hospital, Hyderabad ",
      "Director Paediatric Cardiac Programme at Escorts Heart Institute and Research Centre (EHIRC), New Delhi"
    ],
    "description": [
      "Dr. Kulbhushan S. Dagar has over 21 years of experience in cardiac surgery, with the last 15 years focusing on congenital heart defects in infants and children.",
      "He is skilled in performing complex congenital cardiac surgeries and uses innovative techniques and cutting-edge technologies.",
      "Dr. Dagar has received formal training at GB Pant Hospital, New Delhi, and distinguished himself at Great Ormond Street Hospital for Sick Children in London, where he was trained in Extra Corporeal Life Support and Heart Transplant techniques."
    ]
  }
}
