{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "Vice-président - Hémato-oncologie et Greffe de Moelle Osseuse",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Greffe de moelle osseuse pour les hémoglobinopathies (Thalassémie majeure et Drépanocytose)",
      "Syndrome de défaillance de la moelle osseuse (Anémie aplastique / Anémie de Fanconi)",
      "Greffe haplo-identique",
      "Maladie du greffon contre l'hôte"
    ],
    "training": [
      "Département d'Hématologie au Christian Medical College and Hospital, Vellore, Tamil Nadu",
      "Département d'Immunologie Clinique, Sanjay Gandhi Post Graduate Institute of Medical Sciences, Lucknow",
      "Programme de leucémie / Greffe de moelle osseuse de British Columbia au Vancouver General Hospital et BC Cancer Agency, Vancouver, Colombie-Britannique, Canada"
    ],
    "education": "MBBS, MD (Médecine Interne), DM (Hématologie Clinique - AIIMS, New Delhi)",
    "work": [
      "Actuellement Vice-président - Centre de Greffe de Moelle Osseuse au BLK-Max Super Speciality Hospital, New Delhi",
      "Directeur & HOD - Greffe de Sang et Moelle Osseuse au Sanar International Hospital, Gurgaon, Haryana",
      "Directeur Senior & HOD - Centre de Greffe de Moelle Osseuse au BLK-Max Super Speciality Hospital, New Delhi",
      "Consultant - Hématologie Clinique au Sir Ganga Ram Hospital, New Delhi"
    ],
    "description": [
      "Dr. Dharma Choudhary est un nom de premier plan en hémato-oncologie et greffe de moelle osseuse",
      "Dr. Choudhary a plus de 20 ans d'expérience",
      "Il a réalisé plus de 2000 greffes vitales",
      "Il est connu pour sa fiabilité et son expérience dans le domaine",
      "Dr. Choudhary a complété sa formation en hématologie à l'AIIMS, New Delhi",
      "Il a joué un rôle essentiel dans la création du Centre de Greffe de Moelle Osseuse BLK-Max",
      "Il a établi l'Unité de Greffe de Moelle Osseuse au Sanar International Hospital, Gurgaon",
      "Dr. Choudhary a publié divers articles, chapitres et résumés dans des publications nationales et internationales",
      "Il est passionné par la formation, l'enseignement et le développement des services d'hématologie et de greffe de moelle osseuse à l'échelle mondiale",
      "Dr. Choudhary est activement impliqué dans la formation postdoctorale",
      "Il dirige le cours de bourse en hématologie"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "Vice-président - Oncologie & Chef - Chirurgie Robotic",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Chirurgie Robotique sans Cicatrice pour les Cancers de la Tête et du Cou",
      "Chirurgie Robotique pour les Cancers de l'Œsophage et des Poumons",
      "Chirurgie Robotique du Pancréas et Colorectale",
      "Chirurgie Robotique pour les Cancers de la Prostate, de la Vessie et des Reins",
      "Chirurgie des Cancers Gynécologiques",
      "Chirurgie du Cancer du Sein"
    ],
    "training": [
      "MBBS – Maulana Azad Medical College, Université de Delhi, 2003",
      "MS – Chirurgie Générale – Lady Hardinge Medical College, New Delhi, 2007",
      "DNB – Oncologie Chirurgicale – National Board of Examination, Inde, 2011"
    ],
    "education": "MBBS, MS (Chirurgie Générale), DNB (Oncologie Chirurgicale)",
    "work": [
      "Actuellement Vice-président - Oncologie & Chef - Chirurgie Robotique au BLK-Max Super Speciality Hospital, New Delhi, Inde.",
      "Directeur - Services de la Tête et du Cou et Thoraciques au Fortis Memorial Research Institute, Gurgaon et Fortis Hospital, Shalimar Bagh, Delhi",
      "Chef - Oncologie de la Tête et du Cou et Chirurgie Robotique au Rajiv Gandhi Cancer Institute & Research Centre, Delhi"
    ],
    "description": [
      "Dr. Surender Kumar Dabas est un spécialiste renommé et très expérimenté en Oncologie Chirurgicale et Chirurgie Robotique",
      "Dr. Dabas a réalisé plus de 20 000 chirurgies complexes du cancer, dont 2 500 chirurgies robotisées",
      "Il est un pionnier de l'Programme de Chirurgie Oncologique Robotique en Inde",
      "Dr. Dabas est un mentor international pour les Chirurgies Onco Robotisées",
      "Il est activement impliqué dans l'enseignement des chirurgies robotisées à travers l'Inde",
      "Dr. Dabas a réalisé le plus grand nombre de Chirurgies Onco de la Tête et du Cou en Asie",
      "Il est le seul chirurgien oncologique en Inde formé et certifié par l'Université de Chicago pour effectuer des Chirurgies Robotisées du Pancréas",
      "Dr. Dabas est actuellement le Vice-président de la Guilde Internationale de Chirurgie Robotique et Endoscopique de la Tête et du Cou",
      "Ses domaines d'intérêt spéciaux sont la Chirurgie Robotique sans Cicatrice pour les Cancers de la Tête et du Cou, la Chirurgie Robotique de l'Œsophage et des Poumons, la Chirurgie Robotique du Pancréas et Colorectale, et la Chirurgie Robotique des Cancers de la Prostate, de la Vessie et des Reins",
      "Dr. Dabas a écrit plusieurs articles scientifiques pour des publications nationales et internationales",
      "Il a été un conférencier distingué lors de diverses conférences médicales"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "Président & HOD - BLK-Max Heart & Vascular Institute, Président Pan Max - Electrophysiologie",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "Cardiologie Interventionnelle",
      "Électrophysiologie Cardiaque",
      "Maladies Cardiaques Structurelles"
    ],
    "training": ["MRCP (R.-U.), FRCP (R.-U.)", "FACC (É.-U.)"],
    "education": "MD (Médecine), MBBS, DM (Cardiologie), D.Sc (Honoris Causa)",
    "work": [
      "Actuellement Président & HOD - BLK-Max Heart & Vascular Institute, Président Pan Max - Electrophysiologie",
      "Président, Fortis Heart & Vascular Institute au Fortis Memorial Research Institute, Gurugram et Fortis Hospital, Vasant Kunj, New Delhi",
      "Président, Pushpawati Singhania Hospital & Research Institute Heart Institute, New Delhi",
      "Directeur Exécutif, Escorts Heart Institute, New Delhi"
    ],
    "description": [
      "Padma Bhushan Dr. Kler est un nom de premier plan dans le domaine de la cardiologie",
      "Au cours de sa carrière distinguée de plus de 37 ans, il a réalisé plus de 35 000 angioplasties coronariennes, rénales, carotidiennes et périphériques",
      "Il est un pionnier en électrophysiologie et a établi le premier département d'électrophysiologie en Inde dans un hôpital de premier plan à Delhi",
      "Dr. Kler a été le premier médecin en Inde à implanter des ICD, CRT-P, et CRT-D",
      "Il a été le premier médecin en Inde à effectuer un HIS Bundle Pacing en 2015",
      "Il a joué un rôle essentiel dans le démarrage des programmes d'ablation RF et d'implantation de dispositifs cardiaques dans divers centres de premier plan en Inde, au Bangladesh, au Népal, au Sri Lanka et au Pakistan",
      "Dr. Kler est Fellow du Royal College of Physicians (FRCP), R.-U., et Fellow du American College of Cardiology",
      "Il est Professeur Honoraire de Cardiologie à l'Université Hindoue de Banaras (BHU) et à l'Université O.P. Jindal, Sonipat",
      "Il a formé plus de 300 médecins en Inde et à l'étranger dans le domaine de la cardiologie interventionnelle et de l'électrophysiologie",
      "Dr. Kler est conseiller scientifique pour diverses entreprises multinationales basées aux États-Unis",
      "Il a rédigé environ 150 articles dans des revues nationales et internationales",
      "Un éminent conférencier, Dr. Kler donne régulièrement des conférences lors de diverses conférences nationales et internationales telles que HRS et ACC",
      "Il est souvent invité comme conférencier invité aux États-Unis, en France, en Australie, au Sri Lanka, au Bangladesh, à Singapour et au Pakistan",
      "En 2005, il a été décoré du Padma Bhushan par le Gouvernement de l'Inde pour sa contribution exceptionnelle à la médecine",
      "Dr. Kler a également reçu le prestigieux D.Sc (Honoris Causa) de l'Université du Punjab, le Lifetime Achievement Award de l'Indian Medical Association et les Times Healthcare Achievers Awards: Legend of Medicine",
      "Il a été honoré par le Delhi Medical Association Centenary Award"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "Vice-président & HOD - Chirurgie HPB & Transplantation Hépatique",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Chirurgie Robotique du Donneur de Foie",
      "Transplantation Hépatique du Donneur Vivant",
      "Transplantation Hépatique du Donneur Décédé (Cadavérique)",
      "Transplantation Hépatique Pédiatrique",
      "Transplantation Hépatique ABO Incompatible",
      "Transplantation Foie-Rein Simultanée",
      "Transplantation du Foie à Double Lobe",
      "Chirurgie Complexe du Foie et du Pancréas (Adulte et Pédiatrique)",
      "Chirurgie des Cancers Hépatopancréatiques"
    ],
    "training": [
      "FRCS (Glasgow)",
      "Fellowship en Chirurgie de Transplantation Multi-Organes (Pittsburgh, USA)"
    ],
    "education": "MBBS, MS, FACS, FAIS",
    "work": [
      "Actuellement Vice-président & HOD en Chirurgie HPB et Transplantation Hépatique au BLK-Max Super Speciality Hospital, New Delhi",
      "Directeur Associé & Responsable - Département de Gastroentérologie Chirurgicale et Transplantation Hépatique au Jaypee Hospital, Noida",
      "Chirurgien Consultant & Professeur Adjoint – Département de Gastroentérologie Chirurgicale et Transplantation Hépatique au Sir Ganga Ram Hospital, New Delhi",
      "Consultant – Centre pour la Chirurgie Hépatique et Biliaire, Indraprastha Apollo Hospitals, New Delhi",
      "Chercheur Clinique Principal / Chercheur Administratif Senior (Chirurgie de Transplantation) - Division de Chirurgie de Transplantation au Thomas Starzl Transplantation Institute (University of Pittsburgh Medical Center), Pittsburgh, PA, USA"
    ],
    "description": [
      "Avec plus de deux décennies d'expérience pratique, Dr. Abhideep Chaudhary couvre l'ensemble du spectre des Chirurgies HPB (Hépatopancréatobiliaires) et des Transplantations Hépatique",
      "Il a réussi plus de 2000 chirurgies HPB et de transplantation hépatique",
      "Dr. Abhideep a complété son diplôme de post-graduation en Chirurgie Générale au Lady Hardinge Medical College & Associated Smt. Sucheta Kriplani Hospital, New Delhi, Inde",
      "Il a accompli sa Fellowship en Chirurgie de Transplantation Multi-Organes au Thomas Starzl Transplantation Institute - University of Pittsburgh Medical Center, Pittsburgh, USA",
      "Dr. Abhideep a rédigé plusieurs articles, résumés et chapitres pour des publications nationales et internationales",
      "Il a donné plus de 60 conférences et présentations lors de diverses conférences mondiales",
      "Dr. Abhideep est très estimé dans ses cercles professionnels",
      "Il occupe actuellement le poste de Trésorier à la Liver Transplant Society of India",
      "Il est membre du Comité Scientifique de l'International Liver Transplant Registry",
      "Dr. Abhideep est connu pour son expertise technique et son approche centrée sur le patient",
      "Il assure des soins personnalisés à tous ses patients"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "Vice-président - Chirurgie Cardiothoracique & Vasculaire",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "CABG Artériel Total",
      "CABG sur Cœur Battant",
      "Bypass Complex comprenant Endartériectomies",
      "Réparations et Remplacements de Valves, Valve sans Suture",
      "Chirurgie pour Anévrisme incluant les Opérations Bentall",
      "Chirurgies Cardiaques Congénitales",
      "Chirurgies Cardiaques Minimales d'Accès",
      "Chirurgie pour Insuffisance Cardiaque (ECMO, LVAD, Transplantation Cardiaque)",
      "Procédures Endovasculaires incluant TAVI / TAVR"
    ],
    "training": ["Harvard Medical School, Boston, USA"],
    "education": "M.B.B.S., M.S. (Chirurgie Générale), M.Ch. (CTVS), Fellowship (Chirurgie Cardiaque)",
    "work": [
      "Actuellement Vice-président & Responsable du Département de Chirurgie Cardio-Thoracique et Vasculaire (CTVS) au BLK Super Speciality Hospital, New Delhi",
      "Directeur (CTVS) - Fortis Escorts Heart Institute, New Delhi",
      "Consultant Senior (CTVS) - Indraprastha Apollo Hospital, New Delhi",
      "Chirurgien Cardiaque Consultant - Asian Heart Institute, Mumbai",
      "Fellow, Chirurgie Cardiaque - Brigham & Women's Hospital, Harvard Medical School, Boston, USA",
      "Fellow, Chirurgie Cardiaque - Children's Hospital, Harvard Medical School, Boston, USA"
    ],
    "description": [
      "Dr. Ramji Mehrotra est l'un des principaux noms dans le domaine de la Chirurgie Cardiothoracique et Vasculaire (CTVS)",
      "Il a plus de 26 ans d'expérience",
      "Dr. Mehrotra apporte une riche expérience en Chirurgie sur Cœur Battant et CABG Artériel Total",
      "Il a un héritage de nombreuses procédures réussies"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "Vice-président - Remplacement Articulaire",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Remplacement Primaire, Complexe et Révision du Genou et de la Hanche",
      "Chirurgie Traumatologique Générale à Arthroplastie Complexe de Révision",
      "Chirurgies de Reconstruction du Genou et de la Hanche"
    ],
    "training": [
      "Actuellement Vice-président - Centre de Remplacement Articulaire à l'Institut pour les Os, Remplacement Articulaire, Orthopédie Spine & Médecine du Sport au BLK-Max Super Speciality Hospital, New Delhi",
      "Fellow en Arthroplastie chez DePuy (Johnson & Johnson) avec Dr. P.S. Maini, Sir Ganga Ram Hospital, New Delhi",
      "Cours avancé en Remplacement Articulaire Total (Greffe Osseuse par Impactation) aux Pays-Bas",
      "Fellowship en Remplacement Articulaire & Arthroscopie à Adelaide à l'Université de Flinders sous Prof. Jagon Krishnan à Liverpool Hospital et à Fairfield Geriatric Hospital à Sydney (sous Prof Jaikar Dave)"
    ],
    "education": "MBBS, MS (Orthopédie)",
    "work": [
      "Actuellement Vice-président - Centre de Remplacement Articulaire à l'Institut pour les Os, Remplacement Articulaire, Orthopédie Spine & Médecine du Sport au BLK-Max Super Speciality Hospital, New Delhi",
      "Chef du Remplacement Articulaire - Indian Spinal Injuries Hospital, Vasant Kunj, New Delhi"
    ],
    "description": [
      "Dr. Bhushan Nariani a 20 ans d'expérience médicale en orthopédie",
      "Il a réalisé avec succès des chirurgies de remplacement allant de la traumatologie générale à l'arthroplastie complexe de révision"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "Directeur Principal - Neurologie",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "MBBS, MD (Médecine Interne), DM (Neurologie)",
    "work": [
      "Actuellement Directeur Principal, Département de Neurologie au BLK-Max Super Specialty Hospital, New Delhi",
      "Président (Département de Neurologie) - Jaipur Golden Hospital, New Delhi",
      "Consultant Neurologue Visiteur - Rajiv Gandhi Cancer Institute & Research Center"
    ],
    "description": [
      "Dr. Rajiv Anand est un nom de premier plan dans le domaine de la neurologie",
      "Il a traité avec succès de nombreux patients",
      "Dr. Anand est largement reconnu pour son approche polyvalente et centrée sur le patient"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "Directeur Principal - Cardiologie",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Cardiologie Interventional Complexe",
      "Procédures Vasculaires Périphériques"
    ],
    "training": [
      "Diplômé de l'Armed Forces Medical College (AFMC), Pune",
      "Post Graduation en Médecine de l'AFMC, a remporté la Médaille d'Or KK Gupta pour avoir terminé 1er au Cours Avancé",
      "DM en Cardiologie de PGI Chandigarh",
      "Expérience dans les principaux hôpitaux des Forces Armées à Bangalore et New Delhi",
      "Proctor pour des procédures interventionnelles avancées telles que Rotablation, IVUS (Ultrasound Intravasculaire), et Intervention CTO",
      "Enseignant régulier lors de conférences cardiaques nationales et de premier plan",
      "Travaux présentés lors de réunions internationales prestigieuses",
      "Engagé dans le modèle d'apprentissage à distance (Cardiology ECHO) sous ECHO INDIA pour former les médecins à travers le pays"
    ],
    "education": "MBBS, MD, DM, FSCAI, FACC",
    "work": [
      "Actuellement Directeur Principal dans le Département de Cardiologie au BLK-Max Super Speciality Hospital, New Delhi",
      "Responsable du Cath Lab Cardiaque de l'Hôpital de l'Armée (RR)",
      "Directeur Cardiologie à l'Institut Metro Heart Vascular, New Delhi",
      "Cardiologue Interventionniste Senior, Max Heart and Vascular Institute Saket, New Delhi",
      "Conférences de la Cardiological Society of India / Interventional Council",
      "Singapore Live (Asia Pacific PCR)",
      "India Live 2010/2011",
      "CAD (Asia Interventional Meeting) Conférence Pune",
      "ISIIC Varsovie"
    ],
    "description": [
      "Dr. Neeraj Bhalla est l'un des meilleurs noms dans le domaine de la cardiologie",
      "Il a été crédité d'avoir transformé la vie de nombreux patients",
      "Dr. Bhalla a réalisé avec succès plus de 10 000 angioplasties coronariennes",
      "Il est compétent dans l'utilisation de divers dispositifs médicaux utilisés dans les procédures interventionnelles avancées"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "Directeur Principal & Responsable - Chirurgie Spinale Ortho, Chirurgie Spinale Minimale Invasive & Robotiques",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "Chirurgie Spinale Minimale Invasive pour Hernie Discale / Sténose Spinale (Chirurgies Endoscopiques / Microscopes à Trou de Serrure)",
      "Chirurgies Spinales Guidées par Navigation Robotiques de Précision",
      "Chirurgies de Correction de Déformations Spinales assistées par Neuromonitoring Multimodal",
      "Solution Minimale Invasive pour Fractures Spinales (Kyphoplastie / Stabilisation à Trou de Serrure)",
      "Gestion Multidisciplinaire des Tumeurs / Infections Spinales",
      "Gestion de la Douleur Spinale (Blocages Nerveux / Blocages Facetaires / Ablation par Radiofréquence)"
    ],
    "training": [
      "Fellow en Spine avec Mr. Sashin Ahuja, University Hospital of Wales, Cardiff, Royaume-Uni",
      "Formation Clinique & Bioskills sur MITLIF avec Dr. Mun Wai Yue, Singapore General Hospital, Singapour",
      "Fellow en Arthroplastie de Surface Articulaire avec Dr. Thomas Seibel, Knappschafts Krankenhaus, Puttlingen, Allemagne",
      "Fellowship en Traumatisme AO avec Dr. Wade Smith, Denver Health Colorado, USA"
    ],
    "education": "MBBS, MS, M.Ch (Ortho)",
    "work": [
      "Actuellement Directeur Principal & Responsable de la Chirurgie Spinale Ortho au Centre pour la Chirurgie Spinale Minimale Invasive et Robotiques, BLK-Max Institute for Bone, Joint Replacement, Orthopaedic Spine and Sports Medicine.",
      "Dr. Puneet Girdhar se spécialise dans la gestion chirurgicale des troubles spinaux impliquant le cou et le dos en utilisant des techniques minimales invasives du tournant du siècle. Il est également bien versé dans les techniques non chirurgicales de soulagement de la douleur telles que les blocs de racines nerveuses, les injections facettaires et l'ablation par radiofréquence."
    ],
    "description": [
      "Dr. Puneet Girdhar est l'un des noms de premier plan dans le domaine de la Chirurgie Spinale Minimale Invasive",
      "Il a plus de 18 ans d'expérience en Chirurgie Spinale Orthopédique",
      "Dr. Girdhar a un héritage de plus de 10 000 chirurgies spinales réussies",
      "Il est largement reconnu pour son approche polyvalente et centrée sur le patient",
      "Dr. Girdhar est l'un des pionniers des Chirurgies Spinales de Précision Assistées par Navigation Robotiques Intégrées"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "Directeur Principal & Responsable - Gastroentérologie Chirurgicale, Chirurgie Laparoscopique Avancée & Chirurgie Bariatrique",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "Formation Spécialisée en Chirurgie Bariatrique",
      "Chirurgie Oncologique GI"
    ],
    "training": ["FRCS (Angleterre)", "FACS (USA)"],
    "education": "MBBS, DNB",
    "work": [
      "Actuellement Directeur Principal & Responsable du Département de Gastroentérologie Chirurgicale, Chirurgie Laparoscopique Avancée & Chirurgie Bariatrique au BLK-Max Super Speciality Hospital, New Delhi",
      "Responsable des Spécialités Chirurgicales – Département de Chirurgie Minimale Accès, Chirurgie Bariatrique et GI Onco à Artemis Health Institute, Gurgaon",
      "Consultant – Département de Chirurgie à Sir Ganga Ram Hospital, New Delhi"
    ],
    "description": [
      "Dr. Deep Goel est un nom de premier plan dans le domaine de la gastroentérologie chirurgicale",
      "Il se spécialise dans la chirurgie bariatrique et minimale",
      "Dr. Goel a une profonde passion pour sa spécialité, ce qui l'a amené à de grands sommets",
      "Il se spécialise dans les chirurgies GI compliquées, y compris les cancers GI, la chirurgie laparoscopique avancée et robotique pour les maladies abdominales, et les chirurgies bariatriques"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "Directeur Principal & Responsable - Neurochirurgie & Neuro Spine",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "Chirurgie Complexe de la Colonne Vertébrale et Instrumentation",
      "Chirurgie Spinale Minimale Invasive",
      "Chirurgie Endoscopique Cérébrale et Spinale",
      "Chirurgie Microscópique et Vasculaire",
      "Chirurgie de l'Épilepsie",
      "Neurochirurgie Fonctionnelle"
    ],
    "training": [
      "Fellowship en Chirurgie Endoscopique (Cerveau & Colonne Vertébrale) avec Prof. M.R Ghab (Allemagne) & Prof M. Hussain K.G.M.C. Lucknow",
      "Formation Avancée en Chirurgie Spinale de l'Hôpital St. Mary de Séoul, Corée du Sud",
      "Formation en Discectomie Percutanée et Neucleoplastie à Bangkok, Thaïlande",
      "Formation MAST (Techniques Minimales d'Accès à la Colonne Vertébrale) avec General Hospital, Singapour",
      "Formation en Neurochirurgie Stéréotaxique & Fonctionnelle Avancée, Freiburg, Allemagne",
      "Formation en Chirurgie Spinale Minimale Invasive Avancée, Philadelphie USA"
    ],
    "education": "MBBS, M.S (Chirurgie Générale) & M.Ch (Neurochirurgie)",
    "work": [
      "Actuellement Directeur Principal & Responsable de la Neurochirurgie & Neuro Spine au BLK-Max Centre for Neurosciences au BLK-Max Super Speciality Hospital, New Delhi",
      "Directeur & Responsable de la Neurochirurgie & Chirurgie de la Colonne Vertébrale - Fortis Hospital, Shalimar Bagh",
      "Responsable - Max Hospital, Pitampura",
      "Responsable & Consultant Senior - Maharaja Agrasen Hospital, Delhi",
      "Consultant - VIMHANS Hospital, Delhi",
      "Consultant Associé - Indraprastha Apollo Hospital, New Delhi"
    ],
    "description": [
      "Dr. Anil Kumar Kansal est l'un des noms éminents dans le domaine des neurosciences",
      "Il a été crédité d'avoir transformé la vie de nombreux patients",
      "Dr. Kansal traite une gamme de troubles et de maladies allant des plus simples aux plus complexes"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "Directeur Principal & Responsable - Chirurgie Plastique & Esthétique",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": ["Chirurgie Esthétique", "Chirurgie Microvasculaire"],
    "training": [
      "Fellowship - International College of Surgeons Chicago USA (Chirurgie Plastique)"
    ],
    "education": "MBBS, MS (Chirurgie Générale), MCh. (Chirurgie Plastique)",
    "work": [
      "Actuellement Directeur Principal & Responsable du Centre pour la Chirurgie Plastique & Esthétique au BLK-Max Super Speciality Hospital, New Delhi",
      "Consultant Senior - Indraprastha Apollo Hospital, New Delhi",
      "Consultant - Majeedia Hospital, New Delhi",
      "Consultant Associé - Holy Family Hospital, New Delhi"
    ],
    "description": [
      "Dr. Lokesh Kumar est un nom de premier plan dans le domaine de la chirurgie plastique et esthétique",
      "Il a traité avec succès de nombreux patients",
      "Dr. Kumar est largement reconnu pour son approche polyvalente et centrée sur le patient"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "Directeur Principal - Neurologie",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [""],
    "training": ["FAAN", "FANA", "FAMS", "FRCP", "FICP", "FIAN", "FIACM"],
    "education": "MBBS, MD (Médecine), DNB (Médecine), DM (Neurologie)",
    "work": [
      "Actuellement Directeur Principal au Département de Neurologie à l'hôpital BLK-Max Super Spécialité, New Delhi",
      "Directeur - Hôpital Super Spécialité de Janakpuri, New Delhi",
      "Professeur & Responsable du Département de Neurologie - Hôpital Super Spécialité de Janakpuri, New Delhi",
      "Professeur Directeur, Département de Neurologie - Hôpital G.B. Pant, New Delhi",
      "Professeur, Département de Neurologie - Hôpital G.B. Pant, New Delhi",
      "Professeur Associé, Département de Neurologie - Hôpital G.B. Pant, New Delhi"
    ],
    "description": [
      "Dr. (Prof.) Man Mohan Mehndiratta est l'un des neurologues les plus accomplis et renommés en Inde.",
      "Il possède plus de 38 ans d'expérience enrichissante.",
      "Dr. Mehndiratta a été associé à divers collèges et hôpitaux prestigieux."
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "Directeur Principal & Responsable - Néphrologie & Transplantation Rénale",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [""],
    "training": ["FISPD", "F.I.S.N. (USA)"],
    "education": "M.B.B.S., M.D. (Médecine Interne), D.M. (Néphrologie)",
    "work": [
      "Actuellement Directeur Principal & Responsable du Département de Néphrologie à l'hôpital BLK-Max Super Spécialité, New Delhi",
      "Directeur & Responsable des services de Néphrologie et Transplantation à l'Artemis Health Institute, Gurgaon",
      "Sr. Néphrologue à l'Hôpital Central des Chemins de Fer du Nord, New Delhi",
      "Résident Sénior au Département de Néphrologie à l'AIIMS, New Delhi"
    ],
    "description": [
      "Dr. Sunil Prakash est un nom distingué dans le domaine de la néphrologie.",
      "Il est reconnu pour avoir traité avec succès des troubles néphrologiques allant des plus aigus aux plus complexes.",
      "Dr. Prakash se spécialise dans les techniques avancées en CAPD (Dialyse Péritonéale Continue Ambulaire) et autres thérapies."
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "Directeur Principal & Responsable - ORL & Implant Cochléaire",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "Chirurgie de la tête et du cou",
      "Chirurgie phonatoire ou de la voix",
      "Chirurgie de la base du crâne",
      "Chirurgie au laser CO2",
      "Chirurgie pour les ronflements et troubles du sommeil",
      "Chirurgie endoscopique y compris la chirurgie endoscopique de la base du crâne"
    ],
    "training": [
      "Chirurgie Oncologique de la Tête et du Cou à l'Hôpital Tata Memorial, Mumbai",
      "Centre de Cancer Memorial Sloan-Kettering, New York, USA",
      "Chirurgie au laser CO2 à l'Université de Göttingen, Allemagne",
      "Phoniatrie à l'Université de Freiburg, Allemagne",
      "Chirurgie de la Base du Crâne à l'Hôpital Universitaire de Pittsburgh, USA",
      "Chirurgie de la Tête & du Cou à l'Institut de Cancer des Pays-Bas, Amsterdam"
    ],
    "education": "MBBS, MS (ORL)",
    "work": [
      "Actuellement Directeur Principal & Responsable du Département ORL & Implant Cochléaire à l'hôpital BLK-Max Super Spécialité, New Delhi",
      "30 ans d'expérience dans les Forces Armées de l'Inde",
      "Professeur Associé à l'Armée Medical College",
      "Professeur au Army College of Medical Sciences, Delhi",
      "Professeur et Responsable à l'Armée Hospital (Recherche et Référence), Delhi"
    ],
    "description": [
      "Dr. W.V.B.S. Ramalingam est un nom de premier plan dans le domaine de l'ORL et du traitement des implants cochléaires en Inde.",
      "Il est largement reconnu pour son approche polyvalente et centrée sur le patient."
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "Directeur Senior - Chirurgie Plastique & Esthétique",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "Chirurgie esthétique",
      "Chirurgie plastique générale",
      "Microchirurgie",
      "Chirurgie de la main"
    ],
    "training": ["Fellowship en Microchirurgie", "Chirurgie Esthétique"],
    "education": "MBBS, MS (Chirurgie Générale), M Ch (Chirurgie Plastique)",
    "work": [
      "Actuellement Directeur Senior au Centre de Chirurgie Plastique, Reconstructive, Esthétique, Brûlures & Craniofaciale à l'hôpital BLK-Max Super Spécialité, New Delhi",
      "33 ans en Chirurgie Plastique et Esthétique"
    ],
    "description": [
      "Dr. (Maj Gen) Avtar Singh Bath est un nom de premier plan dans le domaine de la chirurgie plastique et esthétique.",
      "Il a traité avec succès un large éventail de patients venant d'Inde et de l'étranger.",
      "Dr. Bath est largement reconnu pour son approche polyvalente et centrée sur le patient.",
      "Il a été anciennement Professeur et Responsable du Département de Chirurgie Plastique à l'Armée Hospital (R&R), Delhi Cantt.",
      "Dr. Bath a servi en tant que Secrétaire et Président de l'Association des Chirurgiens Plasticiens de l'Inde (Delhi).",
      "Il a plus de trois décennies d'expérience en enseignement.",
      "Dr. Bath a rédigé plus de trente publications dans des revues nationales et internationales."
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "Directeur Senior - Cardiologie Interventionnelle",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Interventions coronariennes complexes",
      "Maladies cardiaques structurelles",
      "Thérapie par dispositif",
      "Cardiologie préventive",
      "Cardiologie non invasive"
    ],
    "training": [""],
    "education": "MBBS, MD (Médecine), DM (Cardiologie)",
    "work": [
      "Actuellement Directeur Senior au Centre Cardiaque BLK-Max, Hôpital BLK-Max Super Spécialité, New Delhi",
      "Consultant Sénior - Cardiologie Interventionnelle, Moolchand Medicity Hospital, New Delhi",
      "Consultant Sénior - Cardiologie Interventionnelle, Delhi Heart and Lungs Institute, New Delhi",
      "Responsable et Directeur - Cardiologie Interventionnelle, Mata Chanan Devi Hospital, Janakpuri, New Delhi",
      "Consultant Sénior - Cardiologie Interventionnelle, Saroj Super Speciality Hospital, New Delhi",
      "Associé de Recherche Sénior, Hôpital G.B. Pant, New Delhi",
      "Responsable - Hôpital Maharaja Agarsen, Dwarka, Delhi"
    ],
    "description": [
      "Dr. Saket Bhardwaj est un nom de premier plan dans le domaine de la cardiologie.",
      "Il a traité avec succès de nombreux patients.",
      "Dr. Bhardwaj est largement reconnu pour son approche polyvalente et centrée sur le patient."
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "Directeur Senior et Responsable - Obstétrique & Gynécologie et Unité de Chirurgie Laparoscopique 1",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "Chirurgies Robotiques et Laparoscopiques Avancées",
      "Oncologie Gynécologique",
      "Traitements de l'Infertilité",
      "Réparation du Prolapsus des Organes Pelviens",
      "Gestion de l'Endométriose",
      "Procédures Hystéroscopiques"
    ],
    "training": [
      "Chirurgie Laparoscopique Robotiques à Harvard Medical, Boston, USA",
      "Chirurgie Laparoscopique & Hystéroscopique Avancée au centre de formation reconnu par la FOGSI, BLK-Max"
    ],
    "education": "MBBS (1980), MD / MS (1984), DGO, FCPS de Bombay",
    "work": [
      "Actuellement en poste en tant que Directeur Senior et Responsable - Obstétrique & Gynécologie et Unité de Chirurgie Laparoscopique 1 à BLK-Max Super Speciality Hospital, New Delhi",
      "Dr. Dinesh Kansal a été Responsable du Département au Sri Balaji Action Medical Institute, Chirurgien Minimement Invasif au Batra Hospital & Medical Research Centre, Kalra Hospital et Bhatia Global Hospital à Delhi. A également travaillé au Cama & Albless Hospital et J.J. Hospital à Bombay."
    ],
    "description": [
      "Dr. Dinesh Kansal est un nom de premier plan dans le domaine des traitements en gynécologie et obstétrique en Inde",
      "C'est une chirurgienne laparoscopique",
      "Dr. Kansal est largement reconnue pour son approche polyvalente et centrée sur le patient"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "Directeur Senior - Oncologie Médicale",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Immunothérapie en Oncologie",
      "Thérapie Ciblée dans le Cancer",
      "Chimiothérapie dans les Tumeurs Solides (Sein, Poumon, GI, GU, Tête & Cou, Sarcome)",
      "Cas Complexes & Protocoles Intensifs"
    ],
    "training": [
      "Perceptorship ESMO Immuno-Oncologie, Genève",
      "Preceptorship ESMO Tumeur Neuroendocrine, Singapour",
      "Formation en Immuno-oncologie au MD Anderson Cancer Centre, Houston, USA",
      "Médecin Oncologiste Certifié Européen, ESMO, Genève"
    ],
    "education": "DNB (Oncologie Médicale) - Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), New Delhi, MD (Médecine) - Maulana Azad Medical College, New Delhi, MBBS - Maulana Azad Medical College, New Delhi",
    "work": [
      "Actuellement en poste en tant que Directeur Senior Oncologie Médicale à BLK-Max Super Speciality Hospital, New Delhi",
      "Consultant Principal & Responsable - Oncologie Médicale, Max Multi Speciality Centre, Noida",
      "Consultant et Responsable d'Unité (Oncologie Médicale) - Rajiv Gandhi Cancer Institute, New Delhi",
      "Rédacteur en Chef - Clinical Oncology, Textbook of Oncology, Theme publication, Allemagne",
      "Directeur de la Publication - Asian Journal of Oncology",
      "Consultant - Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), New Delhi",
      "Faculté Nationale pour l'enseignement Post-Gradué - Dr. Bhatia Institute for MD/MS",
      "Directeur Médical - Mansaram Hospital"
    ],
    "description": [
      "Dr. Sajjan Rajpurohit est un oncologue médical renommé avec plus de 20 ans d'expérience",
      "Il a obtenu son DNB en Oncologie Médicale du Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), New Delhi",
      "Il a reçu une formation en immuno-oncologie au MD Anderson Cancer Centre, Houston, USA",
      "Dr. Sajjan est un pionnier dans les immunothérapies et a réalisé plus de 15 000 cycles d'immunothérapie",
      "Son expertise réside dans la gestion médicale des cas complexes de cancer et l'oncologie de précision",
      "Il a été un orateur éminent lors de diverses conférences médicales",
      "Dr. Sajjan a rédigé divers articles dans des publications nationales et internationales"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "Directeur Senior & Conseiller - Chirurgie Générale et Accès Minimal",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "Chirurgie Laparoscopique pour Hernie (tous types) & Vésicule Biliaire",
      "Troubles Anorectaux y compris Hémorroïdes et Fistule",
      "Chirurgie Laparoscopique Avancée et Chirurgie Bariatrique"
    ],
    "training": [
      "Session Introductive Cushieri à la Chirurgie Laparoscopique, Cours de Compétences Chirurgicales Endoscopiques Avancées & Cours de Compétences en Chirurgie Laparoscopique Colorectale à Ninewells Hospital & Medical School, Dundee (R.-U.)",
      "Formation en Chirurgie Laparoscopique & Urologie à la School of Medicine, Tulane University, New Orleans, USA",
      "Formation Avancée en Chirurgie Gastro-Intestinale et Chirurgie Laparoscopique du Tractus G.I. Supérieur avec le Prof. Jeffrey H. Peters, Chef de Chirurgie Générale à la School of Medicine, University of South California, Los Angeles, USA.",
      "Cours en Chirurgie Laparoscopique Avancée à l'Université de South California, Los Angeles (USA) avec le Prof. Namir Kathkhouda, Chef Division de Chirurgie Primaire et Minimale Invasive, University of South California, Los Angeles, USA."
    ],
    "education": "MBBS, MS, FICS, FMAS & FIAGES",
    "work": [
      "Actuellement en poste en tant que Directeur Senior & Conseiller en Chirurgie Générale & Accès Minimal à BLK-Max Super Speciality Hospital, New Delhi",
      "A pris sa retraite volontaire du poste de Professeur de Chirurgie & Responsable de l'Unité Chirurgicale, PGIMER, Dr Ram Manohar Lohia Hospital, New Delhi",
      "Ancien Chirurgien Consultant auprès du Premier Ministre de l'Inde.",
      "Trois décennies d'expérience chirurgicale au PGIMER, Dr R M L Hospital, New Delhi en tant que Chirurgien, Chirurgien Senior, Chirurgien Consultant, Professeur Associé & Professeur de Chirurgie.",
      "15 ans d'expérience en chirurgie laparoscopique avancée et chirurgie bariatrique.",
      "24 ans d'expérience dans l'enseignement aux étudiants de M.S Surgery de l'Université de Delhi & G.G.S. Indraprastha University au PGIMER, Dr RM L Hospital New Delhi.",
      "A entrepris huit projets de recherche au PGIMER, Dr RML Hospital, New Delhi.",
      "Examinatrice de M.B.B.S. & M.S (Chirurgie) dans des collèges médicaux à travers l'Inde.",
      "Évaluatrice des cours DNB en Chirurgie dans différents grands hôpitaux de Delhi.",
      "Impliquée dans la formation & l'enseignement des chirurgiens laparoscopiques dans tout le pays pendant les 12 dernières années."
    ],
    "description": [
      "Dr. (Prof.) K. N. Srivastava est un nom de premier plan dans le domaine des chirurgies générales et d'accès minimal",
      "Il a traité avec succès de nombreux patients",
      "Dr. Srivastava est largement reconnu pour son approche polyvalente et centrée sur le patient"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "Directeur - Urologie, Andrologie & Transplantation Rénale",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Transplantation Rénale (Chirurgie Robotiques du Receveur)",
      "Chirurgie Robotiques pour le Rein, la Vessie Urinaire & le Cancer de la Prostate",
      "Prostatectomie Radicale Robotiques",
      "Cystectomie Radicale Robotiques",
      "Néphrectomie Partielle Robotiques",
      "Opérations Endoscopiques au LASER pour la Prostate, le Rein & la Vessie",
      "Prostatectomie au Laser Holmium (HOLEP)",
      "Chirurgie PCNL en Position Supine",
      "Urologie Pédiatrique (Chirurgie de l'Hypospadias)"
    ],
    "training": ["MNAMS"],
    "education": "MBBS, MS (Chirurgie Générale), DNB (Urologie)",
    "work": [
      "Actuellement en poste en tant que Directeur - Urologie, Andrologie & Transplantation Rénale à BLK-Max Super Speciality Hospital, New Delhi",
      "Directeur - Urologie, Transplantation Rénale & Chirurgie Robotiques à Narayana Superspeciality Hospital Gurgaon et Dharmshila Cancer Hospital, Delhi",
      "Consultant & Responsable d'Unité - Urologie, Chirurgie Robotiques & Transplantation Rénale à Manipal Hospital, Dwarka",
      "Consultant Senior - Urologie & Chirurgie Robotiques à Fortis Memorial & Research Institute, Gurgaon",
      "Urologue & Chirurgien Transplantation Rénale à l'Institute of Liver and Biliary Sciences, New Delhi",
      "Registrar - Urologie à Sher-I-Kashmir Institute of Medical Science, Srinagar",
      "Registrar - Urologie à Christian Medical College and Hospital, Ludhiana"
    ],
    "description": [
      "Dr. Shafiq Ahmed est un urologue, uro-oncologue et chirurgien de transplantation rénale robotique renommé avec plus de 18 ans d'expérience",
      "Il a réalisé plus de 15 000 procédures urologiques à ce jour",
      "Le plus haut niveau de travail de Dr. Ahmed est dans la transplantation rénale robotique",
      "Il a été associé à certains des meilleurs hôpitaux en Inde et a joué un rôle clé dans la mise en place de Programmes de Transplantation Rénale, y compris les transplantations rénales robotiques, dans les meilleurs hôpitaux de Delhi-NCR",
      "Dr. Ahmed est un uro-oncologue robotique certifié aux États-Unis et un chirurgien génito-urinaire robotique pour les patients adultes et pédiatriques",
      "Il est l'un des rares chirurgiens dans le monde à pratiquer activement des transplantations rénales robotiques",
      "Dr. Ahmed a rédigé plusieurs articles dans des revues médicales nationales et internationales et de nombreux chapitres de livres sur les maladies urologiques",
      "Il a été un orateur éminent lors de diverses conférences médicales",
      "Dr. Ahmed est un membre du corps professoral des programmes de formation en urologie pour les étudiants en Inde",
      "En tant qu'urologue, robotique et chirurgien de transplantation rénale de premier plan, il a joué un rôle instrumental dans le mentorat des jeunes chirurgiens dans le pays"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "Directeur - Chirurgie Thoracique & Chirurgie Thoracique Robotique",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Chirurgie Thoracique Robotiques",
      "Transplantation Pulmonaire"
    ],
    "training": [
      "Formation en Transplantation Pulmonaire (Vienne, Autriche)",
      "Fellowship en Chirurgie Thoracique & Chirurgie Oncologique Thoracique, NUH (Singapour)"
    ],
    "education": "MBBS, DNB (Chirurgie Générale)",
    "work": [
      "Directeur en Chirurgie Thoracique au BLK-Max Super Speciality Hospital, New Delhi",
      "Directeur en Chirurgie Thoracique au Max Super Speciality Hospital, Vaishali, New Delhi",
      "Directeur - Chirurgie Thoracique & Chirurgie Thoracique Robotiques, Max Super Speciality Hospital, Patparganj, New Delhi",
      "Consultant Senior au Sir Ganga Ram Hospital, New Delhi",
      "Plus de 22 ans d'expérience",
      "A réalisé plus de 2000 grandes chirurgies thoraciques",
      "Auteur de plusieurs articles pour des publications nationales et internationales",
      "Orateur éminent lors de nombreuses conférences",
      "Impliqué activement dans divers programmes de recherche"
    ],
    "description": [
      "Dr. Pramoj Jindal est un nom de premier plan en Chirurgie Thoracique en Inde.",
      "Il est largement reconnu pour son approche polyvalente et centrée sur le patient."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "PRÉSIDENT CHIRURGIE NEUROLOGIQUE",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Chirurgie Cérébrale et Spinale Minimement Invasive",
      "Chirurgie de la Base du Crâne",
      "Chirurgie Neurovasculaire",
      "Chirurgie de Dérivation Extra-Crânienne-Intra-Crânienne",
      "Neurochirurgie Pédiatrique",
      "Chirurgie de l'Épilepsie"
    ],
    "training": ["Fellowship en Neurochirurgie (R.-U.)"],
    "education": "MS (Chirurgie Générale), MCh (Neurochirurgie), Fellowship en Neurochirurgie (R.-U.)",
    "work": [
      "Directeur et Responsable de la Chirurgie Cérébrale & Spinale à Fortis Hospital, Gurgaon, Inde",
      "Directeur du Département de Neurochirurgie au Max Hospital, New Delhi, Inde",
      "Président du Département de Neurochirurgie au Sir Ganga Ram Hospital, New Delhi, Inde",
      "Enseignant à l'AIIMS, New Delhi",
      "Enseignant au Sir Ganga Ram Hospital, New Delhi",
      "Professeur de Neurochirurgie au Guwahati Medical College"
    ],
    "description": [
      "Dr. Rana Patir est un neurochirurgien éminent de l'Inde avec plus de 23 ans d'expérience dans le domaine de la neurochirurgie avancée.",
      "Dr. Patir a réalisé plus de 10 000 procédures neurologiques.",
      "Il est l'un des meilleurs et des plus expérimentés neurochirurgiens en Inde, connu pour son expertise dans les chirurgies cérébrales et spinales.",
      "Dr. Patir a réussi à opérer certains des tumours cérébraux les plus complexes en Inde.",
      "Il a un intérêt particulier pour les chirurgies complexes des tumeurs cérébrales et a un taux de réussite élevé dans diverses chirurgies cérébrales.",
      "Dr. Patir est considéré comme l'un des meilleurs neurochirurgiens à Fortis Hospital, Gurgaon, Inde."
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "DIRECTEUR EXÉCUTIF & RESPONSABLE DU SERVICE DE NEUROCHIRURGIE",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "MBBS, MS (Chirurgie Générale), MCh (Neurochirurgie), Sundt Fellowship (USA)",
    "speciality": [
      "Neurochirurgie Minimement Invasive et Guidée par Imagerie",
      "Chirurgie des Tumeurs Intracrâniennes y compris les tumeurs de la base du crâne",
      "Neurochirurgie Fonctionnelle",
      "Chirurgie Spinale",
      "Chirurgie du Plexus Brachial & des Nerfs Périphériques"
    ],
    "description": [
      "Dr. Sandeep Vaishya est un neurochirurgien renommé en Inde avec plus de 22 ans d'expérience.",
      "Il a travaillé avec certaines des meilleures institutions et hôpitaux en Inde.",
      "Dr. Vaishya est lauréat du Sundt Fellowship à la Mayo Clinic, USA.",
      "Il a travaillé comme membre du corps professoral au Département de Neurochirurgie à l'AIIMS.",
      "Dr. Vaishya se spécialise en Neurochirurgie Minimement Invasive et Guidée par Imagerie, Chirurgie des Tumeurs Intracrâniennes y compris les tumeurs de la base du crâne, Neurochirurgie Fonctionnelle, Chirurgie Spinale, et Chirurgie du Plexus Brachial & des Nerfs Périphériques."
    ],
    "training": [
      "Membre du corps professoral au Département de Neurochirurgie à l'AIIMS"
    ],
    "work": [
      "Lauréat de la Médaille Herbert Krause",
      "Lauréat du Sundt Fellowship à la Mayo Clinic, USA",
      "Membre du corps professoral au Département de Neurochirurgie à l'AIIMS",
      "Chirurgien de premier plan pour les lésions du plexus brachial",
      "Chirurgien leader en Asie du Sud pour la Chirurgie Gamma Knife"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr. Vivek Vij",
    "post": "Président – Transplantation Hépatique & Sciences Hépato-Biliaires",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MS, MRCS (Ed.), DNB",
    "speciality": [
      "Transplantation Hépatique",
      "Chirurgie Hépatobiliaire Pancréatique",
      "Chirurgie Gastro-Intestinale Supérieure & Inférieure Avancée",
      "Transplantation Hépatique Adulte & Pédiatrique",
      "Chirurgie Hépatique Complexe",
      "Chirurgies Pancréato-biliaires Avancées",
      "Chirurgies Laparoscopiques et Robotiques Avancées",
      "Recherche en Sciences Fondamentales et Médecine Régénérative"
    ],
    "description": [
      "Dr. Vivek Vij est un pionnier en chirurgie de transplantation hépatique, crédité du développement de la chirurgie de donneur vivant et de la normalisation des protocoles de sécurité pour obtenir un profil de sécurité des donneurs de 100 % depuis sa création dans le pays.",
      "Il est le premier chirurgien du sous-continent indien à publier une série de Donor Hepatectomy laparoscopique dans 'Liver Transplantation'.",
      "Il est le fondateur de la Transplantation Hépatique et des Sciences Hépatobiliaires dans le groupe Fortis Hospitals, ayant commencé un programme de transplantation hépatique très réussi initialement à son centre de Noida puis à Mohali.",
      "Dr. Vij et son équipe ont une expérience cumulative de plus de 2 500 transplantations hépatiques, ayant réalisé la majorité d'entre elles au Fortis Hospital, Noida avec un taux de succès de 95 % pour les patients et de 100 % pour les donneurs.",
      "Dr. Vij a à son actif le taux de complications biliaires le plus bas (<4 %) dans la Transplantation Hépatique de Donneur Vivant (LDLT) dans le monde."
    ],
    "training": [
      "Roche Preceptorship, University of Alabama, Birmingham, USA",
      "International Liver Transplant Society (ILTS), Chicago"
    ],
    "work": [
      "Fondateur de la Transplantation Hépatique et des Sciences Hépatobiliaires dans le groupe Fortis Hospitals",
      "Développement de la chirurgie de donneur vivant et normalisation des protocoles de sécurité",
      "A réalisé plus de 2 500 transplantations hépatiques avec un taux de succès de 95 % pour les patients et de 100 % pour les donneurs",
      "Expérience précédente à Indraprastha Apollo Hospitals",
      "Expérience précédente au Sir Ganga Ram Hospital",
      "Expérience précédente au Fortis Hospital, Mohali",
      "Expérience précédente au Rajendra Hospital & Medical College, Patiala",
      "Expérience précédente au B.J.M.C, Pune"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr. Praveen Gupta",
    "post": "DIRECTEUR PRINCIPAL & RESPONSABLE NEUROLOGIE",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "MBBS, MD (Médecine), DM (Neurologie)",
    "speciality": [
      "Neurologie",
      "Intervention pour AVC",
      "Réhabilitation post-AVC",
      "Botox",
      "Paralysie Cérébrale",
      "Gestion Avancée de la Sclérose en Plaques",
      "Chirurgie Épileptique",
      "Chirurgie DBS pour Patients PD"
    ],
    "description": [
      "Dr. Praveen Gupta a établi deux départements en neurologie au cours de ses 18 ans de carrière dans deux grands hôpitaux corporatifs, Paras et Artemis, voyant le plus grand nombre de consultations externes (100 patients par jour) et d'hospitalisations (50 patients par jour).",
      "Il est crédité de la création du premier centre AVC à Gurgaon et a été le premier à utiliser Solitaire pour la thrombolyse mécanique.",
      "Il a également commencé DBS à Gurgaon et DBS pour l'épilepsie en Asie.",
      "Dr. Gupta est souvent invité à des conférences nationales et internationales.",
      "Ses traitements et services incluent un centre de neurosciences complet fournissant les interventions les plus avancées dans toutes les formes, y compris toutes les interventions pour AVC, réhabilitation post-AVC, botox, paralysie cérébrale, gestion avancée de la sclérose en plaques, chirurgie épileptique et chirurgie DBS pour les patients PD."
    ],
    "training": [],
    "work": [
      "Établi deux départements en neurologie dans deux grands hôpitaux corporatifs : Paras et Artemis",
      "Voyant le plus grand nombre de consultations externes (100 patients par jour) et d'hospitalisations (50 patients par jour)",
      "Créé le premier centre AVC à Gurgaon",
      "Premier à utiliser Solitaire pour la thrombolyse mécanique",
      "Commencé DBS à Gurgaon et DBS pour l'épilepsie en Asie",
      "Invité fréquemment à des conférences nationales et internationales"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr. Anil Mandhani",
    "post": "DIRECTEUR EXÉCUTIF UROLOGIE",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "MBBS, MS (Chirurgie), M Ch (Urologie), DNB (Urologie)",
    "speciality": [
      "Urologie",
      "Chirurgie Robotiques",
      "Chirurgie de Transplantation Rénale"
    ],
    "description": [
      "Dr. Mandhani a une expérience unique de travail dans le meilleur hôpital public en Inde, SGPGIMS, Lucknow, où il a aidé à former plus de 100 résidents pour obtenir des diplômes M.Ch.",
      "Il a ensuite travaillé dans les meilleurs hôpitaux corporatifs de NCR.",
      "La force de ses soins cliniques est son approche éthique et humaine pour traiter divers problèmes en urologie.",
      "Ses compétences sont inégalées et soutenues par son raisonnement scientifique grâce à sa vaste contribution au domaine de l'urologie.",
      "Son expertise en chirurgie robotique (plus de 550 cas) est inégalée.",
      "Il est connu pour gérer des situations complexes résultant des résultats déviants de chirurgies effectuées par d'autres.",
      "Dr. Mandhani a une vaste expérience en chirurgie de transplantation rénale (plus de 1 000 transplantations rénales) avec de nombreuses modifications, ce qui l'établit comme un expert de premier plan dans le domaine."
    ],
    "training": [
      "Fellowship en Chirurgie Robotiques à l'Institute of Robotic Surgery Brady Urology Center, NYP Weill Medical College of Cornell University New York, NY, USA",
      "Formé plus de 100 résidents pour obtenir des diplômes M.Ch. à SGPGIMS, Lucknow"
    ],
    "work": [
      "Travaillé à SGPGIMS, Lucknow et aidé à former des résidents",
      "Travaillé dans les principaux hôpitaux corporatifs de NCR",
      "Réalisé plus de 550 chirurgies robotiques",
      "Réalisé plus de 1 000 transplantations rénales"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr. Krishan Chugh",
    "post": "DIRECTEUR PRINCIPAL & RESPONSABLE - PÉDIATRIE",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "MBBS, MD (Pédiatrie)",
    "speciality": [
      "Pneumologie Pédiatrique",
      "Allergie Pédiatrique",
      "Bronchoscopie Pédiatrique et Néonatale",
      "Bronchoscopie Interventionnelle chez les Enfants",
      "Soins Intensifs Pédiatriques"
    ],
    "description": [
      "Dr. Krishan Chugh est l'un des meilleurs pédiatres d'Asie et l'un des premiers pédiatres indiens à travailler activement en Pneumologie et Allergie Pédiatrique.",
      "Il a une vaste expérience en Bronchoscopie Pédiatrique et Néonatale et est un pionnier en bronchoscopie interventionnelle chez les enfants en Inde.",
      "Dr. Chugh organise un atelier annuel sur la bronchoscopie pédiatrique à FMRI.",
      "Il a créé la première Unité de Soins Intensifs Pédiatriques (PICU) du pays au Kalawati Saran Children's Hospital, Lady Harding Medical College, New Delhi en 1982.",
      "Il a ensuite mis en place la première PICU dans le secteur privé en Inde au Sir Ganga Ram Hospital, New Delhi.",
      "Actuellement, il dirige la PICU à FMRI et est considéré comme l'un des meilleurs spécialistes des enfants à Gurgaon et dans la région Delhi NCR.",
      "Dr. Chugh a une passion pour l'enseignement et la formation des jeunes pédiatres, dont beaucoup dirigent désormais des PICU dans leurs villes et villages respectifs.",
      "Ses vues sur des problèmes de santé infantile tels que la pollution, la dengue et la grippe porcine sont très recherchées par les médias.",
      "En reconnaissance de son excellence académique, il a été invité à faire partie des conseils éditoriaux de grandes revues de pédiatrie indiennes.",
      "Il écrit largement pour des publications scientifiques et a été le directeur de plusieurs ateliers et cours en pédiatrie, soutien vital pédiatrique (PALS), pneumologie pédiatrique et soins critiques pédiatriques.",
      "Il a été invité à donner des conférences et des orations lors de diverses conférences nationales et internationales.",
      "Il est actuellement le Doyen du Indian College of Paediatrics et le Chancelier du College of Paediatric Critical Care.",
      "Il a édité plusieurs livres et contribué à des chapitres dans de nombreux autres livres."
    ],
    "training": [
      "Créé la première Unité de Soins Intensifs Pédiatriques (PICU) du pays au Kalawati Saran Children's Hospital, Lady Harding Medical College, New Delhi",
      "Mise en place de la première PICU dans le secteur privé en Inde au Sir Ganga Ram Hospital, New Delhi",
      "Organise un atelier annuel sur la bronchoscopie pédiatrique à FMRI"
    ],
    "work": [
      "Dirige la PICU à FMRI",
      "Créé la première PICU du pays au Kalawati Saran Children's Hospital, Lady Harding Medical College, New Delhi",
      "Mise en place de la première PICU dans le secteur privé en Inde au Sir Ganga Ram Hospital, New Delhi",
      "L'un des meilleurs spécialistes des enfants à Gurgaon et dans la région Delhi NCR",
      "Formé un grand nombre de pédiatres qui dirigent désormais des PICU dans leurs villes et villages",
      "Invité à donner des conférences et des orations lors de conférences nationales et internationales",
      "Doyen de l'Indian College of Paediatrics",
      "Chancelier du College of Paediatric Critical Care"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "DIRECTEUR PRINCIPAL & CHEF HÉMATOLOGIE",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MD (Médecine), DM (Hématologie Clinique)",
    "speciality": [
      "Transplantation de Cellules Souches",
      "Hématologie",
      "Hématologie Pédiatrique"
    ],
    "description": [
      "Dr. Rahul Bhargava a commencé son parcours en transplantation de cellules souches à Medanta en 2010 et a réalisé plus de 1 500 transplantations à ce jour.",
      "Il est crédité de la création de 10 centres à bas coût à travers l'Inde, y compris à Sarvodaya Hospital, Batra Hospital et Action Balaji Hospital.",
      "Dr. Bhargava collabore activement avec diverses initiatives gouvernementales pour fournir un traitement de BMT à bas coût avec la vision d'une Inde sans anémie et sans thalassémie.",
      "Sa vision de créer le premier centre intégré d'excellence en Hématologie, Hématologie Pédiatrique et Transplantation de Cellules Souches a été réalisée au Fortis Memorial Research Institute.",
      "En 2016, il est devenu le premier médecin indien à réaliser et populariser la transplantation de cellules souches dans la sclérose en plaques.",
      "Dr. Bhargava est considéré comme l'un des meilleurs experts en transplantation de cellules souches à Delhi et Gurgaon.",
      "En 2018, il a examiné plus de 500 enfants dans les écoles de Haryana et des environs en raison de son vif intérêt pour l'hématologie communautaire.",
      "Il a complété plus de 1 000 programmes de formation continue et est activement impliqué dans la sensibilisation autour de divers troubles sanguins, gagnant la reconnaissance comme l'un des meilleurs hématologistes de Delhi et Gurgaon."
    ],
    "training": [
      "A commencé son parcours en transplantation de cellules souches à Medanta en 2010",
      "Créé 10 centres à bas coût à travers l'Inde",
      "Vision réalisée au Fortis Memorial Research Institute"
    ],
    "work": [
      "Réalisé plus de 1 500 transplantations de cellules souches",
      "Établi des centres à bas coût à Sarvodaya Hospital, Batra Hospital, Action Balaji Hospital, etc.",
      "Collabore avec des initiatives gouvernementales pour des traitements de BMT à bas coût",
      "Réalisation de la vision d'un centre intégré d'excellence au Fortis Memorial Research Institute",
      "Pionnier de la transplantation de cellules souches dans la sclérose en plaques en Inde",
      "Examiné plus de 500 enfants dans les écoles de Haryana et des environs en 2018",
      "Complété plus de 1 000 programmes de formation continue"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr. Vikas Dua",
    "post": "DIRECTEUR PRINCIPAL & HÉMATOLOGIE PÉDIATRIQUE",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "MBBS, MD (Pédiatrie), FNB (Hématologie Oncologique Pédiatrique)",
    "speciality": [
      "Hématologie Pédiatrique",
      "Hématologie Oncologique",
      "Transplantation de Moelle Osseuse",
      "Transplantations Haplo-identiques Pédiatriques",
      "Transplantations Non Apparentées Pédiatriques"
    ],
    "description": [
      "Dr. Vikas Dua est un hémato-oncologue pédiatrique renommé et spécialiste de la transplantation de moelle osseuse.",
      "Lui et son équipe ont réalisé plus de 1 000 transplantations, obtenant certains des meilleurs résultats en Hématologie Oncologique Pédiatrique et BMT.",
      "Dr. Dua est connu pour ses excellents résultats en transplantation de cellules souches, en particulier dans les transplantations haplo-identiques et non apparentées pédiatriques.",
      "Il a accompli certaines des transplantations les plus rares en Inde que personne d'autre n'a réalisées.",
      "Ses intérêts particuliers incluent l'Hématologie Pédiatrique Bénigne, l'Hémato-Oncologie et les transplantations haplo-identiques pédiatriques."
    ],
    "training": [
      "Expertise en Hématologie Pédiatrique et Transplantation de Moelle Osseuse",
      "Spécialisé dans les Transplantations Haplo-identiques Pédiatriques",
      "Noté pour avoir réalisé des transplantations rares en Inde"
    ],
    "work": [
      "Réalisé plus de 1 000 transplantations avec des résultats exceptionnels",
      "Connu pour les résultats dans les Transplantations Non Apparentées et Haplo-identiques Pédiatriques",
      "Réalisé des transplantations rares uniques en Inde",
      "Spécialiste en Hématologie Pédiatrique Bénigne, Hémato-Oncologie et Transplantations Haplo-identiques Pédiatriques"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "PRÉSIDENT ONCOSCIENCES",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MD (AIIMS), MRCP (UK), FRCP (Édimbourg et Londres), FAMS",
    "speciality": [
      "Oncologie Médicale",
      "Cancer du Sein",
      "Cancer du Poumon",
      "Malignités Gastro-intestinales",
      "Cancer Urologique",
      "Malignités Gynécologiques",
      "Lymphomes",
      "Myélomes",
      "Transplantation de Moelle Osseuse et Cellules Souches"
    ],
    "description": [
      "Dr. Vinod Raina est l'un des principaux oncologues médicaux d'Inde avec plus de 40 ans d'expérience.",
      "Il a été Professeur et Responsable de l'Oncologie Médicale à l'Institut All India de Sciences Médicales (AIIMS), New Delhi.",
      "Dr. Raina possède une expertise particulière dans divers cancers, y compris le sein, le poumon, les malignités gastro-intestinales, urologiques, gynécologiques, les lymphomes et les myélomes.",
      "Il a personnellement réalisé environ 400 transplantations de moelle osseuse / cellules souches pour divers cancers.",
      "Dr. Raina apporte une expérience substantielle en recherche, ayant été Investigateur Principal de près de 50 projets à l'AIIMS pendant 24 ans.",
      "Il a cofondé le réseau INDOX et a mentoré près de 70 résidents et étudiants DM, dont beaucoup occupent des postes de premier plan en Inde et à l'étranger.",
      "Il a rejoint FMRI en 2013 en tant que Directeur et Responsable de l'Oncologie Médicale et de l'Hématologie, a été promu Directeur Exécutif en 2017, et est devenu Président des Oncosciences - Fortis Healthcare en janvier 2020."
    ],
    "training": [
      "Professeur et Responsable de l'Oncologie Médicale à l'AIIMS, New Delhi",
      "Investigateur Principal de près de 50 projets de recherche",
      "Cofondateur du réseau INDOX"
    ],
    "work": [
      "Réalisé environ 400 transplantations de moelle osseuse / cellules souches",
      "Spécialiste dans une large gamme de cancers, y compris sein, poumon, gastro-intestinal, génito-urinaire, gynécologique, lymphomes et myélomes",
      "Mentor de près de 70 résidents et étudiants DM",
      "Rejoint FMRI en 2013, promu Directeur Exécutif en 2017, et Président des Oncosciences – Fortis Healthcare en 2020"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr. Udgeath Dhir",
    "post": "DIRECTEUR SENIOR CHIRURGIE CARDIO-THORACIQUE VASCULAIRE",
    "image": "d11.jpg",
    "experience": "18+",
    "top": false,
    "education": "MBBS, MS, M.CH (CHIRURGIE CARDIAQUE)",
    "speciality": [
      "Chirurgie Cardiaque Adulte",
      "Chirurgie de Dérivation Artérielle Totale",
      "Chirurgie Valvulaire Minimale Invasive",
      "Chirurgie Coronaryenne et Congénitale",
      "Chirurgie de l'Insuffisance Cardiaque",
      "Dispositifs d'Assistance Ventriculaire",
      "Transplantation Cardiaque",
      "Chirurgie des Arythmies"
    ],
    "description": [
      "Dr. Udgeath Dhir a opéré plus de 7 500 cas au cours de sa carrière de onze ans.",
      "Il a été formé par le Dr. Taweseeak en Réparation de Valve Mitrale Rhumatique au Central Chest Institute, Bangkok et a récemment été formé pour la TAVI.",
      "Dr. Dhir a été associé à l'Escorts Heart Institute & Research Centre, New Delhi, et était dernièrement Consultant Senior à Medanta- The Medicity, Gurgaon.",
      "Il est membre de plusieurs associations prestigieuses, notamment la Society of Thoracic Surgeons (STS), la European Association of Cardio-Thoracic Surgeons (EACTS) et la International Society of Minimally Invasive Cardiac Surgery (ISMICS).",
      "Dr. Dhir a publié des articles dans des revues de premier plan et a rédigé des chapitres dans des manuels de chirurgie cardiaque.",
      "Il a reçu le prix de la Meilleure Présentation de Papier au Congrès International sur les Coronaires."
    ],
    "training": [
      "Formé par le Dr. Taweseeak en Réparation de Valve Mitrale Rhumatique au Central Chest Institute, Bangkok",
      "Formation récente en TAVI",
      "Association précédente avec l'Escorts Heart Institute & Research Centre, New Delhi",
      "Consultant Senior à Medanta- The Medicity, Gurgaon"
    ],
    "work": [
      "Réalisé plus de 7 500 chirurgies cardiaques",
      "Spécialiste en Chirurgie de Dérivation Artérielle Totale, Chirurgie Valvulaire Minimale Invasive, Chirurgie Coronaryenne et Congénitale",
      "Expert en Chirurgie de l'Insuffisance Cardiaque, Dispositifs d'Assistance Ventriculaire, Transplantation Cardiaque et Chirurgie des Arythmies",
      "Membre de STS, EACTS et ISMICS",
      "Publié des articles et rédigé des chapitres dans des manuels de chirurgie cardiaque",
      "Récompensé pour la Meilleure Présentation de Papier au Congrès International sur les Coronaires"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "DIRECTEUR PRINCIPAL ORL",
    "image": "d12.jpg",
    "experience": "30+",
    "top": false,
    "education": "M.S. (E.N.T.). Hôpital Safdarjung, New Delhi. (1991-94 M.B.B.S. University College of Medical Sciences. Delhi, (1985 - 90)",
    "speciality": [
      "Chirurgies Endoscopiques du Sinus et de la Base du Crâne",
      "Balloon Sinuplastie",
      "Adénoïdectomie Endoscopique avec Tonsillectomie Intracapsulaire et Coblation",
      "Chirurgie du Sommeil",
      "Chirurgies Thyroïdiennes et Laryngées",
      "Programme d'Implantation Cochléaire",
      "Immunothérapie dans les Maladies Respiratoires Allergiques"
    ],
    "description": [
      "Dr. Atul Mittal est un spécialiste ORL éminent avec plus de 30 ans de pratique et de compétence chirurgicale.",
      "Il est le Directeur ORL au Fortis Memorial Research Institute, Gurugram, où il gère efficacement sa pratique et son personnel.",
      "Dr. Mittal réalise plus de 800 interventions chirurgicales par an, couvrant tout le continuum de l'Oto-rhino-laryngologie.",
      "Ses domaines d'expertise incluent les Chirurgies Endoscopiques du Sinus et de la Base du Crâne, la Balloon Sinuplastie, l'Adénoïdectomie Endoscopique et la Chirurgie du Sommeil.",
      "Il pratique également les Chirurgies Thyroïdiennes et Laryngées, l'Implantation Cochléaire, et fournit une immunothérapie pour les maladies respiratoires allergiques.",
      "Dr. Mittal a de nombreuses publications dans des revues nationales et internationales et participe activement à des conférences et des CME."
    ],
    "training": ["MBBS et MS de l'Université de Delhi"],
    "work": [
      "Directeur ORL au Fortis Memorial Research Institute, Gurugram",
      "Réalise plus de 800 interventions chirurgicales par an",
      "Spécialiste des Chirurgies Endoscopiques du Sinus et de la Base du Crâne, Balloon Sinuplastie, Adénoïdectomie Endoscopique avec Tonsillectomie Intracapsulaire et Coblation",
      "Expert en Chirurgie du Sommeil, Chirurgies Thyroïdiennes et Laryngées, Implantation Cochléaire, et Immunothérapie dans les Maladies Respiratoires Allergiques",
      "Actif dans des conférences et CME, avec de nombreuses publications dans des revues nationales et internationales"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "DIRECTEUR SENIOR & RESPONSABLE UNITÉ ORTHOPÉDIE",
    "image": "d13.webp",
    "experience": "22+",
    "top": false,
    "education": "MS-ORTHOPÉDIE",
    "speciality": [
      "Orthopédie",
      "Reconstruction Articulaire",
      "Remplacement du Genou",
      "Remplacement de la Hanche",
      "Chirurgies de l'Articulation de l'Épaule",
      "Traumatismes Péri-Articulaires"
    ],
    "description": [
      "Dr. Subhash Jangid est le Directeur de l'Orthopédie et de la Reconstruction Articulaire au Fortis Memorial Research Institute, Gurgaon.",
      "Il a plus de 22 ans d'expérience en Orthopédie, avec un accent sur les chirurgies du genou, de la hanche et de l'épaule, y compris les remplacements.",
      "Dr. Jangid est un professeur reconnu en Arthroplastie/Remplacement d'Articulation en Inde et à l'étranger, et est également professeur dans les cours de traumatologie AO.",
      "Il a un intérêt particulier pour les traumatismes péri-articulaires et a été le premier chirurgien en Inde à introduire la navigation informatique NAV 3 pour la chirurgie de remplacement du genou.",
      "Dr. Jangid est l'un des chirurgiens les plus expérimentés au monde utilisant la technique de navigation informatique pour le remplacement articulaire, ce qui offre de meilleurs résultats pour les patients et une récupération plus rapide par rapport aux méthodes conventionnelles."
    ],
    "training": [
      "Expérience et formation approfondies en Orthopédie et Reconstruction Articulaire"
    ],
    "work": [
      "Directeur, Orthopédie et Reconstruction Articulaire au Fortis Memorial Research Institute, Gurgaon",
      "Spécialiste des chirurgies du genou, de la hanche et de l'épaule, y compris les remplacements",
      "Professeur en Arthroplastie/Remplacement d'Articulation et dans les cours de traumatologie AO",
      "Pionnier de la navigation informatique NAV 3 pour la chirurgie de remplacement du genou",
      "Expérimenté dans l'utilisation des techniques de navigation informatique pour le remplacement articulaire"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "DIRECTEUR ORTHOPÉDIE PÉDIATRIQUE",
    "image": "d14.webp",
    "experience": "20+",
    "top": false,
    "education": "MS Orth, DNB Orth, MSc Recherche (R.-U.), FRCS Glasgow, FRCS Trauma & Orthopaedics",
    "speciality": [
      "Chirurgie Orthopédique",
      "Orthopédie Pédiatrique",
      "Chirurgie Traumatologique"
    ],
    "description": [
      "Dr. Padman est diplômé de l'Institut Jawaharlal de Formation Médicale Post-Graduée et Recherche (JIPMER), Pondichéry, et est Diplômé du Conseil National d'Examen en Chirurgie Orthopédique.",
      "Il a travaillé au Royaume-Uni pendant 10 ans dans divers départements d'Orthopédie des hôpitaux universitaires de Leeds et Sheffield, où il a obtenu son Fellowship du Royal College of Physicians and Surgeons of Glasgow (FRCS) et a passé les examens intercollégiaux en Traumatologie et Orthopédie (FRCS Tr & Orth) en 2008.",
      "Lors de sa formation au Royaume-Uni, Dr. Padman a mené des recherches fondamentales sur les réactions biologiques au polyéthylène utilisé en arthroplastie, obtenant un Master en Recherche de l'Université de Leeds en 2004.",
      "Il a complété son fellowship à l'Hôpital pour Enfants de Sheffield en tant que Fellow National en Orthopédie Pédiatrique et a travaillé en tant que Consultant - Orthopédie Pédiatrique avant de retourner en Inde en juin 2009.",
      "Avec 20 ans d'expérience, il a été associé à des institutions renommées telles que l'Hôpital pour Enfants de Sheffield, Max Healthcare et Fortis Memorial Research Institute, où il a occupé le poste de Consultant Senior en Orthopédie Pédiatrique et Chirurgie Traumatologique."
    ],
    "training": [
      "Institut Jawaharlal de Formation Médicale Post-Graduée et Recherche (JIPMER), Pondichéry",
      "Diplômé du Conseil National d'Examen en Chirurgie Orthopédique",
      "Royal College of Physicians and Surgeons of Glasgow (FRCS)",
      "Université de Leeds (Master en Recherche)",
      "Hôpital pour Enfants de Sheffield (Fellow National en Orthopédie Pédiatrique)"
    ],
    "work": [
      "Consultant - Orthopédie Pédiatrique et Chirurgien Traumatologique à l'Hôpital pour Enfants de Sheffield, Royaume-Uni",
      "Consultant Senior - Chirurgien Orthopédique Pédiatrique à Max Healthcare, New Delhi",
      "Consultant Senior - Orthopédie Pédiatrique au Fortis Memorial Research Institute, Gurgaon"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "Président & Directeur Général - Chirurgie Cardiaque",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "Diplômé, Diplômé, M.B.B.S.",
    "speciality": [
      "Chirurgie Cardiothoracique",
      "Chirurgie Cardiovasculaire",
      "Chirurgie Cardiaque Minimale Invasive",
      "Transplantation Cardiaque"
    ],
    "description": [
      "Dr. Naresh Trehan est le Président et Directeur Général de Medanta - The Medicity.",
      "Il est un chirurgien cardiovasculaire et cardiothoracique de renommée mondiale avec plus de cinq décennies d'expérience dans le domaine.",
      "Dr. Trehan a réalisé plus de 48 000 interventions chirurgicales cardiaques ouvertes réussies.",
      "Il a été honoré des prix Padma Shri et Padma Bhushan par le Gouvernement Indien pour son service distingué en médecine.",
      "Il est la force motrice derrière Medanta - The Medicity, une institution pionnière dans le domaine de la santé."
    ],
    "training": [
      "Formé et pratiqué au New York University Medical Centre, Manhattan aux USA."
    ],
    "work": [
      "Président et Directeur Général chez Medanta - The Medicity",
      "Plus de 48 000 interventions chirurgicales cardiaques ouvertes réussies"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr Praveen Chandra",
    "post": "Président - Cardiologie Interventionnelle",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "D.M. (Cardiologie), M.D. (Médecine Générale), M.B.B.S",
    "speciality": [
      "Angioplastie MI aiguë",
      "Angiographie et Angioplastie de Carotide Rénale (PTA)",
      "Valvuloplastie Mitrale Balloon (BMV)",
      "Angiographie Coronienne, Angioplastie et Stenting",
      "Anévrisme Aortique Abdominal (AAA)",
      "Remplacement Percutané de la Valve Tricuspide (PTRI)",
      "Implantation de Clip Mitral Percutané",
      "Remplacement Percutané de la Valve Aortique (TAVI)",
      "Remplacement Percutané de la Valve Mitrale (TMVR)"
    ],
    "description": [
      "Dr Praveen Chandra est un cardiologue indien de premier plan et Président de la Cardiologie Interventionnelle à Medanta - The Medicity, Gurgaon, Inde.",
      "Il est reconnu comme l'un des leaders de l'angioplastie en Inde et maîtrise divers nouveaux dispositifs et technologies.",
      "Dr Chandra a été décoré du Padma Shri en 2016 par le Président de l'Inde pour ses succès et ses réalisations dans le domaine de la médecine.",
      "Il a été Directeur du Laboratoire de Cathéter Cardiaque et des Services MI Aigu à Max Healthcare et Cardiologue Consultant à l'Escorts Heart Institute and Research Center, New Delhi.",
      "Il est membre de la Endovascular Intervention Society of India et de la Asia-Pacific Society of Interventional Cardiology.",
      "Dr Chandra a été un membre éminent du corps professoral dans diverses réunions internationales et a été l'Organisateur et Directeur du cours AMI à New Delhi pour 2005 et 2006.",
      "Il a publié environ 100 articles, revues et résumés dans divers journaux nationaux et internationaux.",
      "Il a réalisé la première implantation de valve aortique percutanée et la première réparation de valve mitrale percutanée en Inde.",
      "Il a également été le premier à utiliser le dispositif Angio Jet Thrombectomy, à commencer le Programme de Vascularisation Myocardique au Laser Percutané en Asie, et à utiliser les stents FFR et bioabsorbables en Inde."
    ],
    "training": [
      "Fellow de la Endovascular Intervention Society of India",
      "Fellow de la Asia-Pacific Society of Interventional Cardiology"
    ],
    "work": [
      "Président de la Cardiologie Interventionnelle à Medanta - The Medicity",
      "Directeur du Laboratoire de Cathéter Cardiaque et des Services MI Aigu à Max Healthcare",
      "Cardiologue Consultant à l'Escorts Heart Institute and Research Center",
      "Organisateur et Directeur du cours AMI tenu à New Delhi pour 2005 et 2006"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": "Président - Chirurgie Cardiaque",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "MCh (CTVS), MS (Chirurgie Générale), M.B.B.S.",
    "speciality": [
      "Chirurgie de l'anévrisme aortique",
      "Chirurgie cardiaque pédiatrique",
      "Réparations de valves",
      "Chirurgie Vasculaire Périphérique"
    ],
    "description": [
      "Dr Bhan est un remarquable chirurgien cardiovasculaire et diplômé du Medical College Srinagar, où il a été le Meilleur Diplômé et Médaillé d'Or.",
      "Il possède la plus grande expérience en chirurgie aortique en Inde et a réalisé plus de 15 000 procédures cardiaques et vasculaires réussies.",
      "Dr Bhan a conçu et développé plus de 50 instruments chirurgicaux dans le domaine de la chirurgie cardiaque.",
      "Il a été un membre clé de l'équipe ayant réalisé la première transplantation cardiaque réussie en Inde en 1994.",
      "Dr Bhan a joué un rôle crucial dans le lancement des programmes de chirurgie cardiaque à Puttaparthi (1992), Whitefield (2001) et Max Heart and Vascular Institute Saket (2004)."
    ],
    "training": ["Diplômé du Medical College Srinagar, Médaillé d'Or"],
    "work": [
      "A lancé des programmes de chirurgie cardiaque à Puttaparthi, Whitefield et Max Heart and Vascular Institute Saket",
      "A conçu et développé plus de 50 instruments chirurgicaux",
      "A réalisé plus de 15 000 procédures cardiaques et vasculaires réussies"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "Président - Neurologie",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "D.M. (Neurologie), M.D. (Médecine Générale), M.B.B.S.",
    "speciality": ["AVC", "Thérapie Occupationnelle"],
    "description": [
      "Dr Arun Garg est un neurologue senior avec un focus principal sur les AVC.",
      "Il a été le pionnier du rôle de la thrombolyse dans l'AVC aigu dans sa région.",
      "Son expertise inclut la neuro-réhabilitation, la thérapie occupationnelle, et la prévention des AVC.",
      "Dr Garg a travaillé dans diverses institutions prestigieuses telles que Max Hospital, Patparganj, Swai Man Singh Jaipur University Medical College and Hospital, et l'Institute of Human Behaviour and Allied Sciences, New Delhi.",
      "Sa passion pour les AVC l'a amené à UMASS, MA, USA, où il a établi des collaborations pour la prévention des AVC, l'éducation, le traitement, la réhabilitation et les dernières recherches."
    ],
    "training": [
      "Travail à UMASS, MA, USA pour la prévention des AVC et la recherche"
    ],
    "work": [
      "Développé les services de neurologie au Max Hospital, Patparganj",
      "Travaillé à Swai Man Singh Jaipur University Medical College and Hospital et à l'Institute of Human Behaviour and Allied Sciences, New Delhi",
      "Pionnier de la thrombolyse dans l'AVC aigu dans sa région",
      "Partenariat avec UMASS, MA, USA pour la prévention, l'éducation, le traitement, la réhabilitation et la recherche sur les AVC"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "Président - Neurologie",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "DM (Neurologie), MD (Médecine Générale), MBBS",
    "speciality": [
      "AVC",
      "Troubles du Mouvement",
      "Maladie de Parkinson",
      "Neuroimmunologie"
    ],
    "description": [
      "Dr Vinay Goyal est le Président de la Neurologie à l'Institute of Neurosciences, Medanta, Gurugram.",
      "Il possède plus de 32 ans d'expérience en neurologie, principalement au Département de Neurologie de l'AIIMS, où il est passé de Senior Resident à Professeur.",
      "Dr Goyal a terminé son MBBS et son MD (Médecine Générale) au RNT Medical College, Udaipur, et son DM (Neurologie) à l'AIIMS, New Delhi.",
      "Il a remporté plusieurs prix prestigieux, dont le Prix du Service Distingué de l'IMA Academy of Medical Specialty et le Prix Vishistha Chikitsa Ratna.",
      "Il est Président de la Society of Movement Disorders of India.",
      "Dr Goyal a de nombreuses publications, articles et chapitres dans des journaux nationaux et internationaux."
    ],
    "training": [
      "DM (Neurologie) de l'AIIMS, New Delhi",
      "Expérience extensive passant de Senior Resident à Professeur à l'AIIMS"
    ],
    "work": [
      "Président de la Neurologie à l'Institute of Neurosciences, Medanta, Gurugram",
      "De Senior Resident à Professeur au Département de Neurologie de l'AIIMS",
      "A publié divers articles et chapitres dans des journaux nationaux et internationaux"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "Président - Transplantation pulmonaire",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MS Chirurgie, MNAMS, FUICC, FACS, FICS, FIAGES",
    "speciality": [
      "Chirurgie Thoracique",
      "Chirurgie du Poumon",
      "Chirurgie de l'Oesophage",
      "Chirurgie Minimale Invasive"
    ],
    "description": [
      "Dr Arvind Kumar est un leader renommé dans le domaine de la chirurgie thoracique et du poumon avec plus de 40 ans d'expérience.",
      "Il est l'un des premiers chirurgiens à avoir effectué des procédures de chirurgie thoracique robotique en Inde.",
      "Il est également un expert dans la chirurgie minimale invasive et a introduit des techniques innovantes dans son domaine.",
      "Dr Kumar est le Directeur du Centre de Chirurgie Thoracique et du Poumon à Medanta - The Medicity.",
      "Il est un membre actif de plusieurs associations médicales et a publié de nombreux articles de recherche sur les sujets de la chirurgie thoracique et pulmonaire."
    ],
    "training": [
      "Formation avancée en Chirurgie Thoracique et Minimale Invasive",
      "Fellowships en Chirurgie Thoracique et Poumon"
    ],
    "work": [
      "Directeur du Centre de Chirurgie Thoracique et du Poumon à Medanta - The Medicity",
      "Pionnier dans les procédures de chirurgie thoracique robotique en Inde",
      "Expert en chirurgie minimale invasive avec introduction de techniques innovantes"
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "Président - Transplantation hépatique",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "FRCS (Chirurgie Générale), FRCS (Glasgow), FRCS (Édimbourg), FRCS Primaire, MS (THÈSE), MBBS",
    "speciality": [
      "Transplantation Hépatique",
      "Chirurgies du Foie",
      "Kyste Cholédocal",
      "Hypertension Portale",
      "Carcinome Hépatocellulaire (Cancer Primaire du Foie)"
    ],
    "description": [
      "Dr. AS Soin dirige le plus grand programme de transplantation hépatique en Inde et l'un des plus réussis au monde au Medanta The Medicity.",
      "Il a réalisé plus de 2500 transplantations hépatiques avec un taux de succès de 95%, complétant 25-30 transplantations réussies par mois.",
      "Avec 21 ans d'expérience, Dr. Soin a également réalisé plus de 12 000 chirurgies complexes du foie, de la vésicule biliaire et des voies biliaires.",
      "Il est crédité d'avoir été un pionnier de la transplantation hépatique en Inde et est responsable de la formation de nombreuses équipes de transplantation hépatique à travers le pays."
    ],
    "training": [
      "Expérience étendue en transplantation hépatique et chirurgies complexes du foie.",
      "Renommé pour son travail pionnier dans la transplantation hépatique en Inde et la formation d'équipes de transplantation hépatique."
    ],
    "work": [
      "Dirige le programme de transplantation hépatique au Medanta The Medicity.",
      "A réalisé plus de 2500 transplantations hépatiques avec un taux de succès de 95%.",
      "A réalisé plus de 12 000 chirurgies complexes du foie, de la vésicule biliaire et des voies biliaires.",
      "Reconnu pour avoir établi et avancé la transplantation hépatique en Inde."
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "Président - Oncologie médicale",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "D.M. (Oncologie Médicale), M.D. (Médecine Générale), MBBS",
    "speciality": [
      "Traitement du Cancer Spécifique aux Organes",
      "Leucémies",
      "Tumeurs Solides",
      "Lymphomes"
    ],
    "description": [
      "Dr. Ashok K. Vaid est un oncologue médical distingué et Président de l'Oncologie Médicale, Hématologie, et Transplantation de Cellules Souches au Medanta Cancer Institute, Gurugram.",
      "Il possède plus de 30 ans d'expertise clinique, y compris le fait d'avoir été un pionnier de l'un des plus grands programmes de transplantation de cellules souches dans le nord de l'Inde.",
      "Dr. Vaid a réalisé les 25 premiers transplantations de moelle osseuse et a été impliqué dans plus de 40 études de recherche clinique internationales et nationales.",
      "Il est connu pour avoir organisé de nombreux séminaires, ateliers et conférences et a été un contributeur significatif à la recherche et aux avancées du traitement du cancer.",
      "Distingué par le Padma Shri en 2009 pour ses contributions à la médecine."
    ],
    "training": [
      "Doctorat en Médecine (DM) en Oncologie Médicale de Tamil Nadu Dr. MGR Medical University, Chennai, Inde.",
      "Enseignant post-universitaire enregistré auprès du National Board of Examinations.",
      "Membre du panel pour les examens universitaires pour les cours de super-spécialité en Oncologie Médicale."
    ],
    "work": [
      "Président de l'Oncologie Médicale, de l'Hématologie et de la Transplantation de Cellules Souches au Medanta Cancer Institute.",
      "Pionnier d'un des plus grands programmes de transplantation de cellules souches dans le nord de l'Inde.",
      "A réalisé les 25 premières transplantations de moelle osseuse.",
      "A dirigé plus de 40 études de recherche clinique internationales et nationales en tant que Chercheur Principal.",
      "A organisé de nombreux séminaires, ateliers et conférences.",
      "Auteur de plusieurs articles évalués par des pairs et reconnu pour ses contributions exceptionnelles à la médecine."
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "Président du Groupe",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "F.R.C.S., F.I.M.S.A., M.Ch. (Ortho), M.S. (Ortho), M.B.B.S.",
    "speciality": [
      "Chirurgie de Remplacement du Genou",
      "Chirurgie de Remplacement Articulaire",
      "Chirurgies Arthroscopiques des Ligaments",
      "Chirurgies Arthroplastiques",
      "Chirurgie de la Hanche",
      "Chirurgies Robotiques"
    ],
    "description": [
      "Internationalement reconnu pour ses avancées pionnières dans la chirurgie de remplacement du genou.",
      "A réalisé plus de 39 000 chirurgies de remplacement total du genou et plus de 60 000 chirurgies arthroscopiques pour les blessures sportives.",
      "Premier à effectuer une chirurgie de remplacement total du genou bilatérale en Inde.",
      "Premier à effectuer une chirurgie de remplacement total du genou mini-invasive en Inde, améliorant significativement les temps de récupération et les résultats.",
      "Innovateur dans la chirurgie virtuelle de remplacement du genou en utilisant des instruments spécifiques au patient, améliorant la précision de l'alignement et de la fonctionnalité.",
      "Premier à utiliser des implants de genou spécifiques au genre en Inde, adaptés aux différences anatomiques entre hommes et femmes.",
      "A conçu et développé des instruments brevetés pour les chirurgies mini-invasives de remplacement total du genou, désormais largement utilisés par les chirurgiens dans le monde entier.",
      "Membre de l'équipe de conception du système de genou Persona développé par Zimmer, un système d'implant révolutionnaire lancé en Inde en 2013.",
      "A atteint le jalon de 28 chirurgies de remplacement total du genou en moins de 12 heures.",
      "A réalisé 25 000 chirurgies de remplacement total du genou en trente ans de pratique, démontrant une compétence et un dévouement exceptionnels.",
      "Expert en implants sans ciment avancés, tels que les implants en Métal Trabéculaire, connus pour leur rapport force/poids supérieur et leurs caractéristiques mécaniques similaires à l'os naturel.",
      "Pionnier de l'utilisation du remplacement virtuel du genou, employant des technologies avancées pour des résultats chirurgicaux précis.",
      "Membre actif de comités et panels internationaux axés sur l'avancement de la technologie et des techniques de remplacement du genou."
    ],
    "training": [
      "A réalisé plus de 39 000 chirurgies de remplacement total du genou.",
      "A effectué plus de 60 000 chirurgies arthroscopiques pour les blessures sportives."
    ],
    "work": [
      "Premier à effectuer une chirurgie de remplacement total du genou bilatérale en Inde.",
      "Premier à effectuer une chirurgie de remplacement total du genou mini-invasive en Inde.",
      "Premier à effectuer un remplacement virtuel total du genou utilisant des instruments spécifiques au patient.",
      "Premier à utiliser des implants spécifiques au genre en Inde.",
      "A conçu et développé des instruments brevetés pour les chirurgies mini-invasives de remplacement total du genou, désormais utilisés par des chirurgiens du monde entier.",
      "Membre de l'équipe de conception du système de genou Persona développé par Zimmer."
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "Président - ORL, Chirurgie de la tête et du cou",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "F.R.C.S., F.I.M.S.A., M.Ch. (Ortho), M.S. (Ortho), M.B.B.S.",
    "speciality": [
      "Chirurgie de Remplacement du Genou",
      "Chirurgie de Remplacement Articulaire",
      "Chirurgies Arthroscopiques des Ligaments",
      "Chirurgies Arthroplastiques",
      "Chirurgie de la Hanche",
      "Chirurgies Robotiques"
    ],
    "description": [
      "Internationalement reconnu pour ses avancées pionnières dans la chirurgie de remplacement du genou.",
      "A réalisé plus de 39 000 chirurgies de remplacement total du genou et plus de 60 000 chirurgies arthroscopiques pour les blessures sportives.",
      "Premier à effectuer une chirurgie de remplacement total du genou bilatérale en Inde.",
      "Premier à effectuer une chirurgie de remplacement total du genou mini-invasive en Inde, améliorant significativement les temps de récupération et les résultats.",
      "Innovateur dans la chirurgie virtuelle de remplacement du genou en utilisant des instruments spécifiques au patient, améliorant la précision de l'alignement et de la fonctionnalité.",
      "Premier à utiliser des implants de genou spécifiques au genre en Inde, adaptés aux différences anatomiques entre hommes et femmes.",
      "A conçu et développé des instruments brevetés pour les chirurgies mini-invasives de remplacement total du genou, désormais largement utilisés par les chirurgiens dans le monde entier.",
      "Membre de l'équipe de conception du système de genou Persona développé par Zimmer, un système d'implant révolutionnaire lancé en Inde en 2013.",
      "A atteint le jalon de 28 chirurgies de remplacement total du genou en moins de 12 heures.",
      "A réalisé 25 000 chirurgies de remplacement total du genou en trente ans de pratique, démontrant une compétence et un dévouement exceptionnels.",
      "Expert en implants sans ciment avancés, tels que les implants en Métal Trabéculaire, connus pour leur rapport force/poids supérieur et leurs caractéristiques mécaniques similaires à l'os naturel.",
      "Pionnier de l'utilisation du remplacement virtuel du genou, employant des technologies avancées pour des résultats chirurgicaux précis.",
      "Membre actif de comités et panels internationaux axés sur l'avancement de la technologie et des techniques de remplacement du genou."
    ],
    "training": [
      "A réalisé plus de 39 000 chirurgies de remplacement total du genou.",
      "A effectué plus de 60 000 chirurgies arthroscopiques pour les blessures sportives."
    ],
    "work": [
      "Membre d'un corps d'élite de chirurgiens internationaux spécialisés dans le remplacement du genou, impliqué dans la conception de nouveaux implants pour le genou, y compris le système de genou 'PERSONA' lancé en septembre 2013.",
      "A réalisé 28 chirurgies de remplacement total du genou en moins de 12 heures.",
      "A complété 25 000 chirurgies de remplacement total du genou en trente ans de pratique.",
      "Expert en implants sans ciment avancés, tels que les implants en Métal Trabéculaire, connus pour leur rapport force/poids élevé et leurs caractéristiques mécaniques similaires à celles de l'os réel.",
      "Premier chirurgien orthopédique en Inde à effectuer un remplacement total du genou virtuel utilisant des instruments spécifiques au patient, garantissant un alignement précis et une fonctionnalité du genou."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "Président du groupe - Urologie, Transplantation rénale, Soins rénaux",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "MCh (Urologie), MNAMS (Chirurgie Générale), MS (Chirurgie Générale), MBBS",
    "speciality": [
      "Transplantation Rénale Robotique",
      "Endourologie",
      "Urologie Laparoscopique et Robotic",
      "Néphrectomie",
      "Insuffisance Rénale Aiguë",
      "Insuffisance Rénale Chronique",
      "Cancer Urologique",
      "Chirurgie Urologique Reconstructive"
    ],
    "description": [
      "Dr Rajesh Ahlawat est un nom mondialement reconnu dans le domaine de l'Urologie Mini-invasive et des Transplants Rénaux avec plus de 39 ans d'expérience.",
      "Endourologue accompli, chirurgien laparoscopique et robotique, Dr Ahlawat est connu pour avoir été le pionnier du premier Transplant Rénal Robotique avec hypothermie régionale.",
      "Il a été enseignant et académicien, initiant des programmes de formation en urologie dans ses institutions affiliées.",
      "Dr Ahlawat a reçu plusieurs bourses prestigieuses et reconnaissances pour ses contributions au domaine.",
      "Il est crédité de l'établissement de quatre programmes de transplantations rénales et urologiques réussis en Inde, contribuant de manière significative à l'avancement des procédures de transplantation urologique et rénale."
    ],
    "training": [
      "Initiation des programmes de formation en Urologie M.Ch. et D.N.B. dans plusieurs institutions.",
      "Récompensé par la Bourse Chakraborty de l'Indian American Urological Association (1992).",
      "Attribué la Bourse PN Berry (1995).",
      "Titre de Conférencier Honorifique décerné par University College London Hospitals (UCLH), Royaume-Uni (1995)."
    ],
    "work": [
      "Pionnier du premier Transplant Rénal Robotique (RKT) avec hypothermie régionale.",
      "Établi des programmes de haute capacité en Urologie et Transplantations Rénales à Sanjay Gandhi Postgraduate Institute of Medical Sciences, Lucknow ; Indraprastha Apollo Hospital, New Delhi ; Fortis Hospitals, New Delhi ; et Medanta The Medicity, Gurugram."
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "Président - Sciences vasculaires périphériques et endovasculaires",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "FRCS, MS (Chirurgie), M.B.B.S.",
    "speciality": [
      "Chirurgie / Stenting de l'Arteria Carotide",
      "Chirurgie Endovasculaire Périphérique Ouverte",
      "Angioplastie Périphérique",
      "Varices - EVLT / RFA / Venaseal",
      "Accès Vasculaire pour Dialyse - Permacath / AV Fistula / AV Graft / Fistula Salvage",
      "EVAR - Réparation Endovasculaire d'Anévrisme",
      "Embolisation de Malformations Vasculaires, UAE, PAE",
      "Traumatismes Vasculaires"
    ],
    "description": [
      "Dr Rajiv Parakh est un spécialiste de la chirurgie vasculaire périphérique et endovasculaire avec une formation et une expérience étendues dans le domaine.",
      "Il a complété sa bourse du Royal College of Surgeons au Royaume-Uni en 1986 et s'est formé en Chirurgie Vasculaire avant de retourner en Inde.",
      "Il a fondé l'un des premiers départements indépendants de Chirurgie Vasculaire en Inde en 1990 et a joué un rôle significatif dans l'avancement de la chirurgie vasculaire dans le pays.",
      "Dr Parakh a occupé divers rôles prestigieux, y compris celui de convener national pour le programme d'enseignement du National Board of Examiners et de Vice-Président de la International Society for Vascular Surgery."
    ],
    "training": [
      "Complété la bourse du Royal College of Surgeons au Royaume-Uni (1986).",
      "Formé en Chirurgie Vasculaire au Royaume-Uni.",
      "A lancé le premier programme d'enseignement en chirurgie vasculaire reconnu par le gouvernement par le National Board of Examiners."
    ],
    "work": [
      "A établi l'un des premiers départements indépendants de Chirurgie Vasculaire en Inde en 1990.",
      "Membre fondateur de la Vascular Society of India et de l'Endo-vascular Intervention Society of India.",
      "Membre à vie de la Society of Vascular Surgery.",
      "Élu Secrétaire de la International Society for Vascular Surgery, New York, USA (2007)."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "Président - Chirurgie plastique, esthétique et reconstructive",
    "image": "d13.png",
    "experience": "25+",
    "top": false,
    "education": "Fellowship (Microchirurgie), Mch (Chirurgie Plastique), MS (Chirurgie), MBBS",
    "speciality": [
      "Chirurgie Esthétique",
      "Chirurgie Reconstructive",
      "Malformations Vasculaires",
      "Chirurgie du Plexus Brachial"
    ],
    "description": [
      "Dr Rakesh Khazanchi est un chirurgien plastique et reconstructif accompli avec plus de 25 ans d'expérience chirurgicale.",
      "Il se spécialise dans la chirurgie esthétique, la microchirurgie reconstructive, les malformations vasculaires, la replantation de parties amputées et la reconstruction de la tête et du cou.",
      "Dr Khazanchi a été activement impliqué dans la recherche, ayant entrepris vingt-deux projets et contribué de manière significative à la littérature médicale avec de nombreuses publications et chapitres de livres."
    ],
    "training": [
      "Plus de 25 ans d'expérience chirurgicale.",
      "Spécialisé dans la chirurgie esthétique, la microchirurgie reconstructive, les malformations vasculaires, la replantation de parties amputées et la reconstruction de la tête et du cou."
    ],
    "work": [
      "Secrétaire Général du 15e Congrès Mondial de la Confédération Internationale de Chirurgie Plastique, Reconstructive et Esthétique (IPRAS 2009).",
      "A entrepris vingt-deux projets de recherche nationaux et internationaux.",
      "A publié plus de 60 articles dans des revues nationales et internationales.",
      "A contribué à 4 chapitres dans des manuels.",
      "A édité et rédigé un livre sur la Chirurgie Plastique pour Chirurgiens Généraux."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "Président - Neurochirurgie, neurosciences",
    "image": "d14.png",
    "experience": "30+",
    "education": "DNB Neurochirurgie , MCh Neurochirurgie , MBBS",
    "speciality": [
      "Chirurgie esthétique",
      "Chirurgie reconstructive",
      "Malformations vasculaires",
      "Chirurgie du plexus brachial"
    ],
    "description": [
      "Le Dr V. P. Singh possède environ 30 ans d'expérience en neurochirurgie, couvrant les nerfs crâniens, spinaux et périphériques.",
      "Ses spécialités incluent la chirurgie des tumeurs cérébrales, la chirurgie cérébrovasculaire, la chirurgie de l'épilepsie et la radiosurgie.",
      "Il a publié plus de 70 articles dans des revues et des livres, reflétant son implication active dans le domaine."
    ],
    "training": [
      "A opéré plus de 400 cas d'anévrismes intracrâniens.",
      "A commencé la chirurgie Gamma Knife et la chirurgie de l'épilepsie à l'AIIMS, New Delhi."
    ],
    "work": [
      "A commencé la chirurgie Gamma Knife et la chirurgie de l'épilepsie à l'AIIMS, New Delhi.",
      "A opéré plus de 400 anévrismes intracrâniens.",
      "A travaillé à VIMHANS, New Delhi, et à l'Hôpital Apollo, New Delhi.",
      "Neurochirurgien consultant senior à l'Hôpital Apollo, New Delhi."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "Président - Soins critiques",
    "image": "d15.png",
    "experience": "35+",
    "education": "",
    "speciality": [
      "Transplantation hépatique",
      "Chirurgie GI",
      "Chirurgie laparoscopique",
      "Chirurgie bariatrique"
    ],
    "description": [
      "Le Dr Vijay Vohra a plus de 35 ans d'expérience en anesthésie.",
      "Il a une expérience de plus de 1500 transplantations hépatiques.",
      "Il a été le premier en Inde à développer et introduire un protocole de surveillance hémodynamique et de coagulation pour les transplantations hépatiques sans transfusion."
    ],
    "training": [
      "A formé des anesthésistes et des intensivistes d'Inde et de l'étranger en anesthésie de transplantation.",
      "A développé et introduit un protocole de surveillance hémodynamique et de coagulation pour la transplantation hépatique sans transfusion."
    ],
    "work": [
      "A dirigé l'équipe d'anesthésie pour la transplantation hépatique à l'Hôpital Sir Ganga Ram et à Medanta- The Medicity.",
      "A établi l'anesthésie de transplantation hépatique et les soins intensifs dans les grands centres en Inde.",
      "Vice-président dans l'élaboration des politiques et la gestion d'un grand département de 40 anesthésistes à l'Hôpital Sir Ganga Ram.",
      "A participé à toutes les premières transplantations hépatiques en Inde.",
      "Relecteur pour le Journal of Clinical Anaesthesia, le Journal of Anaesthesiology and Clinical Pharmacology, et le Journal of Clinical & Experimental Hepatology."
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak Sarin",
    "post": "Vice-président - Chirurgie du cancer de la tête et du cou, de la thyroïde et des parathyroïdes, soins du cancer",
    "image": "d16.png",
    "experience": "28+",
    "education": "",
    "speciality": [
      "Chirurgie du cancer buccal",
      "Chirurgie de la thyroïde et des parathyroïdes",
      "Reconstructions complexes des défauts de la tête et du cou",
      "Chirurgie robotique et au laser"
    ],
    "description": [
      "Spécialiste en chirurgie oncologique de la tête et du cou, chirurgie reconstructive et chirurgie de la base du crâne.",
      "Il a plus de 20 ans d'expérience dans le domaine.",
      "Lauréat des prix Chandler Society & Mukut Sahariya.",
      "Expertise incluant le cancer buccal, le cancer de la gorge, la chirurgie de la thyroïde (y compris la chirurgie robotique), la chirurgie des parathyroïdes (y compris les techniques minimales), la chirurgie des parotides, la reconstruction trachéale, et la chirurgie au laser et robotique pour le cancer de la tête et du cou.",
      "Impliqué intimement dans la recherche clinique et translationnelle et passionné par l'éducation."
    ],
    "training": [
      "Fellow clinique en chirurgie ablatrice de la tête et du cou au Sylvester Comprehensive Cancer Center, Université de Miami, États-Unis."
    ],
    "work": [
      "A créé le Département de chirurgie de la tête et du cou à l'Hôpital Sir Ganga Ram en 2005.",
      "A créé le Département d'oto-rhino-laryngologie et de chirurgie de la tête et du cou à l'Artemis Health Institute en 2007.",
      "A créé le Département de chirurgie de la tête et du cou à Medanta en 2011."
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "Président - Neurochirurgie & Radiosurgie CNS & Co-Chef - Centre Cyberknife",
    "image": "d1.jpg",
    "experience": "29+",
    "education": "MBBS: All India Institute of Medical Sciences, New Delhi, 1994 , M.Ch. (Neurochirurgie): All India Institute of Medical Sciences, New Delhi, 1999",
    "speciality": [
      "Chirurgie des tumeurs cérébrales",
      "Radiosurgie (Cyberknife, Gamma Knife)",
      "Chirurgie de la colonne vertébrale",
      "Chirurgie pour l'épilepsie",
      "Chirurgie DBS pour la maladie de Parkinson",
      "Chirurgie du plexus brachial et nerveuse",
      "Chirurgie cérébrovasculaire (anévrismes, AVMs)"
    ],
    "training": [
      "Formations avancées : Université d'Amsterdam ; Hôpital Pitié-Salpêtrière, Paris ; Université de Marseille ; Wake Forest University, États-Unis ; Université de Kiel, Allemagne",
      "Fellowship : CJW Medical Center, Richmond, Virginia, États-Unis"
    ],
    "work": [
      "Professeur associé de neurochirurgie à l'All India Institute of Medical Sciences, New Delhi (jusqu'en 2009).",
      "Directeur adjoint de la neurochirurgie à l'Institute of Neurosciences, Medanta (jusqu'à la mi-2016)."
    ],
    "description": [
      "Dr. Aditya Gupta est un neurochirurgien accompli.",
      "Il a développé d'excellentes techniques chirurgicales pour une grande variété de tumeurs cérébrales, en mettant l'accent sur la microsurgie et la radiosurgie.",
      "Le Dr Gupta possède des compétences particulières dans la gestion des troubles du mouvement avec la stimulation cérébrale profonde (DBS), la chirurgie pour l'épilepsie, la chirurgie nerveuse et du plexus brachial, les anévrismes cérébraux et les AVMs.",
      "Il est expert dans tous les types de chirurgie de la colonne vertébrale.",
      "Le Dr Gupta a plus de 40 publications scientifiques et chapitres de livres.",
      "Il est conférencier invité lors de réunions nationales et internationales.",
      "Le Dr Gupta est apparu à plusieurs reprises à la télévision nationale.",
      "Il est reconnu comme l'un des meilleurs neurochirurgiens du pays."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "Responsable - Chirurgie Ortho-Vertébrale",
    "image": "d2.jpg",
    "experience": "17+",
    "education": "MBBS: All India Institute of Medical Sciences, New Delhi, MS (Ortho): KEM Hospital et Seth G. S. Medical College, Mumbai",
    "speciality": [
      "Fusions vertébrales (TLIF, ALIF, DLIF, Axial-LIF, PLIF, PLF)",
      "Correction des déformations vertébrales (scoliose et cyphose)",
      "Remplacements de disques artificiels (cervicaux et lombaires)",
      "Chirurgies de la colonne vertébrale peu invasives",
      "Chirurgie cervicale",
      "Chirurgies occipito-cervicales et C1-C2",
      "Tumeurs vertébrales",
      "Kyphoplastie et vertébroplastie",
      "Chirurgies préservant le mouvement pour la colonne vertébrale dégénérative et scoliose",
      "Barre de croissance pour scoliose",
      "Chirurgies du traumatisme vertébral",
      "Procédures de gestion de la douleur : Blocs épiduraux, ablation par radiofréquence, stimulateur de la moelle épinière, pompes à baclofène et morphine, discectomie percutanée"
    ],
    "training": [
      "Fellowship en chirurgie de la colonne vertébrale : Université de Yale, États-Unis",
      "Fellowship en colonne vertébrale pédiatrique : Shriners Hospitals for Children, États-Unis",
      "Fellowship en remplacement articulaire : All India Institute of Medical Sciences, New Delhi"
    ],
    "work": [
      "Responsable de l'unité de chirurgie ortho-vertébrale à l'Hôpital Artemis, Gurgaon, Inde.",
      "A travaillé à l'Université de Yale, États-Unis.",
      "A travaillé au Shriners Hospital for Children, Philadelphie, États-Unis."
    ],
    "description": [
      "Le Dr Hitesh Garg a plus de 15 ans d'expérience en chirurgie de la colonne vertébrale.",
      "Il est diplômé de l'AIIMS, New Delhi, et a terminé sa post-graduation au KEM Hospital, Mumbai.",
      "Bien qu'on lui ait offert un poste de professeur aux États-Unis, il est revenu en Inde pour établir un centre de colonne vertébrale avancé de réputation internationale.",
      "Il a réalisé plus de 5000 chirurgies de la colonne vertébrale, y compris plus de 2500 fusions vertébrales, 1000 procédures de correction des déformations, 300 remplacements de disques lombaires et cervicaux, 500 traitements des fractures, et 500 autres chirurgies complexes.",
      "Il utilise des technologies de pointe telles que la neuromonitoring, l'O-arm, la navigation, les salles d'opération modulaires et les microscopes, avec un taux de succès de presque 98 %.",
      "Le Dr Garg a opéré des patients de plus de 50 pays, y compris des personnalités nationales et internationales notables.",
      "Ses intérêts particuliers incluent les chirurgies de la colonne vertébrale peu invasives, les chirurgies préservant le mouvement, les chirurgies cranio-vertébrales et cervicales, et les procédures de correction des déformations pour scoliose et cyphose.",
      "Il combine des techniques de pointe avec des méthodes traditionnelles éprouvées pour offrir aux patients les meilleurs soins possibles."
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "Chef - Chirurgie Neuro-Spinale & Directeur supplémentaire - Neurochirurgie",
    "image": "d3.jpg",
    "experience": "24+",
    "education": "MBBS (GMCH, Patiala), MS (Chirurgie) (PGI, Chandigarh), MCh (Neurochirurgie) (GB Pant, New Delhi)",
    "speciality": [
      "Chirurgie spinale peu invasive (clé en main) (pour les disques glissés, la sténose du canal)",
      "Anomalies de la jonction cranio-vertébrale (CVJ) comme les dislocations/fractures atlanto-axiales",
      "Fractures vertébrales – y compris le cimentage (Kyphoplastie et Vertébroplastie)",
      "Chirurgie endoscopique de la colonne vertébrale (pour les disques glissés et les tumeurs)",
      "Correction des déformations vertébrales (cyphose et scoliose)",
      "Tumeurs vertébrales – y compris l'extraction de tumeurs clé en main",
      "Remplacement des disques (Disques artificiels)",
      "Tuberculose vertébrale et discite"
    ],
    "training": [
      "Fellow Chirurgien Spinal (Cleveland Clinic Spine Institute, USA)",
      "Fellowship en Chirurgie Spinale (Royal National Orthopaedic Hospital, Royaume-Uni)",
      "Fellowship en Chirurgie Spinale (Hôpital National pour la Neurologie & Neurochirurgie, Royaume-Uni)",
      "Fellowship en Chirurgie Spinale (KEM Hospital & Lilavati Hospital, Mumbai, Inde)"
    ],
    "work": [
      "Responsable de la Chirurgie Spinale et Directeur Associé de la Neurochirurgie à l'Hôpital Artemis, Gurgaon, Inde.",
      "Professeur adjoint de neurochirurgie, Chirurgien spinal en chef et Responsable de la neurochirurgie dans divers hôpitaux gouvernementaux centraux et grands hôpitaux privés de Delhi.",
      "A travaillé avec le Prof. Edward Benzel à la Cleveland Clinic, États-Unis.",
      "A travaillé avec M. Adrian Casey à Londres, Royaume-Uni."
    ],
    "description": [
      "Le Dr SK Rajan est un chirurgien spinal certifié ‘AO International’ avec plus de 15 ans d'expérience dans le domaine chirurgical.",
      "Il a reçu sa formation chirurgicale dans des institutions prestigieuses telles que le PGI Chandigarh et l'Hôpital GB Pant, New Delhi.",
      "Il a réalisé plus de 3000 chirurgies, y compris certaines des cas les plus complexes et les cas compliqués par d'autres chirurgiens.",
      "Le Dr Rajan se spécialise à la fois dans les chirurgies ouvertes et minimales invasives de la colonne vertébrale pour une variété de problèmes congénitaux, dégénératifs, scoliotiques (déformation), traumatiques et infectieux de la colonne vertébrale.",
      "Il est reconnu pour l'utilisation des techniques de chirurgie spinale minimales invasives pour des conditions telles que le disque glissé, la sténose lombaire, et les tumeurs spinales.",
      "Le Dr Rajan est régulièrement invité à des réunions scientifiques régionales et internationales et à des cours d'enseignement opératoire en direct.",
      "Il a rédigé et co-rédigé de nombreuses publications dans des revues nationales et internationales ainsi que des chapitres de livres."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr Sumit Singh",
    "post": "Chef - Neurologie",
    "image": "d4.jpg",
    "experience": "28+",
    "education": "MBBS-MLB Medical College, Jhansi, MD (Médecine) - LLRM Medical College, Meerut, DM (Neurologie) - All India Institute Of Medical Sciences, Delhi",
    "speciality": [
      "Maladie de Parkinson",
      "Crampes du écrivain",
      "Torticolis spasmodique",
      "Blépharospasme",
      "Spasme hémifacial",
      "Spasticité",
      "Sclérose en plaques",
      "Myasthénie grave",
      "Neuropathies",
      "Céphalée",
      "Botox pour céphalée",
      "Troubles du mouvement",
      "Échange plasmatique pour spasticité",
      "Injections pour le syndrome du canal carpien"
    ],
    "training": [
      "Formation sur les troubles de la céphalée (AIIMS, Inde)",
      "Utilisation de la toxine botulique pour les céphalées (Inde, 2002)",
      "Planification et programmation de la chirurgie de stimulation cérébrale profonde",
      "Recherche sur les protocoles d'échange plasmatique pour la myasthénie grave et la sclérose en plaques"
    ],
    "work": [
      "Directeur supplémentaire de la neurologie à Medanta the Medicity (2009-2016)",
      "Responsable du programme de troubles du mouvement et des céphalées à Medanta the Medicity",
      "Membre du personnel à l'All India Institute of Medical Sciences (AIIMS) depuis 2000",
      "Création de la première clinique de céphalée dans le secteur public en Inde à AIIMS en 2002"
    ],
    "description": [
      "Dr Sumit Singh est un lauréat de l'AIIMS et récipiendaire de la médaille d'or BL SONI.",
      "Il est un expert reconnu dans les troubles de la céphalée et a coécrit les directives de gestion des céphalées pour le sous-continent indien.",
      "Il a introduit l'utilisation de la toxine botulique pour les céphalées et la névralgie du trijumeau en Inde en 2002.",
      "Spécialiste de la maladie de Parkinson et de la planification et programmation de la chirurgie de stimulation cérébrale profonde.",
      "Il possède une expertise significative dans les troubles du mouvement et est l'un des rares injecteurs de Botox dans le pays pour diverses conditions.",
      "Il a mené des recherches sur la myasthénie grave et la sclérose en plaques, modifiant les protocoles d'échange plasmatique.",
      "Il a rédigé 104 publications dans des revues peer-reviewed et 14 chapitres dans des livres."
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr Sumeet Aggarwal",
    "post": "Chef - Rhumatologie",
    "image": "d5.jpg",
    "experience": "13+",
    "education": "DM (Immunologie Clinique), MD (Médaille d'Or), École de Médecine - Sanjay Gandhi Post-Graduate Institute of Medical Sciences",
    "speciality": [
      "Maladies telles que le lupus (Lupus)",
      "Arthrite",
      "Vasculite",
      "Sclérodermie",
      "Myosite",
      "Fibrose rétropéritonéale",
      "Syndrome anti-phospholipide",
      "Sarcoïdose",
      "Ostéoporose",
      "Syndrome de Sjögren",
      "Arthrite juvénile",
      "Goutte",
      "Maladie de Behçet",
      "Diverses autres maladies liées à la dysfonction du système immunitaire",
      "Injections intra-articulaires",
      "Injections de tissus mous",
      "Biopsie de peau",
      "Biopsie musculaire et nerveuse",
      "Biopsie des glandes salivaires mineures",
      "Tous les agents biologiques y compris Infliximab",
      "Rituximab",
      "Etanercept",
      "Tocilizumab"
    ],
    "training": ["Fellowship APLAR (R.-U.)"],
    "work": [
      "Dr Sumeet Aggarwal est un spécialiste du cancer avec plus de 10 ans d'expérience dans le domaine de l'oncologie."
    ],
    "description": [
      "Dr Sumit Aggarwal a reçu une subvention de la Fédération Internationale de l'Ostéoporose (IOF) lors de la Conférence Mondiale des Sociétés de Patients Ostéoporotiques à Pékin, Chine, en 2009.",
      "Il a reçu la bourse de l'Asia-Pacific League of Associations for Rheumatology (APLAR 2007).",
      "Il a reçu la subvention internationale Gaslini 2.",
      "Son domaine clinique inclut des maladies telles que le lupus (Lupus), l'arthrite, la vasculite, la sclérodermie, la myosite, la fibrose rétropéritonéale, le syndrome anti-phospholipide, la sarcoïdose, l'ostéoporose, le syndrome de Sjögren, l'arthrite juvénile, la goutte, la maladie de Behçet et diverses autres maladies liées à la dysfonction du système immunitaire."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "Chef et Responsable de l'Unité - Orthopédie (Unité III)",
    "image": "d6.jpg",
    "experience": "20+",
    "education": "MBBS(Hons.) Médaillé d'Or, M.S.(Orthopédie) AIIMS New Delhi, MBA (Gestion Hospitalière et de la Santé) BITS, Pilani, Leadership Exécutif (Université Cornell, New York), Gestion Stratégique Avancée pour l'Excellence des Entreprises (IIM, Lucknow), Diplôme en Médecine du Sport (FIFA), Leadership (Ivy League)",
    "speciality": [
      "Remplacement total du genou (TKR)",
      "Remplacement total de la hanche (THR)",
      "Traumatologie complexe",
      "Chirurgie pelvique et acétabulaire",
      "Chirurgies du pied et de la cheville",
      "Blessures sportives",
      "Oncologie orthopédique"
    ],
    "training": [
      "Orthopédie et Articulations",
      "Hôpital Queen Elizabeth",
      "Hong Kong (Association Asiatique pour l'Ostéosynthèse Dynamique)",
      "Colonne vertébrale AIIMS",
      "New Delhi et autres hôpitaux (Delhi Spine Society)"
    ],
    "work": [
      "Chirurgien orthopédique avec plus de deux décennies d'expérience.",
      "A travaillé à Medanta – The Medicity, Narayana Health, Tata Main Hospital et AIIMS.",
      "Diplômé du Jawahar Lal Nehru Medical College avec une médaille d'or et le titre de Meilleur Diplômé Sortant.",
      "A complété son Master en Chirurgie (M.S.) en Orthopédie à l'AIIMS, New Delhi.",
      "A terminé une résidence senior (registre) à l'AIIMS, New Delhi.",
      "A reçu une formation de la part de chirurgiens orthopédiques renommés en Australie, Thaïlande et Hong Kong, ainsi qu'en Inde à l'AIIMS, Ganga Hospital, CMC Vellore et Bombay Hospital.",
      "Membre du Royal College of Surgeons (Glasgow).",
      "Membre de diverses sociétés internationales et élites de remplacement du genou et d'arthroscopie."
    ],
    "description": [
      "Dr Ramkinkar Jha est un chirurgien orthopédique accompli avec une vaste expérience dans le domaine.",
      "Il a travaillé dans certaines des meilleures institutions médicales en Inde, y compris Medanta – The Medicity, Narayana Health, Tata Main Hospital et AIIMS.",
      "Il a obtenu une médaille d'or du Jawahar Lal Nehru Medical College et a été reconnu comme le Meilleur Diplômé Sortant.",
      "Il a complété son M.S. en Orthopédie à l'AIIMS, New Delhi, et a effectué une résidence senior (registre) à la même institution.",
      "Dr Jha a reçu une formation de la part de chirurgiens orthopédiques de premier plan en Australie, Thaïlande, Hong Kong et plusieurs institutions prestigieuses en Inde, dont l'AIIMS, Ganga Hospital, CMC Vellore et Bombay Hospital.",
      "Il est membre du Royal College of Surgeons (Glasgow) et d'autres organisations internationales et professionnelles d'orthopédie.",
      "Il a rédigé de nombreux articles réputés dans des revues internationales et nationales, contribué à des chapitres de livres sur les remplacements articulaires, le traumatisme et les blessures sportives, et a été un conférencier important lors de nombreuses conférences nationales et internationales."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr I P S Oberoi",
    "post": "Président - Programme Orthopédique & Chef - Chirurgie Robotic Joint Replacement & Arthroscopie",
    "image": "d7.jpg",
    "experience": "27+",
    "education": "MS (Orth.), MCh Orth. (Liverpool, Royaume-Uni)",
    "speciality": [
      "Chirurgies de remplacement primaire et révision des articulations du genou, de la hanche, de l'épaule, du coude et de la cheville",
      "Chirurgie reconstructive mini-invasive (Chirurgie par trou de serrure / Arthroscopie) pour les problèmes d'épaule, de coude, de hanche et de cheville",
      "Gestion des blessures complexes et multi-ligamentaires du genou",
      "Recherche et éducation en arthroscopie et blessures sportives"
    ],
    "training": [
      "Chirurgie de remplacement articulaire et traumatisme reconstructif chez Klinik et Poliklinik pour Unfall-Hand & Wiederherstellungschirurgie, Universitätsklinikum, Munster, Allemagne",
      "Chirurgie reconstructive du genou - Henriettenstiftung, Hanovre, Allemagne",
      "Remplacement articulaire - Hôpital Nuffield, Exeter, Royaume-Uni",
      "Remplacement articulaire - Unité de Remplacement Articulaire, Hôpital Queen Elizabeth, Exeter, Royaume-Uni",
      "Arthroscopie et reconstruction du genou - Sporthopaedicum, Straubing, Allemagne",
      "Arthroscopie et reconstruction du genou - Rosebank Clinic, Johannesburg, Afrique du Sud",
      "Chirurgie de l'épaule - Center Hospitalier, St Gregoire, Rhein, France",
      "Chirurgie de l'épaule - Cape Shoulder Clinic, Cape Town, Afrique du Sud"
    ],
    "work": [
      "Expert en chirurgies de remplacement primaire et révision des articulations du genou, de la hanche, de l'épaule, du coude et de la cheville.",
      "L'un des premiers chirurgiens à avoir introduit la chirurgie reconstructive mini-invasive (chirurgie par trou de serrure ou arthroscopie) pour divers problèmes articulaires.",
      "Maîtrise des techniques de gestion des blessures complexes et multi-ligamentaires du genou.",
      "Chirurgien invité à l'Hôpital Al Tawara / Hôpital d'enseignement et à l'Hôpital Militaire, Sanaa, Yémen.",
      "Invité en tant que chirurgien dans des écoles de médecine et hôpitaux en Irak, en Iran, en Oman et en Syrie.",
      "A donné des conférences lors de diverses réunions internationales et nationales."
    ],
    "description": [
      "Dr I P S Oberoi est un expert en chirurgies de remplacement primaire et révision des articulations.",
      "Il a été parmi les pionniers à introduire la chirurgie reconstructive mini-invasive pour divers problèmes articulaires.",
      "Il a publié des recherches sur le remplacement articulaire, l'arthroscopie et les blessures sportives dans des manuels et des revues, et préparé des manuscrits pour l'éducation en arthroscopie.",
      "Il a fourni son expertise en tant que chirurgien invité au Yémen et a été invité à contribuer à l'éducation médicale dans plusieurs pays.",
      "Dr Oberoi a été un conférencier de premier plan lors de nombreuses conférences internationales et nationales."
    ]
  },
  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "Chef & Consultant Senior - Chirurgie Thoracique & Oncologie Chirurgicale",
    "image": "d9.jpg",
    "experience": "13+",
    "education": "MBBS, MS (Chirurgie Générale), FAIS, FAIGES Oncologie Chirurgicale (AIIMS)",
    "speciality": [
      "Chirurgies mini-invasives pour maladies œsophagiennes (cancer de l'œsophage et maladies bénignes)",
      "Chirurgies thoraciques mini-invasives (VATS) pour le Cancer du Poumon",
      "Chirurgies mini-invasives (VATS) pour maladies pulmonaires bénignes telles que la fistule broncho-pleurale, la maladie bulleuse",
      "Chirurgie de réduction du volume pulmonaire (LVRS)",
      "Pneumothorax",
      "Chirurgies complexes pour maladies des voies respiratoires (tumeur trachéale, fistule trachéo-œsophagienne)",
      "Chirurgies mini-invasives pour maladies pleurales (empiéma, tumeur pleurale, biopsie pleurale)",
      "Chirurgies mini-invasives pour maladies médiastinales (masses médiastinales, kystes)",
      "Procédures chirurgicales complexes pour résection et reconstruction du sternum et de la paroi thoracique (tumeur de la paroi thoracique, tumeur sternale)",
      "Médiastinoscopie (diagnostique et thérapeutique)",
      "Bronchoscopie interventionnelle (stenting, thérapeutique)"
    ],
    "training": [
      "Fellowship HBNI en Chirurgie Thoracique (Hôpital TATA Memorial, Mumbai)"
    ],
    "work": [
      "Spécialisation actuelle en Chirurgie Thoracique avec plus de 17 ans d'expérience en oncologie et plus de 11 ans en chirurgie thoracique.",
      "A travaillé dans des institutions médicales de premier plan, y compris AIIMS New Delhi, Hôpital Tata Memorial Mumbai, Hôpital Sir Ganga Ram New Delhi, Hôpital Artemis Gurugram, Hôpital Paras Gurugram, Hôpital Fortis Noida, et Institut Asiatique Faridabad.",
      "Expert en Chirurgie Thoracique Mini-Invasive (VATS), effectuant la plupart des chirurgies œsophagiennes et pulmonaires à l'aide de techniques mini-invasives.",
      "Spécialisé dans la Chirurgie de l'Œsophage et des Poumons, les maladies médiastinales et des voies respiratoires, la Bronchoscopie Interventionnelle, et les Sarcomes des Tissus Mous."
    ],
    "description": [
      "Dr. Parveen Yadav est un Oncologue Chirurgical distingué spécialisé en Chirurgie Thoracique.",
      "Il a complété son MBBS et MS en Chirurgie Générale au Pt BD Sharma Medical College, Rohtak, et a reçu sa formation en oncologie chirurgicale à l'Institut Rotary Cancer Hospital (IRCH) AIIMS, New Delhi.",
      "Dr. Yadav a poursuivi une bourse de 2 ans en Chirurgie Thoracique à l'Hôpital Tata Memorial, Mumbai.",
      "Il a réalisé plus de 3000 grandes procédures thoraciques, dont plus de 1000 chirurgies pour cancer de l'œsophage et maladies, et un nombre égal pour cancer du poumon et maladies, atteignant les meilleurs résultats possibles.",
      "Il a un intérêt particulier pour les chirurgies des voies respiratoires (trachée) et a traité avec succès des maladies pulmonaires bénignes compliquées telles que l'empyème, la tuberculose, la fistule broncho-pleurale, la maladie bulleuse, la masse médiastinale, les thymomes, et les tumeurs de la paroi thoracique."
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "Chef - Chirurgie du Sein & Consultant Senior : Oncologie Chirurgicale",
    "image": "d10.jpg",
    "experience": "21+",
    "education": "MBBS, MS (Chirurgie Générale)",
    "speciality": [
      "Mastectomie/Lumpectomie",
      "Mastectomie épargnant le mamelon",
      "Mastectomie épargnant la peau",
      "Chirurgie de Conservation du Sein",
      "Oncoplastie du Sein",
      "Service de Reconstruction du Sein",
      "Reconstructions mammaires DIEP free flap",
      "Biopsie du ganglion lymphatique sentinelle",
      "Chirurgie du Sein Guidée par Radio",
      "Maladie bénigne du sein",
      "Cartographie de l'Aisselle Inverse",
      "Procédures de Symétrisation du Sein Controlatéral",
      "Services de Mammoplastie et Mammopexie",
      "Procédures Minimement Invasives pour les Cancers du Sein"
    ],
    "training": [
      "Oncologie Chirurgicale (AIIMS)",
      "Fellowship en Chirurgie du Sein (European Board of Surgery)",
      "Chirurgie du Sein & Oncoplastie (ESSO & Barcelone)",
      "Fellow, Oncologie de la Tête et du Cou (IFHNOS)",
      "Fellow GyanBurman"
    ],
    "work": [
      "Se concentre actuellement sur la chirurgie avancée du sein et la reconstruction mammaire.",
      "A reçu une bourse de Chirurgie du Sein du European Board of Surgery.",
      "Formé en Oncoplastie du Sein auprès de la European Society of Surgical Oncology et a complété un Observership en Chirurgie du Sein à l'Hôpital Vall D'Hebron, Barcelone, Espagne.",
      "Associé précédemment aux Hôpitaux Fortis (FMRI, Gurugram et Fortis Hospital Vasant Kunj) et à l'Institut de Cancer Rajiv Gandhi."
    ],
    "description": [
      "Dr. Deepak Jha est un Ancien élève de l'Oncologie Chirurgicale de l'AIIMS, spécialisé en Chirurgie du Sein.",
      "Il a une formation approfondie en chirurgie avancée du sein et reconstruction mammaire.",
      "Il est parmi les premiers en Inde à recevoir une bourse de Chirurgie du Sein du European Board of Surgery.",
      "Son expertise inclut la Chirurgie de Conservation et Reconstruction du Sein, la Mastectomie épargnant le Nipple, la Chirurgie Radioguidée du Sein (ROLL), la Biopsie Sentinelle, la Cartographie Inverse de l'Arm pour la Prévention du Lymphœdème, la Chirurgie de Conservation & Oncoplastie du Sein, et la Reconstruction DIEP Free Flap."
    ]
  },
  "d61": {
    "id": 61,
    "name": "Dr Tapan Singh Chauhan",
    "post": "Chef - Chirurgie Orthopédique & Traumatologie",
    "image": "d11.jpg",
    "experience": "20+",
    "education": "MBBS, MS (Orthopédie), DNB (Orthopédie), Fellow en Chirurgie de la Main",
    "speciality": [
      "Chirurgie du Genou (Arthroscopie et Reconstruction Ligamentaire)",
      "Chirurgie de la Hanche (Prothèse Totale de Hanche)",
      "Chirurgie de la Colonne Vertébrale (Chirurgie Déformante et Décompression)",
      "Traumatologie (Gestion des Fractures Complexes)",
      "Chirurgie de la Main (Reconstruction et Microchirurgie)",
      "Chirurgie du Pied et de la Cheville"
    ],
    "training": [
      "Fellowship en Chirurgie de la Main (Hôpital Ganga Ram, New Delhi)",
      "Formation Avancée en Chirurgie Orthopédique (AIIMS, New Delhi)"
    ],
    "work": [
      "Actuellement Chef du Département de Chirurgie Orthopédique & Traumatologie.",
      "Expérience dans la gestion des cas orthopédiques complexes et des traumatismes.",
      "A travaillé dans divers hôpitaux de renom, offrant une expertise en Chirurgie Orthopédique et Traumatologie."
    ],
    "description": [
      "Dr. Tapan Singh Chau est un expert en Chirurgie Orthopédique et Traumatologie.",
      "Il a complété sa formation en Orthopédie et a obtenu des spécialisations en Chirurgie de la Main et Chirurgie Orthopédique Avancée.",
      "Il est connu pour son expertise dans la gestion des cas orthopédiques complexes, y compris la chirurgie du genou, de la hanche, de la colonne vertébrale, ainsi que la reconstruction et la microchirurgie de la main.",
      "Dr. Chau a contribué à des recherches importantes et a publié dans le domaine de l'orthopédie."
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "Responsable - Oncologie Médicale",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Malignités gynécologiques, y compris le cancer du sein",
      "Malignités génito-urinaires",
      "Malignités colorectales / cancer hépatobiliaire / cancer du poumon",
      "Tumeurs cérébrales / sarcome des tissus mous et sarcome osseux",
      "Soins palliatifs et soins de fin de vie",
      "Immunothérapie du cancer",
      "Génétique du cancer et médecine de précision",
      "Trouble lymphoprolifératif",
      "Chimothérapie / immunothérapie / administration de médicaments ciblés",
      "Transplantation de moelle osseuse",
      "Insertion de ligne centrale / PICC",
      "Aspiration et biopsie de moelle osseuse",
      "Pleurodèse",
      "Ponction lombaire"
    ],
    "training": [
      "Formation en Oncologie Médicale à l'AIIMS",
      "Formation en Médecine Interne à l'AIIMS"
    ],
    "education": "École de Médecine : DM Oncologie Médicale AIIMS, Programmes de Diplôme Post-Gradué : MD Médecine AIIMS, Programmes de Diplôme : MBBS, IMS, BHU",
    "work": [
      "Oncologue Médical renommée de l'Institut All India des Sciences Médicales.",
      "Formée à tous les aspects de l'Oncologie Médicale et de la Médecine Interne.",
      "Fournit des soins holistiques aux patients."
    ],
    "description": [
      "Dr. Priya Tiwari est une oncologue médicale renommée de l'institut de premier plan du pays, l'Institut All India des Sciences Médicales.",
      "Elle est formée à tous les aspects de l'Oncologie Médicale et de la Médecine Interne et croit en la fourniture de soins holistiques au patient.",
      "Médaillée d'or en MBBS, elle a publié de nombreux articles dans de nombreuses revues réputées.",
      "Son objectif est de développer un modèle de soins en oncologie abordant tous les problèmes importants concernant les patients atteints de cancer."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Mukesh Patekar",
    "post": "Responsable d'Unité - Oncologie Médicale",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Oncologie du sein et des poumons",
      "Immunothérapie / Thérapie de précision",
      "Oncologie gastro-intestinale / Malignités hépatopancréatobiliaires",
      "Malignités gynécologiques / génito-urinaires",
      "Neuro-oncologie / Sarcomes",
      "Hémato-oncologie : lymphomes, leucémies / Transplantation de cellules souches BMT",
      "Chimiothérapie / Thérapie ciblée / Immunothérapie",
      "Aspiration / Biopsie de la moelle osseuse",
      "Insertion de ligne PICC / Hickman / centrale",
      "Ponction lombaire / Chimiothérapie intrathécale",
      "Chimiothérapie intra-artérielle (IAC) pour rétinoblastome",
      "Pleurodèse",
      "Transplantation de cellules souches BMT"
    ],
    "training": [
      "Oncologie Médicale - AIIMS, New Delhi",
      "Hémato-Oncologie - AIIMS, New Delhi",
      "Oncologie Pédiatrique - AIIMS, New Delhi",
      "Transplantation de Cellules Souches - AIIMS, New Delhi",
      "Thérapie de Précision - AIIMS, New Delhi",
      "Médecine de la douleur et Palliative - AIIMS, New Delhi"
    ],
    "education": "MBBS - MUHS NASHIK, MD MÉDECINE AIIMS, DM ONCOLOGIE MÉDICALE AIIMS",
    "work": [
      "Oncologue médical et hémato-oncologue renommé formé à l'Institut All India des Sciences Médicales (AIIMS), New Delhi.",
      "15 ans d'expérience vaste.",
      "Formé dans tous les aspects de l'oncologie médicale, l'hémato-oncologie, l'oncologie pédiatrique, la transplantation de cellules souches, la thérapie de précision, ainsi que la médecine de la douleur et palliative."
    ],
    "description": [
      "Dr. Mukesh Patekar est un oncologue médical et hémato-oncologue renommé, formé à l'Institut All India des Sciences Médicales (AIIMS), New Delhi, avec 15 ans d'expérience vaste.",
      "Il est formé dans tous les aspects de l'oncologie médicale, l'hémato-oncologie, l'oncologie pédiatrique, la transplantation de cellules souches, la thérapie de précision, ainsi que la médecine de la douleur et palliative.",
      "Son objectif est de développer un modèle de soins complets du cancer qui inclut la psycho-oncologie, les aspects nutritionnels et les branches connexes tout en offrant des services de classe mondiale.",
      "Il croit que la détection précoce et les stratégies de prévention en oncologie se traduiront assurément par une meilleure survie et qualité de vie.",
      "Il a de nombreuses publications scientifiques nationales et internationales."
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "Chef - Urologie, Programme de Transplantation Rénale & Chirurgie Robotiques (Unité II)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Maladies des calculs urinaires, cancers des voies génito-urinaires, maladies prostatiques, incontinence urinaire, dysfonctionnement neurogène de la vessie",
      "Traitement des maladies des calculs avec des techniques mini-invasives et au laser - URS, PCNL, RIRS",
      "Traitement des cancers des reins, de la prostate, de la vessie, du pénis et des testicules - Prostatectomie radicale, cystectomie radicale, construction de néo-vessie, néphrectomie radicale, etc.",
      "Traitement des troubles urologiques pédiatriques comme l'obstruction PUJ, VUR, valves urétrales, tumeurs infantiles, etc. y compris les chirurgies comme la pyéloplastie, la réimplantation urétérale, etc."
    ],
    "training": [
      "Résidence en Urologie",
      "Endo-Urologie - Institut Urologique R.G., Mumbai",
      "Urologie et Transplantation Rénale - Hôpital Indraprastha Apollo, Delhi",
      "Urologie Laparoscopique - RG Stone Urology & Laparoscopy Hospital, Gurgaon",
      "Transplantation Rénale - Hôpital Artemis, Gurgaon"
    ],
    "education": "MBBS, MS, DNB (Urologie)",
    "work": [
      "A terminé sa résidence en Urologie.",
      "A rejoint l'Institut Urologique R.G., Mumbai en tant qu'Urologue Associé en mars 2003.",
      "A déménagé à Delhi et a rejoint l'Hôpital Indraprastha Apollo dans le Département d'Urologie et de Transplantation Rénale en août 2005.",
      "A rejoint l'Hôpital Fortis Flight Lt. Rajan Dhall Memorial en tant que consultant à temps plein en avril 2006.",
      "A rejoint RG Stone Urology & Laparoscopy Hospital à Gurgaon en tant que Chef Urologue en août 2008.",
      "Associé à Artemis en tant que consultant en Urologie depuis septembre 2009."
    ],
    "description": [
      "Dr. Vikram a terminé sa résidence en Urologie et a rejoint l'Institut Urologique R.G., Mumbai en mars 2003 en tant qu'Urologue Associé.",
      "L'endourologie a toujours été un domaine d'intérêt majeur pour lui, et son travail dans ce domaine lui a permis d'acquérir une profonde compréhension de cette sous-spécialité.",
      "En plus de son travail clinique et opératoire, il a également été impliqué dans de nombreuses activités académiques, présentant et co-écrivant diverses publications et littérature urologique internationale évaluée par des pairs.",
      "Il a déménagé de Mumbai à Delhi en août 2005 et a rejoint l'Hôpital Indraprastha Apollo dans le Département d'Urologie et de Transplantation Rénale.",
      "En avril 2006, il a rejoint l'Hôpital Fortis Flight Lt. Rajan Dhall Memorial en tant que consultant à temps plein.",
      "En août 2008, il a rejoint RG Stone Urology & Laparoscopy Hospital à Gurgaon en tant que Chef Urologue.",
      "Dr. Vikram est associé à Artemis depuis septembre 2009 en tant que consultant en Urologie, ses principaux domaines d'intérêt étant l'endourologie, l'urologie laparoscopique et la transplantation rénale."
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "Responsable - Médecine de la douleur et soins palliatifs",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Gestion de la douleur",
      "Implantation de stimulateur de la moelle épinière",
      "Implantation de pompe intrathécale",
      "Ablation RF du ganglion trigéminé, ganglion stellaire",
      "Sympathéctomie lombaire",
      "Bloc du plexus coeliaque",
      "Injections de racines nerveuses",
      "Autres procédures interventionnelles pour la douleur"
    ],
    "training": ["Fellowship en Médecine de la Douleur"],
    "education": "MBBS, École de Médecine - Govt. Medical College, Rohtak, Haryana, MD (Anesthésie)",
    "work": [
      "A commencé à pratiquer la médecine de la douleur il y a 14 ans.",
      "A acquis de l'expérience en Anesthésie Cardiaque et Gestion de la Douleur à AIIMS, New Delhi, et au LLRM Medical College, Meerut.",
      "A établi le département de Médecine de la Douleur à l'Hôpital Artemis, Gurgaon."
    ],
    "description": [
      "Dr. Ashu Jain a commencé à pratiquer la médecine de la douleur il y a 14 ans et a acquis de l'expérience en Anesthésie Cardiaque et Gestion de la Douleur à AIIMS, New Delhi, et au LLRM Medical College, Meerut.",
      "Il a établi le département de Médecine de la Douleur à l'Hôpital Artemis, Gurgaon, qui réalise maintenant toutes les procédures avancées de gestion de la douleur.",
      "Dr. Jain est bien versé dans la gestion médicale de divers types de douleur chronique, y compris la douleur cancéreuse, la douleur dorsale, la douleur articulaire, la douleur au cou, la douleur neuropathique et les névralgies, la douleur faciale et les maux de tête."
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "Chef - Chirurgie de la Tête et du Cou",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Chirurgie de la Tête et du Cou",
      "Chirurgie des tumeurs de la cavité buccale",
      "Chirurgie des tumeurs des sinus paranasaux",
      "Chirurgie de la base du crâne",
      "Chirurgie des glandes thyroïdienne et parathyroïdienne",
      "Chirurgie des tumeurs des glandes salivaires",
      "Chirurgie au laser du larynx et du pharynx",
      "Chirurgie endoscopique et robotique de la tête et du cou",
      "Reconstruction plastique des défauts chirurgicaux de la tête et du cou",
      "Chirurgie au laser endoscopique"
    ],
    "training": [
      "Fellowship en Chirurgie de la Tête et du Cou - Institut Kidwai Memorial d'Oncologie, Bangalore"
    ],
    "education": "MBBS - Guwahati Medical College & Hospital, Guwahati, MS (ENT) - Assam Medical College & Hospital, Dibrugarh",
    "work": [
      "Pratique dans le domaine spécialisé de la Chirurgie de la Tête et du Cou depuis 20 ans.",
      "A complété un fellowship en Chirurgie de la Tête et du Cou au Kidwai Memorial Institute of Oncology, Bangalore.",
      "A terminé sa résidence au Dr. B Barooah Cancer Centre, Guwahati.",
      "A travaillé à l'Hôpital Prince Aly Khan, Mumbai sous la direction du Dr. Sultan A Pradhan.",
      "A rejoint le Département d'Oncologie Chirurgicale à Max Super Specialty Hospital, Saket, New Delhi en tant que Consultant en 2009.",
      "A été nommé Responsable du Département de Chirurgie de la Tête et du Cou à Max Super Specialty Hospital, Saket, New Delhi en 2013 et a continué jusqu'en août 2016."
    ],
    "description": [
      "Dr. Biswajyoti Hazarika est dans le domaine spécialisé de la Chirurgie de la Tête et du Cou depuis 20 ans.",
      "Son expertise inclut la chirurgie des tumeurs / cancers de la région de la tête et du cou, y compris la cavité buccale, le nez et les sinus paranasaux, le larynx, le pharynx, les glandes salivaires, la thyroïde et les glandes parathyroïdiennes.",
      "Dr. Hazarika est compétent dans la reconstruction plastique de la partie résectée, la chirurgie endoscopique et l'accès minimal dans la région de la tête et du cou. La Chirurgie Robotique de la Tête et du Cou est le dernier ajout à ses compétences.",
      "Il s'intéresse profondément à la réhabilitation fonctionnelle de tous les patients atteints de cancer de la tête et du cou.",
      "Après son fellowship en Chirurgie de la Tête et du Cou au Kidwai Memorial Institute of Oncology, Bangalore, Dr. Hazarika a terminé sa résidence au Dr. B Barooah Cancer Centre, Guwahati.",
      "Il a travaillé à l'Hôpital Prince Aly Khan, Mumbai sous la direction du Dr. Sultan A Pradhan, acquérant une énorme compréhension des diverses gradations de l'Oncologie de la Tête et du Cou.",
      "En 2009, Dr. Hazarika a rejoint le Département d'Oncologie Chirurgicale à Max Super Specialty Hospital, Saket, New Delhi en tant que Consultant. En 2013, il a été nommé Responsable du Département de Chirurgie de la Tête et du Cou et a continué dans ce poste jusqu'en août 2016.",
      "Dr. Hazarika a de nombreuses publications dans des revues médicales nationales et internationales et a rédigé des chapitres dans l'Atlas d'Oto-rhino-laryngologie et de Chirurgie de la Tête et du Cou."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "Responsable - Chirurgie (ORL)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Oto-rhino-laryngologie pédiatrique",
      "Chirurgie des voies respiratoires et du sommeil",
      "Troubles de la déglutition",
      "Chirurgie de l'apnée du sommeil",
      "Oto-rhino-laryngologie générale",
      "Oncologie de la tête et du cou",
      "Phonosurgery",
      "Laryngologie",
      "Implants cochléaires",
      "Prise en charge de cas de reconstruction des voies respiratoires parmi les plus difficiles et utilisation de techniques innovantes",
      "Crédité pour la première laryngoplastie pédiatrique à ballon et LTR avec greffage alaire dans le pays",
      "Évaluation endoscopique de la déglutition et endoscopie du sommeil induite par les médicaments",
      "Chirurgies ORL routinières",
      "Chirurgies pour salivation excessive, reconstruction des voies respiratoires, etc."
    ],
    "training": [
      "Fellow clinique, Cincinnati Children's Hospital, USA (2008)",
      "Oto-rhino-laryngologie pédiatrique, Cincinnati Children's Hospital, USA (2009)",
      "Certification USMLE et ECFMG, Chicago, Illinois, USA (2009)",
      "Cours de familiarisation avec la chirurgie robotique, Ecole Européenne de Chirurgie, Paris, France (2011)"
    ],
    "education": "M.B.B.S., M.S. (ORL), ECFMG (USA) École de Médecine - Madras Medical School, Chennai Programmes de Post-Graduation - Lady Hardinge Medical College, New Delhi",
    "work": [
      "Fellow clinique, 2008 Cincinnati Children's Hospital, USA",
      "Oto-rhino-laryngologie pédiatrique, 2009 Cincinnati Children's Hospital, USA",
      "Certification USMLE et ECFMG, 2009 Chicago, Illinois, USA",
      "Cours de familiarisation avec la chirurgie robotique, 2011 Ecole Européenne de Chirurgie, Paris, France"
    ],
    "description": [
      "Dr. Shashidhar TB est un consultant ORL et chirurgien de la tête et du cou exceptionnellement talentueux, travailleur et dévoué, avec une vaste expérience dans la prise en charge de cas difficiles.",
      "Ses intérêts cliniques incluent la reconstruction des voies respiratoires, le traitement des troubles de la déglutition, la chirurgie de l'apnée du sommeil, l'ORL général et l'ORL pédiatrique.",
      "Avec une exposition et une formation internationales, Dr. Shashidhar est bien équipé pour fournir un traitement de premier ordre à ses patients.",
      "Il est un apprenant passionné avec un fort intérêt pour la recherche, l'académie et l'enseignement.",
      "Dr. Shashidhar a de nombreuses publications dans des revues nationales et internationales.",
      "Il a réalisé des milliers de chirurgies réussies sur des nourrissons en tant que chirurgien ORL pédiatrique.",
      "Dr. Shashidhar est connu pour son calme et son attitude positive, prenant souvent en charge des cas que d'autres ont refusés."
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "Consultant Principal - ORL",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Septoplastie endoscopique",
      "Chirurgie endoscopique des sinus",
      "Maxillectomie médiale endoscopique",
      "Adénoïdectomie endoscopique",
      "Tonsillectomie Palatoplastie",
      "Tympanoplastie endoscopique",
      "Tympanomastoïdectomie Myringotomie",
      "Thyroïdectomie Tracheostomie",
      "Retrait d'objet étranger",
      "Chirurgies des parotides",
      "Chirurgies laryngées",
      "Chirurgies ORL pédiatriques Implantation cochléaire"
    ],
    "training": [
      "Formation ORL - Maulana Azad Medical College et Lok Nayak Hospital, Delhi",
      "Chirurgie endoscopique des sinus",
      "Tonsillectomie et adénoïdectomie",
      "Chirurgies de l'apnée du sommeil",
      "Chirurgies thyroïdiennes",
      "Chirurgies de l'oreille",
      "Tracheostomie",
      "Retrait d'objet étranger",
      "Gestion des urgences des voies respiratoires",
      "Chirurgie fonctionnelle des sinus",
      "Chirurgies endoscopiques de l'oreille",
      "Chirurgies complexes des voies respiratoires",
      "Évaluation fonctionnelle endoscopique de la déglutition",
      "Test d'allergie cutanée"
    ],
    "education": "MBBS, MS ORL",
    "work": [
      "Consultant au Département ORL de l'Hôpital Artemis avec plus d'une décennie d'expérience.",
      "Spécialisé dans la gestion des conditions ORL simples et complexes."
    ],
    "description": [
      "Dr. Dilpreet Bajwa est un Consultant Senior au Département ORL de l'Hôpital Artemis, Gurugram.",
      "Formé au Maulana Azad Medical College et au Lok Nayak Hospital, Delhi, le centre ORL chirurgical le plus important d'Asie.",
      "A plus d'une décennie d'expérience dans le traitement des conditions ORL adultes et pédiatriques, y compris les problèmes auditifs, la congestion nasale, les ronflements, l'apnée du sommeil, les vertiges, les acouphènes et les problèmes de déglutition.",
      "Expérimenté dans les chirurgies ORL de routine et avancées telles que la chirurgie endoscopique des sinus, la tonsillectomie, l'adénoïdectomie, les chirurgies de l'apnée du sommeil, les chirurgies thyroïdiennes, les chirurgies de l'oreille, la trachéotomie, le retrait d'objet étranger et les urgences des voies respiratoires.",
      "Compétent dans les procédures avancées, y compris la chirurgie fonctionnelle des sinus, les chirurgies endoscopiques de l'oreille et les chirurgies complexes des voies respiratoires.",
      "Formé à l'Évaluation Fonctionnelle Endoscopique de la Déglutition et a une expertise dans la gestion des conditions allergiques avec des tests d'allergie cutanée.",
      "A de nombreuses publications dans des revues nationales et internationales et a présenté lors de divers forums nationaux.",
      "Mentor pour les fellows dans le domaine de l'ORL."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "Responsable - Hémato-Oncologie",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "Transplantation autologue de cellules souches",
      "Transplantation allogénique avec donneur apparenté",
      "Transplantation de cellules souches haplo-identiques",
      "Transplantation avec donneur non apparenté",
      "Aspiration et biopsie de la moelle osseuse",
      "Ponction lombaire avec chimiothérapie intrathécale"
    ],
    "training": [
      "A travaillé pendant trois ans à CMC Vellore dans l'un des meilleurs départements d'hématologie du pays.",
      "A obtenu un certificat professionnel en Myélome Multiple de Mayo Clinic, USA en 2020."
    ],
    "education": "MBBS et MD en Médecine Générale de PGIMS Rohtak en 2008. A terminé une résidence senior en Médecine Générale et a poursuivi un DM en Hématologie à CMC Vellore.",
    "work": [
      "A rejoint l'Hôpital Artemis après avoir travaillé 4 ans chacun à Max Hospital, Shalimar Bagh et Action Cancer Hospital.",
      "A joué un rôle clé dans la mise en place de programmes de transplantation de moelle osseuse à Max Hospital et Action Cancer Hospital.",
      "A réalisé la première transplantation de moelle osseuse au Kenya en octobre 2022."
    ],
    "description": [
      "Possède un grand discernement clinique et une perspective scientifique dans le domaine de l'hématologie.",
      "Bien informé des derniers développements en hématologie et adhère aux directives internationales.",
      "Spécialisé dans les leucémies, myélomes, lymphomes et anémie aplastique.",
      "Connu pour une compréhension exceptionnelle de l'hémato-oncologie et des compétences en enseignement.",
      "Membre actif de diverses organisations d'hématologie en Inde et à l'étranger."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Agarwal",
    "post": "Responsable - Services Médicaux & Présidente - Néphrologie",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "Néphrologie de soins intensifs",
      "Troubles des fluides et des équilibres acido-basiques et thérapie de remplacement rénal en unités de soins intensifs",
      "Dialyse, y compris la dialyse à domicile",
      "Transplantation rénale – spécialisée dans les transplantations hautement sensibilisées et incompatibles"
    ],
    "training": [
      "Fellow en Néphrologie, University of Minnesota, Minneapolis, USA (Juillet 1990 – Juillet 1992)"
    ],
    "education": "MBA, Diplômé du Conseil National, Fellowship en Néphrologie, MD, MBBS",
    "work": [
      "A travaillé dans plusieurs institutions médicales de premier plan, y compris l'University of Minnesota.",
      "Fournit des soins médicaux avec compassion et perfection."
    ],
    "description": [
      "Néphrologue accomplie avec une vaste expérience dans des instituts médicaux de premier plan, y compris l'University of Minnesota.",
      "Experte dans le traitement des patients gravement malades avec insuffisance rénale aiguë et chronique.",
      "Compétente dans la gestion des patients en dialyse et dans la réalisation de transplantations rénales.",
      "Expérimentée dans la prise en charge des transplantations rénales complexes et à haut risque, y compris celles nécessitant une désensibilisation.",
      "Fournit des soins médicaux avec compassion et précision.",
      "Membre active de plusieurs sociétés professionnelles, y compris l'American Society of Nephrology, l'International Society of Nephrology, l'Indian Society of Nephrology, l'Indian Society of Organ Transplantation et la Delhi Nephrology Society."
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "Responsable - Transplantation Rénale & Chef Associé - Uro-Oncologie & Chirurgie Robotic (Unité I)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Transplantation Rénale",
      "Transplantation rénale incompatible ABO",
      "SWAP (Échange de rein apparié) Transplantation rénale",
      "Accès vasculaire : Fistule AV",
      "Insertion de cathéter CAPD",
      "Chirurgie Robotic pour tous les cancers urologiques, y compris prostatectomie radicale, néphrectomie partielle, cystectomie, surrénalectomie",
      "Procédures laparoscopiques, endourologiques et ouvertes"
    ],
    "training": [
      "Fellowship en Urologie Minimale Invasive et Robotic",
      "Fellowship en Chirurgie Urologique Robotic, University of Miami, USA"
    ],
    "education": "MBBS, MS (Chirurgie générale), M.Ch. (Urologie et Transplantation Rénale), SGPGIMS Lucknow, DNB (Chirurgie génito-urinaire)",
    "work": [
      "Spécialiste en Transplantation Rénale et Chirurgie Urologique Avancée Robotic.",
      "Expert en échange de rein SWAP/appairé, transplantation rénale incompatible ABO/HLA et transplantation d'organes décédés.",
      "Contributeur clé aux programmes de transplantation rénale réussis dans des instituts renommés depuis plus d'une décennie.",
      "Distingué par une Médaille d'Or pour le Meilleur Vidéo de Chirurgie Robotic par l'AMASI.",
      "Lauréat de la Bourse de Voyage Internationale de l'American Urological Association en 2015.",
      "Auteur de nombreux chapitres de livres et articles de recherche.",
      "Présenté des articles de recherche, affiches et vidéos chirurgicales lors de conférences nationales et internationales en urologie et transplantation d'organes."
    ],
    "description": [
      "Spécialiste en Transplantation Rénale et Chirurgie Urologique Avancée Robotic.",
      "Expert en échange de rein SWAP/appairé, transplantation rénale incompatible ABO/HLA et transplantation d'organes décédés.",
      "Contributeur clé aux programmes de transplantation rénale réussis dans des instituts renommés depuis plus d'une décennie.",
      "Distingué par une Médaille d'Or pour le Meilleur Vidéo de Chirurgie Robotic par l'AMASI.",
      "Lauréat de la Bourse de Voyage Internationale de l'American Urological Association en 2015.",
      "Auteur de nombreux chapitres de livres et articles de recherche.",
      "Présenté des articles de recherche, affiches et vidéos chirurgicales lors de conférences nationales et internationales en urologie et transplantation d'organes."
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "Chef - Chirurgie Générale et Mini-Invasive",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Chirurgies colorectales",
      "Chirurgie du foie - Drainage des abcès hépatiques, hydatique, biopsie hépatique",
      "Chirurgie gastrique - Sleeve gastrectomy laparoscopique, Fundoplicature laparoscopique, Gastrectomie pour cancer de l'estomac, Cystogastrostomie laparoscopique, opération de Ramsted, GJ, Vagotomie, etc.",
      "Chirurgie du côlon - Hémicolectomie laparoscopique, Colostomie, APR, Résection/Anastomose de volvulus, Colectomie laparoscopique, Résection antérieure laparoscopique avec Anastomose colo-anale",
      "Chirurgie pancréatique - Opération de Whipple, Gastrocystostomie laparoscopique",
      "Vésicule biliaire - Cholécystectomie ouverte/laparoscopique, Cholécystostomie, Hépatojéjunostomie, Exploration CBD laparoscopique, Splénectomie laparoscopique ouverte, Appendicectomie laparoscopique, Drainage des abcès appendiculaires",
      "Chirurgie bariatrique - Contournement gastrique (laparoscopique), Sleeve gastrectomy (laparoscopique), Banding gastrique (laparoscopique)",
      "Chirurgie thyroïdienne - Thyroïdectomie subtotale, totale, hémithyroïdectomie"
    ],
    "training": ["FELLOW en M.A.S., Décembre 2003 - Sir Ganga Ram Hospital"],
    "education": "M.S. (Chirurgie générale), D.N.B. (Chirurgie générale), M.B.B.S.",
    "work": [
      "Responsable du Département de Chirurgie Générale, Chirurgie Minimale Accès et Chirurgie Bariatrique à Artemis Hospitals, Sector 51, Gurgaon, Inde.",
      "A rejoint Artemis Hospitals en décembre 2012 en tant que Consultant Senior, puis promu Responsable du Département.",
      "A précédemment servi en tant que Responsable du Département de Chirurgie Générale & Chirurgie Minimale Accès à Indian Spinal Injury Centre et Nova Specialty Surgery.",
      "A travaillé comme Responsable du Département à Columbia Asia Hospital GBD de 2010 à 2011.",
      "A servi comme Consultant Senior dans le Département de Chirurgie Générale & Chirurgie Minimale Accès à Max Super Specialty Hospital, Saket de 2007 à 2010.",
      "A travaillé comme Consultant Senior à Fortis Hospital, Vasant Kunj de 2005 à 2007.",
      "Pratique à Delhi et NCR depuis 17 ans.",
      "A réalisé plus de 14 000 chirurgies réussies, se spécialisant dans les chirurgies abdominales et gastro-intestinales.",
      "Formateur et enseignant à l'Ethicon Institute of Surgical Education (EISE), New Delhi.",
      "Enseignant à Artemis Hospitals, impliqué dans la formation et l'enseignement des étudiants DNB en Chirurgie Générale.",
      "Instrumental dans l'obtention de l'approbation du National Board pour démarrer le programme d'enseignement Super Spécialité en FNB (Chirurgie Minimale Accès) à partir de 2018.",
      "Faculté pour FIAGES (Fellowship de l'Indian Association of Gastro-Endoscopic Surgeons)."
    ],
    "description": [
      "Dr. Paritosh S Gupta est le Responsable du Département de Chirurgie Générale, Chirurgie Minimale Accès & Chirurgie Bariatrique à Artemis Hospitals, Gurgaon, Inde.",
      "Il a rejoint Artemis Hospitals en décembre 2012 en tant que Consultant Senior et a été promu Responsable du Département.",
      "Auparavant, il a servi comme Responsable du Département de Chirurgie Générale & Chirurgie Minimale Accès à Indian Spinal Injury Centre et Nova Specialty Surgery, et comme Responsable du Département à Columbia Asia Hospital GBD.",
      "Il a travaillé comme Consultant Senior dans le Département de Chirurgie Générale & Chirurgie Minimale Accès à Max Super Specialty Hospital, Saket, et à Fortis Hospital, Vasant Kunj.",
      "Dr. Gupta a plus de 17 ans d'expérience à Delhi et NCR.",
      "Il a réalisé plus de 14 000 chirurgies réussies, montrant son expertise étendue dans les chirurgies abdominales et gastro-intestinales.",
      "Dr. Gupta est diplômé du Sh. M P Shah Medical College, Jamnagar, Gujarat, et a complété son MS (Chirurgie Générale) là-bas. Il est un chirurgien certifié par le National Board (DNB, Chirurgie Générale).",
      "Il est membre de la National Academy of Medical Sciences et est un ancien élève de l'IIM Calcutta, où il a complété le Programme Exécutif de Leadership & Management en 2016.",
      "Il a été distingué par FMAS (Fellow Minimal Access Surgery) par l'AMASI et FAIS (Fellow Association of Surgeons of India) pour ses contributions à la Chirurgie Générale.",
      "Dr. Gupta est formateur et enseignant à l'Ethicon Institute of Surgical Education (EISE) et a formé de nombreux chirurgiens en Chirurgie Laparoscopique des Organes Solides.",
      "Il est également enseignant à Artemis Hospitals, impliqué dans la formation et l'enseignement des étudiants DNB en Chirurgie Générale, et a contribué à l'établissement du programme FNB (Chirurgie Minimale Accès).",
      "Dr. Gupta est un membre actif de divers comités, y compris les comités de Transplantation Rénale et de Contrôle des Infections, et a contribué au bon fonctionnement des salles d'opération."
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "Responsable – Orthopédie (Unité-II) et Chef – Orthopédie Pédiatrique & Chirurgie de la Colonne Vertébrale",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Orthopédie pédiatrique et chirurgie de la colonne vertébrale",
      "Orthopédie",
      "Chirurgie de la scoliose",
      "Chirurgie de la colonne vertébrale"
    ],
    "training": [
      "24 ans d'expérience en chirurgie orthopédique.",
      "Formé à PGIMER Chandigarh, KEM Hospital et Nair Hospitals à Mumbai.",
      "Qualifications FRCS et MCh Ortho obtenues au Royaume-Uni.",
      "Boursier en Orthopédie Pédiatrique et Chirurgie de la Colonne Vertébrale au Royal Hospital for Sick Children, Glasgow en 1998."
    ],
    "education": "MBBS - Université du Cachemire, MS (Orthopédie) - PGIMR Chandigarh, MCh (Orthopédie) - Dundee, Royaume-Uni, FRCS - Glasgow",
    "work": [
      "Premier chirurgien orthopédique pédiatrique qualifié à s'installer à Delhi.",
      "A commencé l'Unité d'Orthopédie Pédiatrique à Sir Ganga Ram Hospital en 2004.",
      "A développé la division d'orthopédie pédiatrique et de la colonne vertébrale à Medanta Medicity en 2009.",
      "Se spécialise dans les dislocations congénitales de la hanche, la déformation du pied bot et la correction de la scoliose."
    ],
    "description": [
      "Dr. Sarup apporte 24 ans d'expérience dans le domaine de la chirurgie orthopédique.",
      "Il a été formé dans des centres renommés en Inde et a obtenu ses qualifications FRCS et MCh Ortho au Royaume-Uni.",
      "Il se spécialise en Orthopédie Pédiatrique et Chirurgie de la Colonne Vertébrale.",
      "Dr. Sarup a été le premier chirurgien orthopédique pédiatrique qualifié à s'installer à Delhi.",
      "Il a fait des contributions significatives dans le domaine en établissant et développant des unités d'orthopédie pédiatrique à Sir Ganga Ram Hospital et Medanta Medicity.",
      "Ses intérêts particuliers incluent les dislocations congénitales de la hanche, la déformation du pied bot et la correction de la scoliose."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "Présidente - Département d'Obstétrique et de Gynécologie",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Obstétrique à Risque Élevé / Perte de Grossesse Récurrente",
      "Endométriose",
      "SOPK",
      "Troubles menstruels",
      "Saignements Uterins Anormaux",
      "Cancers Gynécologiques",
      "Complications de la Grossesse",
      "Troubles du Plancher Pelvien",
      "Fibromes Uterins",
      "Kystes Ovariens",
      "Santé des Adolescents",
      "Ménopause",
      "Infertilité"
    ],
    "training": [
      "Membre de la National Academy of Medical Sciences (MNAMS), New Delhi.",
      "Programme de Bourse en Laparoscopie Gynécologique Avancée, Cochin, Kerala",
      "Boursière de l'Association des Chirurgiens à Accès Minimal de l'Inde (FMAS)",
      "Praticienne Certifiée en Ménopause IMS (CIMP)",
      "Certifiée en Chirurgie Gynécologique Robotique Da Vinci"
    ],
    "education": "MBBS, Postgraduation (DNB) en Obstétrique & Gynécologie",
    "work": [
      "Présente actuellement la Présidente du Département d'Obstétrique et de Gynécologie à Artemis et Daffodils Hospitals, Gurgaon.",
      "Associée auparavant à Max Super Speciality Hospital, Saket, New Delhi et Sir Ganga Ram Hospital, New Delhi.",
      "Expérimentée dans la gestion de l'Obstétrique à Risque Élevé.",
      "Compétente en Chirurgies Laparoscopiques, Hystéroscopiques et Robotisées majeures et mineures."
    ],
    "description": [
      "Dr. Renu Raina Sehgal est une obstétricienne et gynécologue bien connue avec plus de 25 ans d'expérience extensive.",
      "Elle est actuellement Présidente du Département d'Obstétrique et de Gynécologie à Artemis et Daffodils Hospitals, Gurgaon.",
      "Son expertise inclut la gestion de l'Obstétrique à Risque Élevé et la réalisation de diverses Chirurgies Laparoscopiques, Hystéroscopiques et Robotisées.",
      "Dr. Sehgal est une guide certifiée et enseignante pour les étudiants postgradués en Obstétrique et Gynécologie.",
      "Elle a été impliquée dans les initiatives d'accréditation de qualité (NABH/JCI) des hôpitaux et est une experte en questions médico-légales.",
      "Elle a contribué à de nombreux articles, présentations et publications dans des revues indexées et a été invitée en tant que membre du corps professoral/conférencière à diverses conférences, ateliers et séminaires."
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar Chaurasia",
    "post": "Chef du Cath Lab & TAVI (Unité I) - Cardiologie, Cardiologie Interventionnelle, TAVI / TAVR et Maladies Cardiaques Structurelles",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Implantation Transcatheter de la Valve Aortique (TAVI)",
      "Implantation Transcatheter de la Valve Pulmonaire (TPVR)",
      "Mitra Clip",
      "Thérapie Transcatheter de la Valve Tricuspide",
      "Interventions Coronaires Complexes TEVAR/EVAR",
      "Athérectomie Rotatoire",
      "Interventions Transradiales",
      "Interventions Périphériques incluant Carotides et Rénales",
      "Fermeture de Défauts Cardiaques Congénitaux (ASD, VSD et PDA)",
      "Pacemakers, ICD et Thérapies de Resynchronisation Cardiaque",
      "Valvuloplastie Balloon, Implantation de Pacemaker Permanent"
    ],
    "training": [
      "Bourse en Maladies Coronaires Complexes et Structurelles (Europe)",
      "Fellow de la Société Européenne de Cardiologie",
      "Fellow de la Société Asie-Pacifique de Cardiologie Interventionnelle"
    ],
    "education": "MBBS, MD, Médecine Interne (AIIMS, New Delhi), DM, Cardiologie (SCTIMST, Trivandrum)",
    "work": [
      "Directeur TAVI/TAVR et Maladies Cardiaques Structurelles et consultant senior en cardiologie, Proctor et Consultant pour Medtronic CoreValve et Evolut R TAVI, Proctor et Consultant pour Medtronic TEVAR/EVAR - EHCC, Jaipur, Inde",
      "Directeur TAVI/TAVR et Maladies Cardiaques Structurelles et consultant senior en cardiologie, Proctor et Consultant pour Medtronic CoreValve et Evolut R TAVI, Proctor et Consultant pour Medtronic TEVAR/EVAR - Artemis Hospitals, Gurugram",
      "Consultant Cardiologie Interventionnelle, BLK Superspeciality Hospital, Delhi",
      "Boursier en Maladies Coronaires Complexes et Structurelles (Europe)",
      "Consultant Cardiologie Interventionnelle, Bankers Heart Institute, Surat",
      "Professeur Assistant, Cardiologie, RGSH, Delhi",
      "PDF, Cardiologie Interventionnelle, UNMICR, Ahmedabad",
      "Professeur Associé, Cardiologie, CMS, Bharatpur, Népal",
      "Bourse en Cardiologie, SCTIMST, Trivandrum",
      "Résidence en Médecine Interne, AIIMS, Delhi"
    ],
    "description": [
      "Dr. Amit Kumar Chaurasia est un cardiologue interventionniste avec une formation extensive de JIPMER, AIIMS, SCTIMST et GOKI.",
      "Il se spécialise dans l'Implantation/Remplacement Transcatheter de la Valve Aortique (TAVI/TAVR), avec l'un des plus grands nombres de procédures en Inde.",
      "Dr. Chaurasia a également réalisé l'Implantation Transcatheter de la Valve Pulmonaire (TPVR) dans le plus petit conduit en Inde et a un intérêt particulier pour TMVR, BMV, Mitra-clip et les fermetures de l'appendice auriculaire gauche.",
      "Il a un solide parcours en interventions coronaires complexes, y compris les procédures Left Main et CTO, et réalise diverses fermetures de défauts cardiaques congénitaux.",
      "Son expertise s'étend aux interventions carotidiennes et aortoiliac, y compris TEVAR et EVAR, et aux traitements avancés basés sur les cathéters pour l'hypertension.",
      "Dr. Chaurasia est impliqué dans la formation et le mentorat de médecins dans ces procédures tant au niveau national qu'international et a réalisé plus de 10 000 procédures cardiaques."
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "Chef d'Unité et Chef du Cath Lab (Unité II) - Cardiologie, Cardiologie Interventionnelle",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Interventions Coronaires Complexes",
      "Athérectomie Rotatoire",
      "Interventions Transradiales",
      "Interventions Périphériques incluant Carotides et Rénales",
      "Fermeture de Défauts Cardiaques Congénitaux",
      "Pacemakers, ICD et Thérapies de Resynchronisation Cardiaque",
      "Valvuloplastie Balloon",
      "Implantation de Pacemaker Permanent"
    ],
    "training": [
      "D.M. en Cardiologie du Sri Jayadeva Institute of Cardiovascular Sciences and Research (SJIC), Bangalore.",
      "A été Maître de Conférences et Professeur Adjoint de Cardiologie à SJICR Bangalore."
    ],
    "education": "MBBS, MD - Médecine Générale, DM - Cardiologie",
    "work": [
      "Directeur Associé & Consultant Senior en Cardiologie à Paras Hospital, Gurgaon",
      "Consultant en Cardiologie à Seven Hills Hospital, Mumbai",
      "Consultant en Cardiologie à Wockhardt Hospitals, Nagpur",
      "Professeur Assistant au Sri Jayadeva Institute of Cardiovascular Sciences and Research, Bangalore"
    ],
    "description": [
      "Dr. Kuldeep Arora est un Consultant Cardiologue Senior à Artemis Hospital, Gurgaon, avec 16 ans d'expérience en cardiologie interventionnelle.",
      "Il a réalisé plus de 12 000 interventions cardiaques thérapeutiques, y compris des angioplasties coronariennes, des implantations de pacemakers permanents, des AICDs, des pacemakers biventriculaires et des procédures de fermeture de défauts septaux atriaux.",
      "Dr. Arora se spécialise dans l'angiographie et l'angioplastie via la voie radiale, et a une expertise dans la gestion des crises cardiaques, l'implantation de pacemakers, les ICDs, l'implantation de CRT et la fermeture des défauts septaux atriaux.",
      "Avant de rejoindre Artemis Hospital, il a été Directeur Associé de Cardiologie à Paras Hospitals, Gurgaon, et a servi comme maître de conférences et professeur adjoint à SJICR Bangalore.",
      "Il est également axé sur l'augmentation de la sensibilisation du public aux maladies cardiaques."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "Responsable Unité - Cardiologie Interventionnelle & Electrophysiologie",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Angioplastie Complexe",
      "Angioplastie Périphérique",
      "Implantation de Dispositifs",
      "Extraction de Fils",
      "Electrophysiologie",
      "BMV"
    ],
    "training": [
      "Bourse - The Society for Cardiovascular Angiography & Intervention (SCAI)",
      "Bourse - The Heart Rhythm Society (FHRS)",
      "Bourse - European Society of Cardiology (FESC)",
      "Bourse - Fellow of American College of Cardiology (FACC)"
    ],
    "education": "MBBS, MD (Médecine Générale), DM (Cardiologie), Spécialiste en Dispositifs Cardiaques Certifié IBHRE - CCDS.",
    "work": [
      "Réalise des angioplasties primaires et électives.",
      "Se spécialise en électrophysiologie (EP) et procédures d'ablation pour des conditions telles que VT (Tachycardie Ventriculaire) et AF (Fibrillation Auriculaire).",
      "Spécialiste certifié des dispositifs, compétent en implantation de PPI (Pacemaker Permanent) et CRT-D (Thérapie de Resynchronisation Cardiaque avec Défibillateur).",
      "Associé précédemment à BLK Super Speciality Hospital, New Delhi."
    ],
    "description": [
      "Dr. Sameer Mehrotra est un cardiologue interventionniste et électrophysiologiste dynamique et hautement qualifié.",
      "Il possède une vaste expérience dans la réalisation d'angioplasties primaires et électives, ainsi que dans l'électrophysiologie (EP) et les procédures d'ablation pour des conditions telles que VT et AF.",
      "Il est également un spécialiste certifié des dispositifs, qualifié dans l'implantation de PPI et CRT-D.",
      "Dr. Mehrotra est membre de la Société Cardiologique de l'Inde et de la Société Indienne de Rythme Cardiaque.",
      "Il a publié de nombreux articles de recherche dans des revues nationales et internationales."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "Président du Transplantation Cardiaque et Pulmonaire",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Transplantation cardiaque et implantation de dispositifs d'assistance ventriculaire gauche",
      "Chirurgie des anévrismes aortiques",
      "Pontage coronarien",
      "Remplacement et réparation des valves",
      "Chirurgie vasculaire périphérique incluant la chirurgie des varices"
    ],
    "training": [
      "M.Ch en Chirurgie Cardio-Vasculaire complété à AIIMS, New Delhi, en 1994.",
      "A servi en tant que Professeur Adjoint à AIIMS, New Delhi jusqu'en septembre 1998.",
      "A reçu une formation spécialisée en Chirurgie Cardio-Vasculaire, y compris la transplantation cardiaque et le programme de dispositifs d'assistance ventriculaire à AIIMS."
    ],
    "education": "M.Ch en Chirurgie Cardio-Thoracique et Vasculaire, MS en Chirurgie Générale",
    "work": [
      "A réalisé une chirurgie de pontage cardiaque battant réussie sur un patient de 96 ans, probablement le patient le plus âgé à avoir subi cette opération.",
      "A réalisé la première implantation de valve 'SANS POINTS' en Inde.",
      "A réalisé le premier CABG 'éveillé' au nord de Delhi.",
      "Spécialisé en thérapie endovasculaire pour les anévrismes aortiques et en chirurgie des anévrismes aortiques, y compris les procédures de Re-Dos et Hybrides.",
      "Expert en procédures vasculaires complexes sur l'aorte, les artères carotides et les vaisseaux des membres inférieurs.",
      "Expérience en chirurgie des malformations cardiaques congénitales et en chirurgie de re-do de valves et de pontages.",
      "Rôles précédents incluent Professeur Adjoint à AIIMS, Consultant Senior en Chirurgie Cardiaque au Devki Devi Max Heart and Vascular Institute, Chirurgien Cardiaque en Chef au Batra Hospital & Medical Research Centre, et Directeur Senior de Chirurgie Cardio-Vasculaire au BLK Max Hospital."
    ],
    "description": [
      "Dr. Sushant Srivastava est un chirurgien cardio-vasculaire renommé avec une vaste expertise en chirurgie de pontage cardiaque battant, réparations et remplacements de valves, et procédures vasculaires complexes.",
      "Il a obtenu une reconnaissance nationale en réalisant une chirurgie de pontage réussie sur un patient de 96 ans, avec une expérience totale de plus de 10 000 cas.",
      "Sa formation comprend un M.Ch en Chirurgie Cardio-Vasculaire de AIIMS, où il a également été Professeur Adjoint et impliqué dans le programme de transplantation cardiaque et de dispositifs d'assistance ventriculaire.",
      "Dr. Srivastava a un palmarès remarquable dans les procédures pionnières telles que l'implantation de valves sans points et le CABG éveillé, et a fait des contributions significatives à la thérapie endovasculaire et à la chirurgie des malformations cardiaques congénitales."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "Chef - Chirurgie Cardiaque Pédiatrique",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Chirurgie Cardiaque Pédiatrique",
      "Chirurgie Cardiaque Congénitale chez l'Adulte",
      "Chirurgie Cardiaque Minimale",
      "Artère Coronaire Gauchère Anormale à partir de l'Artère Pulmonaire (ALCAPA)",
      "Régurgitation Aortique / Sténose Aortique",
      "Défaut du Septum Auriculaire",
      "Défauts du Canal Atrioventriculaire",
      "Coarctation de l'Aorte",
      "Transposition des Grands Vaisseaux Congénitalement Corrigée",
      "Double Sortie du Ventricule Droit",
      "Anomalie d'Ebstein de la Valve Tricuspide",
      "Bloc Cardiaque",
      "Syndrome du Coeur Gauche Hypoplasique (HLHS)",
      "Interruption de l'Arc Aortique",
      "Défauts de la Valve Mitrale",
      "Canal Artériel Persistant (PDA)",
      "Atresie Pulmonaire",
      "Sténose Pulmonaire",
      "Défauts du Ventricule Unique",
      "Tétralogie de Fallot",
      "Retour Veineux Pulmonaire Total Anormal (TAPVR)",
      "Transposition des Grands Vaisseaux",
      "Atresie Tricuspide",
      "Tronc Artériel Commun",
      "Anneau Vasculaire",
      "Défaut du Septum Ventriculaire (VSD)"
    ],
    "training": [
      "Instructeur Clinique - Chirurgie Cardiaque Robotic et Minimale, East Carolina Heart Institute, Greenville, NC",
      "Fellow Clinique - Chirurgie Cardiaque Congénitale, The Children’s Hospital of Philadelphia, Philadelphia, PA",
      "Fellow Clinique - Chirurgie Cardiaque Pédiatrique, Children’s Hospital of Pittsburgh of UPMC, Pittsburgh, PA 15242"
    ],
    "education": "Médecin, Chirurgien, M.Ch - Chirurgie Cardio-Vasculaire et Thoracique, G B Pant Hospital, Maulana Azad Medical College, New Delhi, M.S - Chirurgie Générale",
    "work": [
      "Chef Chirurgien Cardiaque Pédiatrique au Département de Chirurgie Cardio-Thoracique Pédiatrique à Artemis Hospital, Gurgaon.",
      "A travaillé dans des programmes de Chirurgie Cardiaque Pédiatrique renommés aux USA, y compris The Children’s Hospital of Philadelphia et Children’s Hospital of Pittsburgh of UPMC.",
      "A acquis une vaste expérience en Chirurgie Cardiaque Minimale et Robotic à East Carolina Heart Institute.",
      "Expert en opérations reconstructives pour les nouveau-nés et les nourrissons, avec un accent sur la réparation corrective précoce.",
      "Se spécialise dans la chirurgie mini-invasive des valves aortiques et mitrales."
    ],
    "description": [
      "Dr. Aseem R. Srivastava est un Chirurgien Cardiaque Pédiatrique distingué au Artemis Hospital, Gurgaon.",
      "Il a complété son MBBS au GSVM Medical College, M.S en Chirurgie Générale à King George Medical University, et M.Ch en Chirurgie Cardio-Thoracique au GB Pant Hospital.",
      "Dr. Srivastava a poursuivi sa formation en Chirurgie Cardiaque Pédiatrique et Néonatale dans des institutions de premier plan aux USA et a acquis une expertise en Chirurgie Cardiaque Minimale et Robotic.",
      "Il est renommé pour sa vaste expérience en opérations reconstructives cardiaques pour les nouveau-nés et les nourrissons et est connu pour son fort plaidoyer en faveur des techniques de réparation corrective précoce."
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "Chef - Cardiologie Pédiatrique",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "Échographie Néonatale et Pédiatrique",
      "Échographie des Maladies Cardiaques Congénitales chez l'Adulte",
      "TEE",
      "Interventions en Cath Lab Pédiatrique",
      "Échographie Fœtale",
      "Fermeture par dispositif ASD, VSD, PDA",
      "Dilatation Balloon de la Valve Pulmonaire / Aortique",
      "Dilatation Balloon de la Coarctation de l'Aorte",
      "Septostomie Auriculaire Balloon",
      "Stenting PDA",
      "Stenting des Artères Pulmonaires Branchiales",
      "Stenting de la Coarctation de l'Aorte",
      "Enroulement des MAPCAs",
      "Fermeture Percutanée des Fistules Coronaires",
      "Implantation de Pacemaker Temporaire",
      "Cathétérisme Cardiaque Diagnostic et Étude d'Angiographie"
    ],
    "training": [
      "Fellowship du National Board (FNB) - Cardiologie Pédiatrique du Madras Medical Mission, Chennai 2006"
    ],
    "education": "MBBS - KGMC, Lucknow en 2000, MD - G.S.V.M. Medical College, Kanpur en 2004",
    "work": [
      "A complété une bourse de deux ans en Cardiologie Pédiatrique.",
      "A rejoint comme officier de réserve au Post Graduate Institute of Medical Education and Research (PGIMER), Chandigarh, travaillant là-bas pendant trois ans.",
      "A acquis une compétence en Cardiologie Pédiatrique clinique, Échographie Pédiatrique et Néonatale, Échocardiographie Trans-œsophagienne, et interventions en Cath Lab.",
      "Travaille à Artemis Hospitals depuis 2010, contribuant aux avancées en Cardiologie Pédiatrique et impliquée dans le programme d'enseignement pour DNB.",
      "Activement impliquée dans la recherche, assistante aux conférences nationales et CMEs, et ayant de nombreuses publications nationales et internationales."
    ],
    "description": [
      "Dr. Nidhi Rawal est une spécialiste en Cardiologie Pédiatrique avec une vaste expérience dans les soins cliniques et les procédures avancées.",
      "Elle a complété une bourse de deux ans en Cardiologie Pédiatrique et a acquis une expertise supplémentaire à PGIMER, Chandigarh, avec un accent sur l'Échographie Pédiatrique et Néonatale, l'Échocardiographie Trans-œsophagienne, et les interventions en Cath Lab.",
      "Depuis 2010, Dr. Rawal travaille à Artemis Hospitals, où elle a contribué aux avancées départementales et au programme d'enseignement pour les étudiants DNB.",
      "Elle a un fort intérêt pour la recherche, participant régulièrement aux conférences et CMEs, et a de nombreuses publications dans des revues nationales et internationales."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "Responsable – Radiologie Interventionnelle",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Radiologie Interventionnelle",
      "Biopsies",
      "Enseignement",
      "Programme de Bourse",
      "Services Supplémentaires"
    ],
    "training": [
      "MBBS de l'Université de Singapour en 1996.",
      "MD en Radio-Diagnostic/Radiologie de Gujarat University, Inde en 2000.",
      "DNB en Radiologie du National Board of Examinations, Ministère de la Santé, Gouvernement de l'Inde en 2001."
    ],
    "education": "MBBS, MD, DNB (Radio-diagnostic)",
    "work": [
      "Jaslok Hospital and Research Centre – Mumbai (2000 – 2006)",
      "Indraprastha Apollo Hospital - New Delhi (2006 – 2013)",
      "Artemis Hospital – Gurgaon (2013 – Actuel)"
    ],
    "description": [
      "Responsable de la Radiologie Interventionnelle à Artemis Hospitals.",
      "27 ans d'expérience en radiologie diagnostique et interventionnelle.",
      "Expert dans la réalisation de procédures d'embolisation vasculaire, hépatobiliaire et tumorale.",
      "Compétent en biopsies guidées par échographie et CT, y compris les biopsies de la prostate et du sein.",
      "Dirige un programme de bourses en radiologie interventionnelle.",
      "Enseignant DNB et superviseur de plusieurs programmes de thèse DNB.",
      "Actif dans la recherche académique, avec de nombreuses publications et participations à des conférences.",
      "Administrateur qualifié, ayant organisé plusieurs CMEs."
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "Chef - Médecine Reproductive (Unité I)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Insémination Intra-utérine (IUI)",
      "Surveillance Folliculaire",
      "Prélèvement d'Ovules",
      "Transfert d'Embryons",
      "Fécondation In Vitro (FIV) / Injection de Sperme Intracytoplasmique (ICSI)",
      "Reproduction par tiers",
      "Biopsies Testiculaires",
      "Accouchements et Césariennes de Grossesses FIV",
      "Gestion des Grossesses à Risque Élevé",
      "Chirurgies endoscopiques améliorant la fertilité (Laparoscopie et hystéroscopie)"
    ],
    "training": [
      "Fellowship en Médecine Reproductive de l'Hôpital Sir Ganga Ram, New Delhi"
    ],
    "education": "MBBS, MD (Obs&Gynae), FNB (Médecine Reproductive), FICMCH, FICOG",
    "work": [
      "Consultant Senior à Artemis Hospital, Gurgaon.",
      "Consultant Senior FIV chez Medicover (Rohini), Delhi IVF (Lajpat Nagar), Sarvodaya Fertility and IVF (Pitampura), Maharaja Agrasen Hospital (West Punjabi Bagh), Max Superspeciality Hospital (Shalimar Bagh)."
    ],
    "description": [
      "Plus de 13 ans d'expérience en médecine reproductive avec plus de 1000 cycles FIV réussis.",
      "18 ans d'expérience en Obstétrique et Gynécologie.",
      "Réalisé plus de 5000 cycles FIV/ICSI avec transfert d'embryons et plusieurs cycles d'IUI.",
      "Expert en reproduction par tiers, surveillance folliculaire et biopsies testiculaires.",
      "Réalisé plus de 2500 accouchements et césariennes de grossesses à risque élevé.",
      "Spécialiste en chirurgies endoscopiques améliorant la fertilité, y compris la laparoscopie et l'hystéroscopie."
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "Président de l'Urologie et Responsable de l'Urologie Oncologique et Chirurgie Robotic",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Évaluation et Gestion des Cancers Urologiques",
      "Chirurgie Robotic pour les Cancers Urologiques",
      "Prostatectomie Radicale Robotic – Pour le Cancer de la Prostate",
      "Néphrectomie Partielle/ Radicale Robotic – Pour le Cancer du Rein",
      "Cystectomie Radicale Robotic avec Dérivation Urinaire – Pour le Cancer de la Vessie",
      "Adrenalectomie Robotic / Pyéloplastie Robotic",
      "Biopsie Fusion MRI-TRUS",
      "Procédures Endoscopiques/ Laparoscopiques/ Ouvertes"
    ],
    "training": [
      "Fellowship en Urologie Oncologique et Chirurgie Robotic (USA)",
      "Fellowship en Endo Urologie et Laparoscopie (USA)",
      "Fellowship en Endo Urologie et Laparoscopie (AIIMS, ND)"
    ],
    "education": "MS (Chirurgie, AIIMS), MCh (Urologie, AIIMS)",
    "work": [
      "Dirige une équipe spécialisée dans la chirurgie laparoscopique assistée par robot pour les cancers de la prostate, du rein et de la vessie.",
      "A réalisé des milliers de procédures urologiques complexes.",
      "Récompensé par de nombreux prix dont le ‘Meilleure Recherche Clinique’ par l'American Urological Association en 2008 et 2009, et la ‘Médaille d'Or’ pour le Meilleur Résident Sortant en Urologie.",
      "Auteur de plus de 100 articles scientifiques et invités sur l'Urologie Minimale Invasive et l'Urologie Oncologique."
    ],
    "description": [
      "Plus de deux décennies d'expérience dans le traitement des maladies urologiques, avec un accent sur la chirurgie laparoscopique assistée par robot pour les cancers de la prostate, du rein et de la vessie.",
      "Son équipe est reconnue pour réaliser des procédures robotiques avancées avec des résultats comparables aux meilleurs centres mondiaux.",
      "Récompensé par des prix prestigieux pour la recherche clinique et les résumés scientifiques, y compris des distinctions de l'American Urological Association, de l'International College of Surgeons, et de la Society of Laparo-endoscopic Surgeons.",
      "Co-investigateur dans la subvention de recherche R01 de l'Institut National de la Santé, USA."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "Responsable - Chirurgie Plastique et Esthétique",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "Lifting du Visage",
      "Lifting du Cou",
      "Lifting du Sourcil (Lifting du Front)",
      "Blépharoplastie (Retrait des poches sous et au-dessus des yeux)",
      "Otoplastie (Chirurgie des Oreilles)",
      "Rhinoplastie (Correction du Nez)",
      "Augmentation/Réduction des Lèvres",
      "Création de Fossettes",
      "Chirurgie d'Implant Facial",
      "Augmentation Mammaire (Implant)",
      "Réduction Mammaire",
      "Lifting des Seins pour correction de la ptose – Pour les seins affaissés",
      "Correction de la Gynécomastie (Seins Masculins)",
      "Liposuccion – Standard",
      "Liposuccion – Vaser",
      "Abdominoplastie (Lifting du Ventre)",
      "Lifting des Bras (Brachioplastie)",
      "Lifting des Cuisses",
      "Hyménoplastie / Revirginisation",
      "Resserrement / Rajeunissement Vaginal",
      "Rénovation Post-Grossesse",
      "Chirurgie de Réattribution Sexuelle",
      "Greffe de Cheveux (FUE / FUT)",
      "Greffe de Graisse",
      "Révision de Cicatrices",
      "Réparation du Lobe de l'Oreille",
      "Perçage",
      "Retrait de Grain de Beauté",
      "Traitement du Vitiligo",
      "Soins du Brûlé",
      "Greffe de Peau",
      "Reconstruction du Nez, des Oreilles et des Seins",
      "Chirurgie de la Main",
      "Cas Accidentel",
      "Chirurgie du Visage",
      "Microsurgie",
      "Lèvre Palatine Bifide",
      "Botox",
      "Filler",
      "Mésothérapie",
      "Peeling Chimique",
      "Laser",
      "Dermabrasion"
    ],
    "training": ["Fellowship, USA"],
    "education": "MBBS et MS de l'AIIMS, MCh, Post Graduate Institute of Medical Education and Research, Chd (PGI), MRCS, UK",
    "work": [
      "Responsable de la Chirurgie Plastique et Esthétique à Artemis Hospital, Gurgaon, NCR Delhi",
      "Spécialiste Senior, Chirurgie Plastique, Ministère de la Santé, Oman",
      "Enseignant Senior en Chirurgie Plastique, PGI, Chandigarh",
      "Fellow en Microsurgie & Chirurgie de la Main, Japon"
    ],
    "description": [
      "Spécialisé en chirurgie esthétique et plastique avec une formation avancée dans des institutions mondialement reconnues.",
      "Notable pour ses techniques de réparation du palais fendu et de rhinoplastie pour les patients avec fente labio-palatine, présentées et publiées dans divers forums nationaux et internationaux.",
      "Actif dans les initiatives sociales, y compris les camps pour les fentes organisés par le Rotary Club et Operation Smile.",
      "Pratique avec une philosophie d'‘Underpromise and Overdeliver’, se concentrant sur la minimisation du temps de récupération pour les patients de chirurgie esthétique."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "Gastroentérologie",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Maladies de l'Estomac, des Intestins, du Foie et du Pancréas",
      "Gestion de l'acidité, des ulcères, des saignements GI, de la constipation, du SII et du reflux",
      "Endoscopie Thérapeutique et ERCP",
      "Gestion endoscopique de l'obésité (placement de ballon)",
      "Échographie Endoscopique",
      "Toutes les allergies alimentaires et la Maladie Cœliaque (allergie au blé)",
      "Hépatites Chroniques B et C, Foie Gras, Dommages au Foie Induits par l'Alcool / Cirrhose, Cancer Gastro-intestinal, Biliaire, Pancréatique et du Foie",
      "Maladies Anorectales comme les hémorroïdes et les fissures",
      "Gastroentérologie et Hépatologie Pédiatrique"
    ],
    "training": [
      "MBBS de Pt BDS PGIMS Rohtak",
      "DM en Gastroentérologie et Hépatologie de Post Graduate Institute of Medical Education and Research (PGIMER), Chandigarh",
      "Formation extensive en Gastroentérologie et Hépatologie non invasive et invasive"
    ],
    "education": "MBBS-PGIMS - Rohtak, MD-PGIMER - Chandigarh, DM-PGIMER - Chandigarh",
    "work": [
      "Plus de 12 ans d'expérience en gastroentérologie clinique et hépatologie.",
      "Expérience avec les maladies luminales, hépatiques, pancréatiques, biliaires et systémiques.",
      "A réalisé de nombreuses endoscopies supérieures GI / coloscopies adultes et pédiatriques, ERCP, endoscopies capsules, enteroscopies push et double ballon.",
      "Expérimenté dans les procédures thérapeutiques telles que la ligature des varices, la sclérothérapie, la dilatation au ballon et au bougie, l'injection de colle pour varices fundiques, la gestion endoscopique des ulcères / saignements, la polypectomie, la coagulation au plasma argon, les gastrostomies endoscopiques percutanées (PEG), le placement de tube entéral (naso-jéjunal), la manométrie, et les ERCP et EUS biliaires et pancréatiques thérapeutiques.",
      "Impliqué dans l'enseignement des fellows DM, des étudiants postgraduates, du personnel infirmier et d'autres personnels paramédicaux.",
      "Professeur invité à diverses réunions prestigieuses en Inde."
    ],
    "description": [
      "Spécialisé en gastroentérologie clinique et hépatologie avec une expertise dans une large gamme de procédures et d'interventions thérapeutiques.",
      "Grand intérêt pour la recherche avec de nombreuses publications, y compris des articles originaux, des articles de revue, des chapitres de livres et des rapports de cas.",
      "Actif dans les conférences nationales et internationales, les ateliers d'endoscopie thérapeutique et les CMEs.",
      "Engagé dans l'enseignement et la formation, contribuant de manière significative à l'éducation du personnel médical et paramédical."
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "Chef (Unité II) - Chirurgie Générale et Chirurgie Mini-Invasive",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Chirurgie Bariatrique (Perte de Poids)",
      "Procédures Gynécologiques Laparoscopiques Avancées",
      "Chirurgies au Laser pour Hémorroïdes, Fistules, Sinus Pilonidaux",
      "Chirurgies Gastro-Intestinales Laparoscopiques Avancées"
    ],
    "training": [
      "Expérience approfondie en Chirurgie à Accès Minimal (MAS) et en Chirurgie Bariatrique.",
      "Formation pratique acquise sur 28 ans en Inde et à l'étranger."
    ],
    "education": "MBBS - Maulana Azad Medical College, MS (Chirurgie Générale) - Maulana Azad Medical College & Associated Lok Nayak Hospitals, Université de Delhi",
    "work": [
      "28 ans d'expérience avec plus de 10 000 Chirurgies Laparoscopiques réalisées.",
      "Anciennement associé à Yatharth Superspecialty Hospital, Noida et Fortis La Femme Hospital, GK 2, New Delhi.",
      "Pratique aux Artemis Hospitals, Gurgaon et Artemis Lite, New Delhi.",
      "Expert en Chirurgie Minimale Invasive avec une vaste expérience clinique et pédagogique.",
      "Instrumental dans l'établissement du premier centre FIV à Kaboul, Afghanistan.",
      "Organisation de camps OPD au Nigéria et au Malawi.",
      "Spécialiste en Chirurgie Laparoscopique et Chirurgie au Laser.",
      "Assistance aux jeunes chirurgiens et gynécologues dans l'établissement d'unités laparoscopiques à travers le Bihar, Haryana, Manipur, Uttaranchal et Uttar Pradesh."
    ],
    "description": [
      "Chirurgien hautement qualifié spécialisé en Chirurgie Minimale Invasive (MAS) et en Chirurgie Bariatrique.",
      "Notable pour avoir réalisé plus de 10 000 procédures laparoscopiques.",
      "Contributions significatives au domaine à travers l'établissement de centres FIV et l'organisation de camps OPD internationaux.",
      "Impliqué activement dans le mentorat et le soutien au développement d'unités laparoscopiques dans divers états en Inde."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil Jamwal",
    "post": "Gastroentérologie",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": ["Gastroentérologue", "Hépatologue"],
    "training": [
      "Ancien Professeur Assistant à ILBS, Inde",
      "Fellow (2016), Université de Kyushu, Fukuoka, Japon",
      "Clinicien Invité (2017), Département d'Endoscopie Avancée, Mayo Clinic Rochester Minnesota, USA",
      "Fellow (2017), Université de Séoul et Busan, Corée du Sud"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "19 ans d'expérience en gastroentérologie.",
      "Pratique au Centre for Digestive Care à Badshahpur, Gurgaon ; Centre For Digestive Care à Gurgaon Sector 46 ; et Artemis Hospital à Gurgaon Sector 51.",
      "Co-fondateur et Directeur du Centre for Digestive Care.",
      "Spécialiste en endoscopie HPB, hypertension portale, saignement GI, endoscopie de troisième espace, gestion des maladies hépatiques avancées et procédures endoscopiques innovantes.",
      "A une classification nommée Jamwal & Sarin pour les ulcères post-EVL."
    ],
    "description": [
      "Gastroentérologue avec une vaste expérience dans le domaine.",
      "Passionné par la rendre la gastroentérologie et les soins du foie accessibles grâce à sa chaîne de centres.",
      "Expert en procédures avancées, y compris l'endoscopie HPB et la gestion des maladies hépatiques complexes.",
      "Membre de la Société Indienne de Gastroentérologie."
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "Chirurgie Pédiatrique",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Urologie Pédiatrique",
      "Chirurgie Pédiatrique Laparoscopique",
      "Chirurgie Néonatale"
    ],
    "training": [
      "Professeur Assistant en Chirurgie Pédiatrique au Grants Medical College & Sir J.J. Group of Hospitals, Mumbai."
    ],
    "education": "M. Ch. (Chirurgie Pédiatrique), M.S. (Chirurgie Générale), M.B.B.S. - L.L.R.M Medical College, Meerut",
    "work": [
      "Professeur Assistant en Chirurgie Pédiatrique au Grants Medical College & Sir J.J. Group of Hospitals, Mumbai.",
      "2008 - 2011 Chirurgien Pédiatrique au Grant Medical College",
      "2011 - 2013 Professeur Assistant - Chirurgie Pédiatrique au J.J. Hospitals & Grant Medical College",
      "2013 - 2015 Professeur Associé & Responsable - Département de Chirurgie Pédiatrique au Government Medical College"
    ],
    "description": [
      "Chirurgien Pédiatrique expérimenté avec plus d'une décennie de pratique dans des hôpitaux de premier plan.",
      "Actif dans les initiatives de sensibilisation médicale et de santé rurale."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi Karkara",
    "post": "Consultant Gastroentérologue et Hépatologue Pédiatrique",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Omphalocèle",
      "Gastroschisis",
      "Hernie Hiatus",
      "Anus Imperforé",
      "Maladie de Caroli",
      "Hépatite B et C",
      "Diverticule de Meckel",
      "Obstruction Intestinale",
      "Perforation Intestinale"
    ],
    "training": [
      "Fellowship en Pédiatrie, Gastroentérologie, Hépatologie, 2009."
    ],
    "education": "MBBS de SMS Medical College - Jaipur, MD - Pédiatrie de Dr. Sampurnanand Medical College - Jodhpur",
    "work": [
      "Gastroentérologue et Hépatologue Pédiatrique au Medanta, Gurgaon.",
      "Fournit des services OPD en tant que Gastroentérologue et Hépatologue Pédiatrique."
    ],
    "description": [
      "26 ans d'expérience en Gastroentérologie et Hépatologie Pédiatrique.",
      "Expert dans la gestion de divers troubles gastro-intestinaux et hépatiques pédiatriques, y compris l'omphalocèle, la gastroschisis, l'hernie hiatus, les kystes choledochaux, la maladie hépatique polykystique congénitale, et bien d'autres."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "Consultant principal - Pneumologie / Médecine du Sommeil",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Aspirations Pleurales, Insertion de Tube Thoracique, Biopsies Pleurales Thoracoscopiques & Adhésiolyses",
      "Bronchoscopies Diagnostiques & Thérapeutiques - BAL, EBLB, TBLB, etc.",
      "Procédures CRYO, Cautérisation & APC - Déblaiement Tumoral",
      "EBUS - Sondes Convexes & Radiales",
      "Stenting Bronchique : Silicone & Métallique",
      "Réduction du Volume Pulmonaire Bronchoscopique : Stenting & Coiling - Pour les BPCO Sévères",
      "Thermoplastie Bronchique : Pour l'Asthme Bronchique Non Contrôlé",
      "Placement de Cathéters Centraux, Artériels, de Dialyse",
      "Titration CPAP & BiPAP : Pour BPCO & Médecine du Sommeil",
      "Tests d'Allergie par Prick & Immunothérapie pour les Troubles Allergiques"
    ],
    "training": [
      "Fellow de l'Asia Pacific Society of Respirology (FAPSR) : Tokyo",
      "Fellowship en Médecine des Soins Critiques (FCCM) : Apollo Medvarsity, Inde",
      "Spécialiste Clinique en Transplantation d'Organes : NOTTO, New Delhi, Inde"
    ],
    "education": "MBBS, MD, DNB : TB & Maladies Respiratoires",
    "work": [
      "Spécialiste en Médecine Respiratoire, Tuberculose, Immunologie, Médecine du Sommeil & Soins Critiques.",
      "Focus sur la Pneumologie Interventionnelle et objectif de démarrer un Programme de Transplantation Pulmonaire.",
      "A précédemment travaillé en tant que Consultant Associé à Sir Ganga Ram Hospital, New Delhi."
    ],
    "description": [
      "Expérience étendue en Médecine Respiratoire, Tuberculose, Immunologie, Médecine du Sommeil & Soins Critiques.",
      "Grand intérêt pour la Pneumologie Interventionnelle avec un objectif de démarrer un Programme de Transplantation Pulmonaire.",
      "A présenté son travail dans divers forums nationaux et internationaux, y compris NAPCON, TESCON, PULMOCON, ICONIC, ISC et ERS.",
      "A reçu une formation spécialisée dans les techniques avancées, y compris l'EndoBronchial Ultrasound (EBUS) et le placement de Stents EndoBronchiques."
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "Président, Institut des sciences cardiaques Manipal - Chirurgie cardiaque mini-invasive, Chirurgie cardiaque robotisée",
    "image": "1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Chirurgie cardiaque peu invasive",
      "Chirurgie cardiaque robotique",
      "Chirurgies de remplacement de valve et de pontage coronarien redo",
      "Chirurgie des anévrismes et des dissections de l'aorte ascendante",
      "CABG chez les patients avec une fonction ventriculaire faible",
      "Réparation et remplacement des valves",
      "Chirurgie pour insuffisance cardiaque incluant la transplantation cardiaque et les dispositifs d'assistance ventriculaire",
      "Pontage coronarien total artériel",
      "Angioplastie et stenting carotidien",
      "Angioplastie / Chirurgie de pontage coronarien",
      "TAVI",
      "TAVR",
      "Chirurgie de l'aorte incluant l'anévrisme aortique et la dissection aortique avec stenting chirurgical et endovasculaire"
    ],
    "training": [
      "Membre de l'Association des Chirurgiens Thoraciques et Cardiovasculaires de l'Inde",
      "Fellow (Chirurgie Cardiovasculaire), Thoracic Centre, Université de l'Hôpital Uppsala, Suède",
      "Fellow, Association des Chirurgiens Thoraciques et Cardiovasculaires de l'Inde"
    ],
    "education": "MBBS, S. S. Medical College Rewa, (M.P.) Inde, 1980 | MS (Chirurgie), S. S. Medical College Rewa, (M.P.) Inde, 1984 | Ph.D (Chirurgie Cardiovasculaire), Bakulev Institute of Cardio-vascular Surgery, Moscou, Russie, 1991",
    "work": [
      "Spécialiste en chirurgies cardiaques avec plus de 29 ans d'expérience.",
      "A réalisé plus de 19 000 chirurgies cardiaques ouvertes, y compris des procédures peu invasives, des chirurgies robotiques et des chirurgies cardiaques redo.",
      "Membre principal dans le développement du TAVR au Fortis Escorts Heart Institute et impliqué activement dans la transplantation cardiaque et les procédures de VAD."
    ],
    "description": [
      "Dr. Mishra est un chirurgien cardiaque très expérimenté avec plus de 29 ans dans le domaine.",
      "A réalisé plus de 19 000 chirurgies cardiaques ouvertes, y compris des chirurgies cardiaques peu invasives, des chirurgies de valves par accès port, des fermetures de ASD, des endartériectomies carotidiennes, des réparations d'anévrisme aortique, ECMO, chirurgies des arythmies cardiaques et une revascularisation totale artérielle.",
      "Réalisations notables incluent plus de 500 chirurgies cardiaques robotiques réussies et 1 000 chirurgies cardiaques redo.",
      "A joué un rôle de premier plan dans le développement du TAVR (Remplacement Transcatheter de la Valve Aortique) au Fortis Escorts Heart Institute et est activement impliqué dans la transplantation cardiaque et les dispositifs d'assistance ventriculaire (VAD).",
      "Dr. Mishra a un grand intérêt pour la formation, l'éducation et la recherche, avec plus de 150 publications scientifiques et une participation régulière à plus de 200 conférences nationales et internationales en tant que conférencier.",
      "Son expertise est reconnue mondialement, avec des patients provenant de pays tels que les USA, le Royaume-Uni, l'Irak, les Émirats Arabes Unis, Oman, le Bangladesh, l'Indonésie, la Malaisie, le Népal et plusieurs nations africaines et d'Asie centrale.",
      "A démontré ses compétences chirurgicales à travers des démonstrations de cas en direct lors d'ateliers en Thaïlande, au Bangladesh et au Népal."
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "Neurochirurgien",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Formation en Neurochirurgie - All India Institute of Medical Sciences (AIIMS), New Delhi",
      "Programme de Chirurgie Stéréotaxique Fonctionnelle - Apollo Hospital New Delhi"
    ],
    "training": [
      "Discectomie microsurgical antérieure cervicale et lombaire",
      "Chirurgies de la jonction cranio-vertébrale",
      "Traitement des anévrismes cérébraux",
      "Excision des malformations AVM",
      "Chirurgies des tumeurs spinales",
      "Instrumentation spinales (des régions cervico-occipitale aux lombosacrées)",
      "Chirurgies de stimulation cérébrale profonde",
      "Navigation stéréotaxique sans cadre pour l'épilepsie",
      "Chirurgie stéréotaxique (SRS)"
    ],
    "education": "MBBS (KGMC), MS (KGMC) M.Ch Neurochirurgie (AIIMS)",
    "work": [
      "AIIMS (Jan 1994 à Mai 1997)",
      "Travaille dans le domaine de la neurochirurgie depuis 25 ans",
      "Pratique avec succès la chirurgie cérébrale et spinale à l'Apollo Hospitals New Delhi",
      "9 000 procédures neurochirurgicales"
    ],
    "description": [
      "Dr. Sudheer Kumar Tyagi, né le 1er février 1966, est un neurochirurgien renommé avec plus de 32 ans d'expérience.",
      "Diplômé de l'Université de Médecine King George (KGMU), Lucknow, et formé en Neurochirurgie à l'AIIMS, New Delhi.",
      "Reconnu pour son travail neurochirurgical précis, incluant plus de 15 000 chirurgies cérébrales et spinales microscopiques.",
      "Actif dans la formation et la recherche neurochirurgicales à l'Apollo Hospitals, New Delhi.",
      "A fourni des services médicaux gratuits dans son village natal à Muzaffarnagar (UP) pendant plus de 32 ans.",
      "Promoteur de la Swach Bharat Mission et a soutenu financièrement des projets d'infrastructure locaux incluant des toilettes et un internat pour filles dans son village.",
      "Soutient l'éducation d'un enfant orphelin à travers une fondation.",
      "Honoré avec plusieurs prix incluant le prix LEGEND par Times of India en août 2017, le Vishisht Chiktsa Ratna Award par la Delhi Medical Association en juillet 2015, et un rouleau d'honneur par l'Indian Medical Association (South Delhi)."
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "Chef - Chirurgie cardiothoracique et vasculaire",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Remplacement de Hanche de Révision",
      "Remplacement de Hanche Peu Invasif",
      "Reconstruction du LCA",
      "Chirurgie de Remplacement du Genou",
      "Révision du Remplacement du Genou Unique",
      "Chirurgie Arthroscopique",
      "Chirurgie de Remplacement de l'Épaule",
      "Arthroscopie du Genou",
      "Chirurgie de Remplacement du Coude",
      "Ostéotomie",
      "Allongement des Membres",
      "Laminoplastie",
      "Laminotomie",
      "Micro Discectomie",
      "Chirurgie Spinale Peu Invasive",
      "Remplacement Total du Disque",
      "Sclérose en Plaques",
      "Chirurgie de la Colonne Cervicale",
      "Chirurgie des Tumeurs Spinales",
      "Chirurgie de la Scoliose",
      "Chirurgie de Décompression Spinale",
      "Arthroscopie de la Cheville",
      "Arthroscopie de l'Épaule",
      "Spondylite",
      "Disque Glissé Discectomie cervicale antérieure et fusion (ACDF)",
      "Chirurgie TLIF"
    ],
    "training": [
      "Chirurgie Orthopédique",
      "Chirurgie Spinale",
      "Chirurgie Spinale Peu Invasive",
      "Procédures Endoscopiques",
      "Remplacements Articulaires"
    ],
    "education": "M.S. (Orthopédique), MBBS",
    "work": [
      "Chirurgien Orthopédique et Spinal au Fortis Hospital, Vasant Kunj, New Delhi.",
      "Réalise une large gamme de chirurgies spinales et de remplacements articulaires, y compris des cas complexes et des procédures de routine.",
      "Spécialiste dans les cas de traumatisme et de dégénérescence spinale, y compris les disques herniés, la sténose spinale et les fractures.",
      "Focus sur les chirurgies spinales peu invasives, y compris les procédures endoscopiques et les fixations.",
      "Se tient informé des dernières avancées en chirurgie spinale pour offrir des traitements à la pointe et les moins invasifs."
    ],
    "description": [
      "Dr. Manoj Miglani est un chirurgien orthopédique et spinal très respecté, connu pour son attitude compatissante et accessible.",
      "Il a une carrière distinguée au Fortis Hospital, Vasant Kunj, New Delhi, et est renommé pour son expertise en chirurgie spinale.",
      "Dr. Miglani est compétent dans le traitement de diverses conditions spinales telles que les disques herniés, la sténose spinale et les fractures.",
      "Il est particulièrement noté pour son intérêt pour les chirurgies spinales peu invasives, qui offrent des avantages tels que des incisions plus petites, une douleur réduite et une récupération plus rapide.",
      "Son engagement à rester à jour avec les avancées en chirurgie spinale lui permet de fournir à ses patients les traitements les plus récents et les plus efficaces."
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "PRÉSIDENT DES SCIENCES CARDIAQUES",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Remplacement Transcatheter de la Valve Aortique (TAVR)",
      "MitraClip (TMVR)",
      "Angioplasties Complexes",
      "Angioplastie au Laser",
      "Stents BioAbsorbables",
      "Angioplastie Assistée par Pompe Impella",
      "Rotablator",
      "Lithotritie par Onde de Choc",
      "Stent Grafts pour Anévrisme Aortique",
      "Angioplasties Carotidiennes"
    ],
    "training": [
      "Président, Fortis Escorts Heart Institute, New Delhi",
      "Président, Fortis Healthcare Medical Council",
      "Professeur Associé de Cardiologie, JN Medical College, Université Musulmane d'Aligarh",
      "Professeur Associé de Cardiologie, National Board of Examinations",
      "Fondateur/Directeur de Cours, Grands Cours d'Enseignement d'Angioplastie Nationaux et Internationaux",
      "Directeur Associé, TCT Scientific Sessions (USA)",
      "Membre du Comité du Programme, Euro PCR"
    ],
    "education": "FRCP (Lond, Edin, Irel), FACC, FESC, MSCAI, FAPSIC, FIMSA, FCSI, DSc ( BHU, AMU, Amity U, TMU, Shiv Nadar U ), D Litt ( Jamia Millia U )",
    "work": [
      "Président du Fortis Escorts Heart Institute, New Delhi.",
      "Président du Fortis Healthcare Medical Council.",
      "Professeur Associé de Cardiologie au JN Medical College (Université Musulmane d'Aligarh) et au National Board of Examinations.",
      "Fondateur/Directeur de cours de grands cours nationaux et internationaux d'angioplastie, y compris India Live, India Valves, CHIP-CTO India, AICT-Asia PCR et Imaging & Physiology Council of India.",
      "Directeur Associé des TCT Scientific Sessions (USA) et Membre du Comité du Programme de l'Euro PCR.",
      "A donné des conférences dans plus de 450 réunions nationales et internationales et a réalisé des démonstrations en direct de techniques d'angioplastie complexes lors de plus de 100 réunions à travers le monde.",
      "A formé plus de 500 cardiologues aux techniques avancées d'angioplastie.",
      "Auteur de plus de 350 publications et contributeur à 30 livres sur la cardiologie."
    ],
    "description": [
      "Dr. Ashok Seth a dirigé le domaine de la cardiologie interventionnelle pendant 35 ans, contribuant de manière significative au développement et au progrès scientifique dans cette spécialité.",
      "Il a été un pionnier dans de nombreuses techniques d'angioplastie pour l'Inde et la région Asie-Pacifique et a reçu des doctorats honorifiques de six universités prestigieuses.",
      "Dr. Seth a été honoré par plusieurs prix nationaux et internationaux, y compris le Padma Shri, le Padma Bhushan et le B.C. Roy National Award. Il est reconnu comme Maître Interventionniste par la Society for Cardiovascular Angiography & Interventions (USA) et a reçu le prix Life Time Achievement en Cardiologie Interventionnelle par la Chien Foundation (Singapour).",
      "Il est réputé pour son expertise dans les procédures interventionnelles avancées, y compris le Remplacement Transcatheter de la Valve Aortique (TAVR), le MitraClip, les angioplasties complexes, et plus encore.",
      "Dr. Seth est activement impliqué dans l'enseignement et la formation, ayant un impact significatif sur l'éducation en cardiologie tant en Inde qu'internationalement."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "Président - Cardiologie Interventionnelle - Cardiologie & Maladies Cardiaques Structurelles",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "Interventions Coronaires",
      "Maladies Cardiaques Structurelles",
      "Interventions Endovasculaires",
      "Angioplasties",
      "Rotablation",
      "Placement de Filtre IVC",
      "EVAR (Réparation Endovasculaire des Anévrismes)",
      "TEVAR (Réparation Endovasculaire de l'Anévrisme Thoracique)",
      "Implantation de Pacemaker Permanent",
      "Implantation de Pacemaker"
    ],
    "training": [
      "Examen de Licence Médicale des États-Unis (USA)",
      "PDF (Bruxelles, Belgique)"
    ],
    "education": "MBBS, MD (Médecine Interne), DNB (Cardiologie), DM (Cardiologie) AIIMS",
    "work": [
      "Travaille actuellement en tant que Président en Cardiologie Interventionnelle au BLK-Max Super Speciality Hospital, New Delhi",
      "Directeur et Consultant Senior, Fortis Escorts Heart Institute, New Delhi",
      "Directeur - Narinder Mohan Heart Centre",
      "Consultant Senior - Indraprastha Apollo Hospital, New Delhi",
      "Professeur Associé de Cardiologie - AIIMS, New Delhi",
      "Registrar Clinique - JN Medical College, Aligarh"
    ],
    "description": [
      "Dr. Subhash Chandra est un cardiologue interventionniste très expérimenté avec 39 ans dans le domaine.",
      "Il a réalisé plus de 25 000 procédures complexes, y compris le TAVR, l'occlusion de l'appendice auriculaire gauche, les angioplasties et la rotablation.",
      "Pionnier de l'implantation de pacemakers, Dr. Chandra a réalisé plus de 3 000 chirurgies de pacemaker.",
      "Il a été formé dans des institutions de premier plan aux USA, en Europe et au Japon et a publié plus de 100 publications nationales et internationales dans des revues indexées.",
      "Dr. Chandra a également été le médecin personnel de l'ancien Premier Ministre Shri Narasimha Rao.",
      "Son expertise inclut les interventions coronariennes, les maladies cardiaques structurelles, les interventions endovasculaires et diverses autres procédures cardiaques complexes.",
      "Il est membre de la National Academy of Medical Sciences et de la Cardiology Society of India."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "Hématologiste Pédiatrique",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "Hémato-oncologie Pédiatrique",
      "Immunologie Pédiatrique",
      "Transplantation de Moelle Osseuse (BMT)",
      "Transplantation de Cellules Souches Hématopoïétiques"
    ],
    "training": [
      "Fellow en Hématologie Pédiatrique et Transplantation de Moelle Osseuse, St Mary’s Hospital, Londres, Royaume-Uni. Réputé pour son expertise en BMT pour les troubles des cellules rouges, y compris la thalassémie, l'anémie falciforme et l'anémie aplastique, avec expérience en transplantations de donneur apparenté, donneur non apparenté, haplo-identique et de sang de cordon.",
      "Fellowship en Hématologie-Oncologie Pédiatrique et Transplantation de Moelle Osseuse, The Great North Children’s Hospital, Newcastle upon Tyne, Royaume-Uni. Un centre de premier plan pour BMT pédiatrique, immunodéficience et hématologie-oncologie, connu pour ses soins complets, sa recherche et son excellence académique.",
      "Fellowship en Hématologie-Oncologie Pédiatrique et Transplantation de Moelle Osseuse, Sir Ganga Ram Hospital, New Delhi. Axé sur le travail des patients, les soins, les procédures, les interventions et les sessions académiques sous la direction du Dr Anupam Sachdeva et du Dr Satya Prakash Yadav"
    ],
    "education": "MBBS, DCH, DNB",
    "work": [
      "Consultant Senior & Responsable, Hématologie Oncologie Pédiatrique et Transplantation de Moelle Osseuse, Artemis Hospital, Gurugram",
      "Consultant Senior, Hématologie Oncologie Pédiatrique, Immunologie et Transplantation de Moelle Osseuse, BLK Super Specialty Hospital, Delhi, Inde",
      "Fellow, Hématologie Pédiatrique et Transplantation de Moelle Osseuse, St Mary’s Hospital, Imperial NHS Trust, Paddington, Londres, Royaume-Uni",
      "Fellow International en BMT Pédiatrique, Unité de Défense de l'Hôte Pédiatrique, The Great North Children’s Hospital, Newcastle upon Tyne, Royaume-Uni",
      "Hématologue-Oncologue Pédiatrique et Médecin en Transplantation de Moelle Osseuse, Dr. B L Kapur Memorial Hospital, Pusa Road, New Delhi",
      "Fellow, Unité d'Hématologie-Oncologie Pédiatrique, Département de Pédiatrie, Sir Ganga Ram Hospital, New Delhi",
      "Registrar Senior en Pédiatrie, Chacha Nehru Bal Chikitsalaya, Maulana Azad Medical College, Delhi",
      "Responsable de Recherche Senior, Unité d'Hématologie-Oncologie Pédiatrique, Département de Pédiatrie, Sir Ganga Ram Hospital, New Delhi",
      "Registrar Post DCH DNB, Département de Pédiatrie, Centre de Santé Infantile, Sir Ganga Ram Hospital, New Delhi",
      "Registrar, Département de Pédiatrie, Sunder Lal Jain Memorial Hospital, New Delhi",
      "Résident (DCH), Département de Pédiatrie, Baba Raghav Das Medical College, Gorakhpur, UP",
      "Officier de Maison, Sagar Heart Care Center, Sagar, MP",
      "Stage dans diverses disciplines (Médecine Générale, Chirurgie Générale, Obstétrique et Gynécologie, Pédiatrie, Médecine Préventive et Sociale) au Netaji Subhash Chandra Bose Medical College, Jabalpur, MP"
    ],
    "description": [
      "Concentré sur le diagnostic et le traitement des cancers chez les enfants, y compris la leucémie, les lymphomes et les tumeurs solides.",
      "Expertise dans le diagnostic et la gestion des troubles du système immunitaire chez les enfants.",
      "Spécialiste des transplantations de cellules souches hématopoïétiques, y compris les transplantations de donneurs alternatifs telles que les transplantations haplo-identiques et non apparentées.",
      "Expérience dans la transplantation de cellules souches pour traiter divers troubles sanguins et maladies immunologiques. Le Dr Kharya a réalisé plus de 600 transplantations de moelle osseuse et est connu pour ses procédures pionnières telles que la première transplantation de moelle osseuse haplo-identique pour la drépanocytose en Inde."
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "DIRECTEUR EXÉCUTIF CHIRURGIE CARDIAQUE PÉDIATRIQUE VASCULAIRE",
    "image": "d2.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Chirurgie Cardiaque Pédiatrique",
      "Procédure de Commutation Artérielle",
      "Opération Double Commutation",
      "Réparations TAPVC",
      "Procédures Fontan et de Type Fontan",
      "Correction de la Tétraologie de Fallot",
      "Correction de DORV",
      "Réparation de Truncus Arteriosus",
      "Opération Senning",
      "Réparations de Conduit",
      "Corrections de Maladies Cardiaques Congénitales Complexes"
    ],
    "training": [
      "Formé en chirurgie cardiaque pédiatrique et infantile sous la direction du Dr R.B.B. Mee en tant que Fellow Senior au Département de Chirurgie Cardiaque Pédiatrique au Royal Children's Hospital, Melbourne, Australie, en 1989.",
      "Formation de base en chirurgie cardiaque et vasculaire à l'AIIMS, où il a occupé le poste de Professeur Suppléant avant de se rendre à l'Escorts Heart Institute."
    ],
    "education": "MBBS, MS, M.Ch (AIIMS)",
    "work": [
      "A initié et développé le premier programme de soins cardiaques pédiatriques dédié dans le Nord de l'Inde au Escorts Heart Institute Research Centre (maintenant Fortis-Escorts Heart Institute).",
      "A réalisé plus de 10 000 chirurgies sur des bébés, des enfants et des adultes atteints de maladies cardiaques congénitales, y compris des procédures complexes.",
      "A réalisé la première opération réussie de commutation artérielle rapide à deux étapes et l'opération de double commutation en Inde.",
      "A travaillé comme Professeur Suppléant au Département de Chirurgie Cardiaque et Vasculaire à l'AIIMS avant de se rendre à l'Escorts Heart Institute.",
      "Actuellement impliqué dans la perfection de la chirurgie cardiaque néonatale complexe, la chirurgie cardiaque chez les nourrissons et les enfants malnutris, le sauvetage des patients tardifs avec des maladies cardiaques congénitales, et le développement de soins cardiaques rentables pour les pays en développement.",
      "Engagé dans des activités caritatives, notamment avec le programme 'Gift of Life' de Rotary International."
    ],
    "description": [
      "Dr. Krishna Iyer est un chirurgien cardiaque pédiatrique de premier plan en Inde, connu pour son vaste expérience et ses contributions aux soins cardiaques pour les enfants.",
      "Il a initié le premier programme de soins cardiaques pédiatriques dédié dans le Nord de l'Inde au Escorts Heart Institute Research Centre (maintenant Fortis-Escorts Heart Institute), qui est devenu un modèle pour les soins cardiaques en Inde et en Asie du Sud-Est.",
      "Le Dr Iyer a réalisé plus de 10 000 chirurgies sur des bébés, des enfants et des adultes atteints de maladies cardiaques congénitales, y compris des procédures complexes telles que les procédures de commutation artérielle, les opérations de double commutation, les réparations TAPVC et les procédures Fontan.",
      "Il est connu pour son travail pionnier sur la procédure de commutation artérielle rapide à deux étapes et a réalisé la première opération réussie de commutation artérielle rapide à deux étapes et de double commutation en Inde.",
      "Ses intérêts actuels incluent la perfection de la chirurgie cardiaque néonatale complexe, la chirurgie cardiaque chez les nourrissons et les enfants malnutris, le sauvetage des patients tardifs avec des maladies cardiaques congénitales, et le développement de solutions de soins cardiaques rentables pour les pays en développement.",
      "Le Dr Iyer s'est formé en chirurgie cardiaque pédiatrique et infantile sous le Dr R.B.B. Mee au Royal Children's Hospital, Melbourne, Australie, et a occupé des postes, dont celui de Professeur Suppléant à l'AIIMS avant d'établir la division de soins cardiaques pédiatriques à l'Escorts Heart Institute.",
      "Il est également impliqué dans des activités caritatives, notamment le programme 'Gift of Life' de Rotary International."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "Président et Chef - Chirurgie Cardiaque pour Adultes",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "Chirurgie Cardiaque Minimale Invasive",
      "Pontage Coronarien Sans Pompe",
      "Transplantation Cardiaque",
      "Chirurgie des Anévrismes et Dissections de l'Aorte Ascendante",
      "Réparation et Remplacement des Valves",
      "Endartériectomie Carotidienne",
      "CABG chez les patients avec mauvaise fonction ventriculaire",
      "Chirurgie Vascularisée Majeure"
    ],
    "training": [
      "Directeur Exécutif et Responsable - Chirurgie Cardiaque, Transplantation Cardiaque et Programme VAD, Fortis Escorts Heart Institute",
      "Directeur de Programme de DNB Chirurgie Cardio-thoracique, Fortis Escorts Heart Institute",
      "Formation Étendue en Chirurgie Cardiaque",
      "Enseignement et Formation en Chirurgie Cardiaque",
      "Réunions Nationales et Internationales en tant que Conférencier"
    ],
    "education": "MBBS, MS, M.Ch, MNAMS",
    "work": [
      "King George Medical College, Lucknow",
      "G B Pant Hospital, Delhi",
      "Consultant en Chirurgie Cardiaque, King College Hospital, Londres, Royaume-Uni"
    ],
    "description": [
      "Dr. Z.S. Meharwal est le Directeur Exécutif et Responsable de la Chirurgie Cardiaque, de la Transplantation Cardiaque et du programme LVAD au Fortis Escorts Heart Institute.",
      "Avec plus de 30 ans d'expérience, il a réalisé plus de 30 000 chirurgies cardiaques, y compris des procédures complexes et des placements de LVAD.",
      "Il est un pionnier de plusieurs nouvelles opérations cardiaques en Inde et est activement impliqué dans l'enseignement et la formation, en tant que Directeur du Programme de DNB Chirurgie Cardio-thoracique.",
      "Le Dr Meharwal a formé de nombreux chirurgiens cardiaques en Inde et à l'étranger, et a été invité comme membre du corps professoral lors de réunions nationales et internationales.",
      "Il a publié de nombreux articles dans des revues peer-reviewed et a reçu de nombreux prix, y compris le Prix du Président pour ses contributions à la chirurgie cardiaque.",
      "Parmi ses réalisations notables, on trouve la réception d'un Prix de Citation du Président de l'Inde, le Saharanpur Aditya Samman, et son entrée dans le Limca Book of Records pour avoir réalisé un CABG sur le plus vieux patient, un homme de 94 ans."
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "Chef - Chirurgie cardiothoracique et vasculaire",
    "image": "d3.webp",
    "experience": "30+",
    "top": true,
    "speciality": [
      "Maladie de la Valve Aortique",
      "Fibrillation Auriculaire",
      "Cardiomyopathie",
      "Maladie Coronarienne",
      "Myocardite",
      "Hypertension Pulmonaire",
      "Syndrome du QT Long",
      "Syndrome du Sinus Malade",
      "Défauts Cardiaques Congénitaux",
      "Atresie Tricuspidienne",
      "Truncus Arteriosus",
      "Tétraologie de Fallot",
      "Trou dans le Cœur",
      "Maladie de Kawasaki"
    ],
    "training": [
      "Chef Chirurgien Cardiaque (CTVS)",
      "Consultant Senior, Département de Chirurgie Cardio-Thoracique Vasculaire (CTVS), All India Institute of Medical Sciences, New Delhi (1984 - 1996)"
    ],
    "education": "MBBS, MS, MCh",
    "work": [
      "CABG sur Cœur Battant",
      "Chirurgie des Anévrismes Aortiques",
      "Remplacement de Valve Double",
      "Remplacement de Valve Mitrale",
      "Remplacement de Valve Aortique",
      "Tous Types d'Anomalies Congénitales & Réparation Intra-cardiaque"
    ],
    "description": [
      "Dr. Das est un chirurgien cardiaque hautement expérimenté avec environ 30 ans d'expérience dans le domaine.",
      "Il a précédemment servi comme Consultant Senior au Département de Chirurgie Cardio-Thoracique Vasculaire (CTVS) à l'All India Institute of Medical Sciences, New Delhi.",
      "Son expertise inclut la réalisation de CABG sur cœur battant, les chirurgies des anévrismes aortiques et les remplacements de valves.",
      "Il est compétent dans la gestion de tous les types d'anomalies cardiaques congénitales et les réparations intra-cardiaques.",
      "Le Dr Das a réalisé plus de 20 000 chirurgies cardiaques et gère actuellement environ 800 cas par an."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "Directeur Principal et Chef d'Unité - Neurosciences, Neurochirurgie, Chirurgie de la Colonne Vertébrale",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "Tumeurs du Cerveau et de la Colonne Vertébrale",
      "Troubles Dégénératifs de la Colonne Vertébrale",
      "Neurochirurgie Fonctionnelle et Guidée par Image",
      "Chirurgie Minimale Invasive de la Colonne Vertébrale",
      "Fixations Complexes de la Colonne Vertébrale",
      "Neurochirurgie Pédiatrique"
    ],
    "training": ["Fellow Visiteur - Singapore General Hospital, Singapour"],
    "education": "M.B.B.S., Université du Rajasthan, MS (Chirurgie Générale) Université du Rajasthan, M Ch (Neurochirurgie) PGIMER, Chandigarh",
    "work": [
      "Le Dr Arun Saroha travaille actuellement au Max Healthcare",
      "Plus de 20 ans d'expérience dans le domaine de la Neurochirurgie et de la Chirurgie de la Colonne Vertébrale",
      "A réalisé plus de 8000 chirurgies avec succès",
      "A formé de nombreux chirurgiens indiens/internationaux",
      "Consultant Visiteur au Kenya, au Nigéria, en Irak, en Ouzbékistan et au Soudan"
    ],
    "description": [
      "Plus de 20 ans d'expérience en Neurochirurgie.",
      "Expert dans le traitement des troubles du cerveau et de la colonne vertébrale, y compris les troubles dégénératifs de la colonne vertébrale, les tumeurs cérébrales, les remplacements de disque et les neurochirurgies pédiatriques.",
      "A précédemment servi comme Responsable de la Neurochirurgie à l'Artemis Hospital, Gurgaon.",
      "A réalisé plus de 8000 chirurgies réussies."
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "Président - Département de Traumatisme et Orthopédie & Remplacement de Joint",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Urgence et Traumatisme",
      "Orthopédie et Remplacement de Joint",
      "Chirurgie Robotiques"
    ],
    "training": [
      "Formation avancée en orthopédie et traumatologie en Inde et en Angleterre.",
      "Formation spécialisée acquise par des fellowships au Royaume-Uni.",
      "Participation régulière en tant que délégué et membre du corps professoral lors de réunions nationales et internationales."
    ],
    "education": "MBBS de PGIMS Rohtak, 1994, FRCS (Angleterre), MRCS (Angleterre), DNB (Orthopédie)",
    "work": [
      "Directeur et Responsable du Département de Traumatologie et Orthopédie au Marengo Asia Hospitals, Gurugram (anciennement W Pratiksha Hospital, Gurugram).",
      "A contribué de manière significative à la reconnaissance de l'hôpital comme centre d'excellence pour la chirurgie orthopédique robotique et le traitement des blessures sportives."
    ],
    "description": [
      "Plus de 26 ans d'expérience en orthopédie (11 ans en Inde et 11 ans en Angleterre).",
      "Fellow certifié par le Royal College of Surgeons d'Angleterre.",
      "Spécialise en chirurgie robotique, de la hanche et du genou.",
      "Expert en traumatologie complexe et en chirurgies orthopédiques électives.",
      "Réputé pour sa compétence en chirurgie de révision traumatologique et arthroplastie de révision.",
      "Intérêt particulier pour les hanches des jeunes adultes, la dysplasie du développement de la hanche (DDH), la maladie de cellulaire sickle, la chirurgie de préservation du genou et les blessures sportives de la hanche et du genou."
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "Directeur Associé - Chirurgie Orthopédique de la Colonne Vertébrale",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "Urgences et Traumatisme",
      "Orthopédie et Remplacement Articulaire",
      "Chirurgie Robotiques",
      "Chirurgie de la Colonne Vertébrale"
    ],
    "training": [
      "Fellowship AO Trauma, Denver, USA",
      "Fellowship Chirurgie de la Colonne Vertébrale Séoul, Corée du Sud"
    ],
    "education": "MS (Ortho), FRSH, FIAO (USA)",
    "work": [
      "Effectue un grand nombre de chirurgies complexes de la colonne vertébrale et de procédures innovantes.",
      "Actif dans l'enseignement et la présentation de conférences sur des plateformes nationales et internationales."
    ],
    "description": [
      "29 ans d'expérience dans le traitement des troubles de la colonne vertébrale.",
      "Reconnu pour son dévouement et son engagement envers les troubles complexes des os, des articulations et de la colonne vertébrale.",
      "Spécialiste des chirurgies percutanées de la colonne vertébrale, y compris la Kyphoplastie, les Exérèses Discales utilisant le système Joimax TESSY, la Nucleoplastie, la Hydrodiscectomie SpineJet et la gestion de la douleur avec des techniques de radiofréquence.",
      "A réalisé plus de 15 000 interventions chirurgicales sur plus de 24 000 cas chirurgicaux, y compris des chirurgies de la colonne vertébrale, des remplacements articulaires, des orthopédies pédiatriques et des chirurgies traumatiques complexes.",
      "L'un des principaux experts en colonne vertébrale en Inde, réalisant environ 50 interventions par mois.",
      "Spécialiste de la préservation du mouvement et des chirurgies dynamiques de la colonne vertébrale en tant qu'alternatives aux fusions de la colonne vertébrale.",
      "Enseignant pour les étudiants de troisième cycle et a donné des conférences sur des plateformes nationales et internationales."
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "Chef du département de Chirurgie HPB et de Transplantation Hépatique à l'Hôpital Artemis",
    "image": "d42.webp",
    "experience": "28+ ans",
    "top": true,
    "speciality": [
      "Transplantation hépatique",
      "Résections hépatiques pour cancers hépatocellulaires",
      "Transplantation combinée foie-rein",
      "Chirurgie pancréatique (résections pancréaticoduodénales de Whipple et chirurgie pour pancréatite chronique)",
      "Opérations avancées du tractus gastro-intestinal"
    ],
    "training": [""],
    "education": "MBBS, MS - Chirurgie Générale, MCh - Chirurgie Gastro-intestinale",
    "work": [
      "Actuellement en poste à l'Hôpital Artemis en tant que Directeur adjoint dans le département de Chirurgie GI et HPB",
      "2012 - 2015 Consultant - Transplantation hépatique et Chirurgie HPB à l'Hôpital Indraprastha Apollo",
      "2015 - 2016 Chirurgien en chef en Transplantation hépatique et Chirurgie HPB à l'Hôpital Mahatma Gandhi"
    ],
    "description": [
      "Le Dr Giriraj Singh Bora est Gastroentérologue, Chirurgien Gastro-intestinal et Chirurgien Général avec 22 ans d'expérience.",
      "Il est spécialisé en Chirurgie HPB (Hépato-Pancréato-Biliaire), Traitement des maladies du foie, Transplantation hépatique et Chirurgie GI.",
      "Il possède une vaste expérience dans la gestion des conditions gastro-intestinales complexes et dans la réalisation d'interventions chirurgicales avancées."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "Président - Centre des Sciences du Foie et des Voies Biliaires",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Transplantation Hépatique et Sciences Biliaires",
      "Sciences Hépatique et Biliaires"
    ],
    "training": [""],
    "education": "Institut All India de Sciences Médicales, New Delhi",
    "work": [
      "Prof (Dr.) Subhash Gupta travaille actuellement au Max Healthcare",
      "Hôpital Indraprastha Apollo, New Delhi, 2006 à 2016",
      "Hôpital Sir Ganga Ram, New Delhi, 1998 - 2006",
      "Hôpital Universitaire St. James’s, Leeds, 1995 à 1998",
      "Centre Médical Queen’s Elizabeth, Birmingham, 1993 à 1995",
      "Institut All India de Sciences Médicales, 1981 à 1993"
    ],
    "description": [
      "Dr. Subhash Gupta est Président du Centre Max pour les Sciences du Foie et Biliaires, l'un des plus grands centres de transplantation hépatique au monde.",
      "Le Centre, sous sa direction, a réalisé plus de 3000 transplantations et effectue plus de 200 transplantations annuelles, ainsi que de nombreux cas complexes HPB.",
      "Dr. Gupta est responsable de la garantie des protocoles de sécurité dans toutes les divisions du Centre, y compris l'Hépatologie, l'Anesthésie et les Soins Intensifs.",
      "Il a rejoint Max Healthcare en janvier 2017 et apporte plus de 30 ans d'expertise en Chirurgie Gastro-Intestinale, Transplantation Hépatique et Oncologie Hépatopancréatique."
    ]
  },
  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "CONSULTANT CARDIOLOGIE",
    "image": "d16.webp",
    "experience": "35+",
    "top": true,
    "speciality": ["Cardiologie Interventionnelle", "Angioplastie Complexe"],
    "training": [
      "MBBS de l'Armed Forces Medical College, 1986",
      "MD (Médecine) de l'Université de Pune, Médaillé d'Or, 1993",
      "DNB (Médecine), 1993",
      "DM (Cardiologie) de PGIMER, Chandigarh, 2001"
    ],
    "education": "MBBS, MD - Médecine Générale, DNB - Médecine Générale, DM - Cardiologie",
    "work": [
      "Directeur-Cardiologie et Directeur Médical à l'Hôpital Artemis depuis juillet 2011",
      "Ancien Conseiller Senior (Médecine et Cardiologie) à l'Hôpital de Base, Delhi Cantt",
      "Ancien Professeur Adjoint de Médecine et Cardiologie au Collège Médical de l'Armée, Delhi Cantt",
      "Mentor pour les services médicaux et informatiques avec le Directeur Exécutif à l'Hôpital Artemis"
    ],
    "description": [
      "Dr. (Col) Manjinder Sandhu est un cardiologue interventionnel renommé avec plus de 35 ans d'expérience.",
      "Il a réalisé plus de 20 000 procédures de manière indépendante, se spécialisant dans les interventions coronariennes complexes telles que l'angioplastie primaire, les lésions de bifurcation, les occlusions totales chroniques et les lésions du tronc commun.",
      "Dr. Sandhu est compétent dans l'utilisation de dispositifs complémentaires comme les ballons de coupe, angiosculpt, IVUS et Rotablation, effectuant principalement les procédures par voie radiale.",
      "Il a eu une carrière distinguée au Corps Médical de l'Armée Indienne et a été honoré en tant que cardiologue accompagnant le Président de l'Inde lors des tournées.",
      "Il est membre de l'American College of Cardiology et de la Society for Cardiac Angiography and Interventions.",
      "Dr. Sandhu a publié de nombreux articles académiques, a présenté lors de conférences nationales et internationales, et est récipiendaire de nombreux prix nationaux.",
      "Il a récemment terminé son Master en Administration de la Santé de l'Université Walden, USA."
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "Directeur Principal - Urologie, Transplantation Rénale & Uro-Oncologie",
    "image": "2.webp",
    "experience": "33+",
    "top": true,
    "speciality": [
      "Transplantation Rénale",
      "Uro-Oncologie",
      "Procédures Urologiques Robotiques",
      "Urologie Reconstructive",
      "Urologie Pédiatrique"
    ],
    "training": [""],
    "education": "MBBS, MS Chirurgie Générale, DNB Chirurgie Génito Urinaire, MCH Urologie",
    "work": [
      "Dr. Sanjay Gogoi travaille actuellement au Max Healthcare",
      "Consultant et Responsable, Urologie & Transplantation Rénale, Hôpital Manipal- Mai 2018-Mars 2024",
      "Directeur, Urologie & Transplantation Rénale, Fmri, Gurgaon - Juin 2013 – Avril 2018",
      "Directeur Associé, Medanta -The Medicity, Gurgaon- Janv 2010 Jusqu'à Mai 2013",
      "Consultant Urologue, Apollo Gleneagles Hospital, Kolkata Janv 2008 À Déc 2009",
      "Consultant et Responsable, Apollo Lanka, Colombo, Sri Lanka- 2002 - 2007"
    ],
    "description": [
      "Dr. Sanjay Gogoi possède plus de 25 ans d'expérience dans la pratique complète de l'urologie.",
      "Il se spécialise dans les procédures urologiques complexes et difficiles, y compris la Transplantation Rénale, l'Uro-Oncologie et les Chirurgies Reconstructives.",
      "Dr. Gogoi est engagé à fournir une médecine éthique et fondée sur des preuves.",
      "Son dévouement à traiter les cas difficiles et à offrir des résultats optimaux lui a valu une reconnaissance de la part des pairs et des patients."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "Président - Neurochirurgie, Neurosciences",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "Chirurgie Endoportale du Cerveau",
      "Chirurgie Endoscopique Endonasale de la Base du Crâne",
      "Chirurgie Minimale Invasive de la Colonne Vertébrale",
      "Procédures Percutannées de la Colonne Vertébrale"
    ],
    "training": [
      "Diplômé du King George's Medical College avec la Médaille d'Or Sir Rupkishan Das en année finale MBBS.",
      "Formé en Neurochirurgie à l'Institut National de Santé Mentale et Neurosciences, a reçu le Prix du Jubilé d'Argent.",
      "Reconnu internationalement pour son travail sur les tumeurs cérébrales à Sydney, Australie en 2001."
    ],
    "education": "M.Ch (Neurochirurgie) , M.B.B.S.",
    "work": [
      "A réalisé plus de 10 000 opérations neurochirurgicales, y compris la Chirurgie Pituitaire.",
      "Pionnier de la Chirurgie Endoscopique et Minimale Invasive pour le Cerveau, la Base du Crâne et la Colonne Vertébrale."
    ],
    "description": [
      "Dr. Sudhir Dubey est reconnu pour son expérience extensive en neurochirurgie et pour ses techniques minimales invasives pionnières.",
      "Il a reçu le 'Young Neurosurgeon's Award' de la World Federation of Neurosurgical Societies, une distinction unique en Inde.",
      "Son travail innovant dans la chirurgie des tumeurs cérébrales a obtenu une reconnaissance internationale."
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "Directeur Principal, Chirurgien en Chef & Responsable - Chirurgie Cardiaque Néonatale et Congénitale",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Chirurgie Cardiaque Pédiatrique (PED)",
      "Défauts Cardiaques Congénitaux Complexes chez les Nouveau-nés et Réparations Valvulaires chez les Enfants"
    ],
    "training": [
      "M.Ch (Chirurgie Cardio-Thoracique et Vasculaire), GB Pant Hospital, Université de Delhi, (Août 1994)",
      "MS (Chirurgie Générale), S N Medical College & Hospital, Université d'Agra, (Mai 1991)",
      "MBBS, S N Medical College & Hospital, Université d'Agra (Janvier 1987)"
    ],
    "education": "M.Ch (Chirurgie Cardio-Thoracique et Vasculaire), MS (Chirurgie Générale), MBBS",
    "work": [
      "Dr. Kulbhushan Singh Dagar travaille actuellement au Max Healthcare",
      "Registrar Spécialiste, Great Ormond Street Hospital for Children, Londres",
      "Directeur du Programme de Chirurgie Cardiaque Pédiatrique à Lotus Children's Hospital, Hyderabad",
      "Directeur du Programme de Chirurgie Cardiaque Pédiatrique à Escorts Heart Institute and Research Centre (EHIRC), New Delhi"
    ],
    "description": [
      "Dr. Kulbhushan S. Dagar a plus de 21 ans d'expérience en chirurgie cardiaque, avec les 15 dernières années axées sur les défauts cardiaques congénitaux chez les nourrissons et les enfants.",
      "Il est compétent dans la réalisation de chirurgies cardiaques congénitales complexes et utilise des techniques innovantes et des technologies de pointe.",
      "Dr. Dagar a reçu une formation formelle au GB Pant Hospital, New Delhi, et s'est distingué au Great Ormond Street Hospital for Sick Children à Londres, où il a été formé aux techniques de Soutien Vital Extracorporel et de Transplantation Cardiaque."
    ]
  },"d109": {
    "id": 109,
    "hid": 8,
    "name": "Dr. Anant Kumar",
    "post": "Chairman - Urology Renal Transplant and Robotics of Max Saket Complex and Uro-Oncology of MSSH Saket",
    "image": "d3.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "Kidney Transplantation and Renovascular Hypertension",
      "Robotic and Laparoscopic Urology",
      "Stricture Urethra",
      "Uro - Oncology",
      "Laser Prostate Surgery"
    ],
    "training": [
      "Extensive experience in laser urological surgery, particularly using Thulium, green light, Holmium laser, and HOLEP techniques for prostate removal.",
      "Skilled in reconstructive urological procedures of the kidney, bladder, and urethra, with over 700 urethral stricture surgeries performed.",
      "Proficient in endourological techniques like PCNL, URS, TURP, flexible ureteroscopy, and more.",
      "Developed expertise in performing nearly all laparoscopic urological surgeries, including radical prostatectomy, cystectomy, and partial nephrectomy."
    ],
    "education": "DNB (Urology), PGIMER, Chandigarh, India; M.Ch(Urology), PGIMER, Chandigarh, India; M.S(General Surgery), PGIMER, Chandigarh India; M.B.B.S King George Medical University, Lucknow, India",
    "work": [
      "Dr. Anant Kumar is currently working at Max Healthcare",
      "Professor and Head, Department of Urology & Renal Transplantation, Sanjay Gandhi Post Graduate Institute of Medical Sciences, Lucknow",
      "Director , Department of Urology, Robotic and Kidney Transplantation, Fortis Group of Hospitals, Delhi and NCR",
      "Senior Consultant, Urology and Transplantation, Indraprastha Apollo Hospital, New Delhi",
      "Consultant Urologist, Addenbrooke's NHS foundation, Cambridge, UK"
    ],
    "description": [
      "35 years of experience in teaching and clinical practice in urology and renal transplantation.",
      "Specialized in robotic-assisted laparoscopic urology with over 500 robotic surgeries performed in the last 5 years.",
      "Over 3500 kidney transplants performed, with expertise in laparoscopic kidney retrieval and 2200 lap donor nephrectomies.",
      "Extensive experience in laser urological surgery, particularly using Thulium, green light, Holmium laser, and HOLEP techniques for prostate removal.",
      "Skilled in reconstructive urological procedures of the kidney, bladder, and urethra, with over 700 urethral stricture surgeries performed.",
      "Proficient in endourological techniques like PCNL, URS, TURP, flexible ureteroscopy, and more.",
      "Developed expertise in performing nearly all laparoscopic urological surgeries, including radical prostatectomy, cystectomy, and partial nephrectomy."
    ]
  }
}
