{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "ምክትል ሊቀመንበር - ሄማቶ ኦንኮሎጂ እና ቢኤምቲ",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "የአጥንት መቅኒ ትራንስፕላንት ለሄሞግሎቢኖፓቲስ (ታላሴሚያ ሜጀር እና ማጭድ ሴል በሽታ)",
      "የአጥንት መቅኒ ውድቀት ሲንድሮም (አፕላስቲክ አናሚያ/ፋንኮኒ አናሚያ)",
      "ሃፕሎ ተመሳሳይ ትራንስፕላንት",
      "Graft vs Host Dise"
    ],
    "training": [
      "በክርስቲያን ሜዲካል ኮሌጅ እና ሆስፒታል፣ ቬሎር፣ ታሚል ናዱ የሂማቶሎጂ ክፍል",
      "የክሊኒካል ኢሚውኖሎጂ ክፍል፣ ሳንጃይ ጋንዲ የድህረ ምረቃ የህክምና ሳይንስ ተቋም፣ ሉክኖ",
      "ሉኪሚያ/BMT የብሪቲሽ ኮሎምቢያ ፕሮግራም ከቫንኮቨር አጠቃላይ ሆስፒታል እና ከBC ካንሰር ኤጀንሲ፣ ቫንኮቨር፣ ብሪቲሽ ኮሎምቢያ፣ ካናዳ"
    ],
    "education": "MBBS፣ MD (የውስጥ ሕክምና)፣ DM (ክሊኒካል ሄማቶሎጂ - AIIMS፣ ኒው ዴሊ)",
    "work": [
      "በአሁኑ ጊዜ በምክትል ሊቀመንበርነት በመስራት ላይ - በ BLK-Max Super Specialty Hospital, New Delhi, የአጥንት መቅኒ ንቅለ ተከላ ማዕከል",
      "ዳይሬክተር እና ሆዲ - በሳናር ኢንተርናሽናል ሆስፒታል, ጉርጋኦን, ሃሪያና ውስጥ የደም እና ቅልጥምንም ትራንስፕላንት",
      "ከፍተኛ ዳይሬክተር እና HOD - በ BLK-Max Super Specialty Hospital, New Delhi, የአጥንት መቅኒ ንቅለ ተከላ ማዕከል",
      "አማካሪ - ክሊኒካል ሄማቶሎጂ በሰር ጋንጋ ራም ሆስፒታል፣ ኒው ዴሊ"
    ],
    "description": [
      "ዶክተር Dharma Choudhary በሄማቶ-ኦንኮሎጂ እና የአጥንት መቅኒ ትራንስፕላንት ውስጥ ግንባር ቀደም ስም ነው",
      "ዶክተር ቹድሃሪ ከ20 አመት በላይ ልምድ አለው",
      "ከ2000 በላይ ህይወት አድን ንቅለ ተከላዎችን አድርጓል",
      "በመስክ አስተማማኝነት እና ልምድ ይታወቃል",
      "ዶ/ር ቹድሃሪ በሁሉም የህንድ የህክምና ሳይንስ ተቋም ኒው ዴሊ ሄማቶሎጂ ስልጠና አጠናቀቀ",
      "BLK-Max Center for Bone Marrow Transplant ሲጀመር ትልቅ ሚና ተጫውቷል",
      "በጉርጋኦን በሳናር ኢንተርናሽናል ሆስፒታል የአጥንት መቅኒ ንቅለ ተከላ ክፍልን አቋቋመ",
      "ዶክተር ቹድሃሪ በአገር አቀፍ እና በአለም አቀፍ ህትመቶች ውስጥ የተለያዩ መጣጥፎችን ፣ ምዕራፎችን እና ረቂቅ ጽሑፎችን አሳትሟል",
      "በዓለም አቀፍ ደረጃ ለማሰልጠን፣ ለማስተማር እና የሂማቶሎጂ እና የቢኤምቲ አገልግሎቶችን ለማዳበር ይወዳል።",
      "ዶክተር ቹድሃሪ በድህረ ምረቃ ስልጠና ላይ በንቃት ይሳተፋል",
      "በሄማቶሎጂ ውስጥ የአብሮነት ኮርሱን ይመራዋል"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "ምክትል ሊቀመንበር - ኦንኮሎጂ እና ዋና - የሮቦቲክ ቀዶ ጥገና",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "ሮቦቲክ ጠባሳ የሌለው የጭንቅላት እና የአንገት ካንሰር ቀዶ ጥገና",
      "የሮቦቲክ የኢሶፈጀል እና የሳንባ ካንሰር ቀዶ ጥገና",
      "ሮቦቲክ የጣፊያ እና ኮሎሬክታል ቀዶ ጥገና",
      "የሮቦቲክ ፕሮስቴት ፣ ፊኛ እና የኩላሊት ካንሰር ቀዶ ጥገና",
      "የማህጸን ነቀርሳ ቀዶ ጥገና",
      "የጡት ካንሰር ቀዶ ጥገና"
    ],
    "training": [
      "MBBS - Maulana Azad የሕክምና ኮሌጅ, ዴሊ ዩኒቨርሲቲ, 2003",
      "ኤምኤስ - አጠቃላይ ቀዶ ጥገና - ሌዲ ሃርዲንገ ሜዲካል ኮሌጅ, ኒው ዴሊ, 2007",
      "DNB - የቀዶ ጥገና ኦንኮሎጂ - ህንድ ብሔራዊ የፈተና ቦርድ, 2011"
    ],
    "education": "MBBS፣ MS (አጠቃላይ ቀዶ ጥገና)፣ ዲኤንቢ (የቀዶ ሕክምና ኦንኮሎጂ)",
    "work": [
      "በአሁኑ ጊዜ ምክትል ሊቀመንበር - ኦንኮሎጂ እና ዋና - የሮቦቲክ ቀዶ ጥገና በ BLK-Max Super Specialty Hospital, New Delhi, India.",
      "ዳይሬክተር - የፎርቲስ መታሰቢያ ምርምር ተቋም, ጉርጋኦን እና ፎርቲስ ሆስፒታል, ሻሊማር ባግ, ዴሊ ውስጥ የጭንቅላት እና የአንገት እና የቶራሲክ አገልግሎት",
      "ዋና - የጭንቅላት እና የአንገት ኦንኮሎጂ እና የሮቦቲክ ቀዶ ጥገና በራጂቭ ጋንዲ የካንሰር ተቋም እና የምርምር ማዕከል, ዴሊ."
    ],
    "description": [
      "ዶክተር ሱሬንደር ኩመር ዳባስ በጣም ታዋቂ እና ከፍተኛ ልምድ ያለው የቀዶ ጥገና ኦንኮሎጂ እና ሮቦቲክ የቀዶ ጥገና ስፔሻሊስት",
      "ዶ/ር ዳባስ 2,500 ሮቦት ቀዶ ጥገናዎችን ጨምሮ ከ20,000 በላይ ውስብስብ የካንሰር ቀዶ ጥገናዎችን አድርገዋል",
      "እሱ በህንድ ውስጥ የሮቦቲክ ቀዶ ጥገና ኦንኮሎጂ ፕሮግራም መሪ አቅኚ ነው",
      "ዶ/ር ዳባስ ለሮቦቲክ ኦንኮ ቀዶ ጥገናዎች ዓለም አቀፍ አማካሪ ናቸው",
      "በህንድ ውስጥ የሮቦቲክ ቀዶ ጥገናዎችን በማስተማር ንቁ ተሳትፎ አድርጓል",
      "ዶክተር ዳባስ በእስያ ከፍተኛውን የጭንቅላት እና የአንገት ኦንኮ ቀዶ ጥገናዎችን አከናውነዋል",
      "በህንድ ውስጥ በቺካጎ ዩኒቨርሲቲ የሮቦቲክ የጣፊያ ቀዶ ጥገና ለማድረግ የሰለጠነው እና የምስክር ወረቀት ያገኘ ብቸኛው የካንሰር ቀዶ ጥገና ሐኪም ነው",
      "ዶ/ር ዳባስ በአሁኑ ጊዜ የአለም አቀፍ የሮቦቲክ እና ኤንዶስኮፒክ ኃላፊ እና የአንገት ቀዶ ጥገና ምክትል ፕሬዝዳንት ናቸው",
      "የእሱ ልዩ ትኩረት የሚሰጣቸው ቦታዎች ሮቦት ስካር የሌለው የጭንቅላት እና የአንገት ካንሰር ቀዶ ጥገና፣ የሮቦቲክ የኢሶፈጅ እና የሳንባ ካንሰር ቀዶ ጥገና፣ ሮቦቲክ የጣፊያ እና ኮሎሬክታል ቀዶ ጥገና እና ሮቦቲክ ፕሮስቴት፣ ፊኛ እና የኩላሊት ካንሰር ቀዶ ጥገና ናቸው።",
      "ዶ/ር ዳባስ ለሀገር አቀፍ እና ለአለም አቀፍ ህትመቶች በርካታ ሳይንሳዊ መጣጥፎችን አዘጋጅቷል",
      "በተለያዩ የሕክምና ኮንፈረንስ ላይ ታዋቂ ተናጋሪ ነበር"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "ሊቀመንበር እና HOD - BLK-Max Heart & Vascular Institute, ሊቀመንበር Pan Max - Electrophysiology",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": ["ኢንተርቬንሽን ካርዲዮሎጂ", "የልብ ኤሌክትሮፊዚዮሎጂ", " መዋቅራዊ የልብ በሽታዎች "],
    "training": ["MRCP (ዩኬ)፣ FRCP (ዩ.ኬ.)፣ “FACC (ዩ.ኤስ.ኤ.)"],
    "education": "ኤምዲ (መድሀኒት)፣ MBBS፣ DM (ካርዲዮሎጂ)፣ D.Sc (Honoris Causa)",
    "work": [
      "በአሁኑ ጊዜ እንደ ሊቀመንበር እና HOD - BLK-Max Heart እና Vascular Institute, ሊቀመንበር ፓን ማክስ - ኤሌክትሮፊዚዮሎጂ. ",
      "የፎርቲስ ልብ እና የደም ቧንቧ ተቋም በፎርቲስ መታሰቢያ ምርምር ተቋም፣ ጉሩግራም እና ፎርቲስ ሆስፒታል፣ ቫሳንት ኩንጅ፣ ኒው ዴሊ ሊቀመንበር፣",
      "ሊቀመንበር፣ ፑሽፓዋቲ ሲንጋኒያ ሆስፒታል እና የምርምር ተቋም የልብ ኢንስቲትዩት፣ ኒው ዴሊ",
      "ዋና ዳይሬክተር, አጃቢ የልብ ተቋም, ኒው ዴሊ"
    ],

    "description": [
      "ፓድማ ቡሻን ዶ/ር ክለር በልብ ህክምና ዘርፍ ግንባር ቀደም ስም ነው",
      "ከ 37 ዓመታት በላይ ባሳለፈው ልዩ ሥራው ከ 35,000 በላይ የልብ ፣ የኩላሊት ፣ የካሮቲድ እና ​​የፔሪፈራል angioplasties ሠርቷል",
      "በኤሌክትሮፊዚዮሎጂ ውስጥ ፈር ቀዳጅ ነው እና በህንድ ውስጥ የመጀመሪያውን ኤሌክትሮፊዚዮሎጂ ክፍል በዴሊ በሚገኘው ዋና ሆስፒታል አቋቋመ",
      "ዶክተር ክለር በህንድ ውስጥ ICD፣ CRT-P እና CRT-D ለመትከል የመጀመሪያው ዶክተር ነበር",
      "እሱ በህንድ ውስጥ በ 2015 HIS Bundle Pacingን ያከናወነ የመጀመሪያው ዶክተር ነበር",
      "በህንድ፣ ባንግላዲሽ፣ ኔፓል፣ ስሪላንካ እና ፓኪስታን ውስጥ ባሉ የተለያዩ መሪ ማዕከላት የ RF ablation እና የልብ መሳሪያ ተከላ ፕሮግራምን በመጀመር ረገድ ትልቅ ሚና ተጫውቷል",
      "ዶ/ር ክለር የሮያል ኮሌጅ ኦፍ ሃኪሞች (FRCP)፣ UK እና የአሜሪካ ካርዲዮሎጂ ኮሌጅ ባልደረባ ነው",
      "በባናራስ ሂንዱ ዩኒቨርሲቲ (BHU) እና ኦ.ፒ.ጂንዳል ዩኒቨርሲቲ ሶኒፓት የካርዲዮሎጂ የክብር ፕሮፌሰር ነው",
      "ከህንድ እና ከውጪ ከ 300 በላይ ዶክተሮችን በጣልቃ ገብነት የልብ እና ኤሌክትሮፊዚዮሎጂ መስክ አሰልጥኗል",
      "ዶክተር ክለር በዩኤስኤ ውስጥ ለተካተቱት የተለያዩ ዓለም አቀፍ ኩባንያዎች ሳይንሳዊ አማካሪ ነው",
      "በሀገር አቀፍ እና በአለም አቀፍ መጽሔቶች ላይ ወደ 150 የሚጠጉ ጽሑፎችን አዘጋጅቷል",
      "ታዋቂው ተናጋሪ ዶ/ር ክለር እንደ ኤችአርኤስ እና ኤሲሲ ባሉ የተለያዩ ሀገራዊ እና አለምአቀፍ ኮንፈረንሶች ላይ በመደበኛነት ንግግሮችን ይሰጣሉ",
      "በአሜሪካ፣ ፈረንሳይ፣ አውስትራሊያ፣ ስሪላንካ፣ ባንግላዲሽ፣ ሲንጋፖር እና ፓኪስታን ውስጥ ብዙ ጊዜ እንደ እንግዳ ፋኩልቲ ይጋበዛል።",
      "እ.ኤ.አ. በ 2005 በህንድ መንግስት ለህክምና ላበረከቱት ታላቅ አስተዋፅዖ የፓድማ ቡሻን ተሸልሟል",
      "ዶ/ር ክለር በፑንጃብ ዩኒቨርሲቲ የተከበረውን D.Sc (Honoris Causa)፣ በህንድ የህክምና ማህበር የህይወት ዘመን ሽልማት እና የታይምስ የጤና እንክብካቤ አቺቨርስ ሽልማቶች፡ የመድሃኒት አፈ ታሪክ ተሸልመዋል",
      "በዴሊ የህክምና ማህበር መቶኛ ሽልማት ተሸልሟል"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "ምክትል ሊቀመንበር እና HOD - የ HPB ቀዶ ጥገና እና የጉበት ሽግግር",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "የሮቦቲክ ጉበት ለጋሽ ቀዶ ጥገና",
      "ህያው ለጋሽ ጉበት ትራንስፕላንት",
      "የሞተ (ካዳቨር) ለጋሽ ጉበት ትራንስፕላንት",
      "የህፃናት የጉበት ትራንስፕላንት",
      "ኤቢኦ ተኳሃኝ ያልሆነ የጉበት ትራንስፕላንት",
      "በአንድ ጊዜ የጉበት የኩላሊት መተካት",
      "Dual Lobe የጉበት ትራንስፕላንት",
      "ውስብስብ የጉበት እና የጣፊያ ቀዶ ጥገና (የአዋቂ እና የሕፃናት ሕክምና)",
      "ሄፓቶ-ፓንክሬቲኮ-ቢሊያሪ ካንሰር ቀዶ ጥገና"
    ],

    "training": [
      "FRCS (ግላስጎው)",
      "ባለብዙ አካል ትራንስፕላንት የቀዶ ጥገና ህብረት (ፒትስበርግ፣ አሜሪካ)"
    ],
    "education": "MBBS፣ MS፣ FACS፣ FAIS",

    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty ሆስፒታል፣ ኒው ዴሊሂ በ HPB ቀዶ ጥገና እና የጉበት ትራንስፕላንት ምክትል ሊቀመንበር እና ሆዲ እየሰራ",
      "ረዳት ዳይሬክተር እና ኃላፊ - በቀዶ ሕክምና ጋስትሮኢንተሮሎጂ እና የጉበት ትራንስፕላንት ክፍል በጄፔ ሆስፒታል ኖይዳ",
      "አማካሪ የቀዶ ጥገና ሀኪም እና ረዳት ፕሮፌሰር - በሰር ጋንጋ ራም ሆስፒታል፣ ኒው ዴሊ የቀዶ ህክምና ጋስትሮኢንተሮሎጂ እና የጉበት ትራንስፕላን መምሪያ፣",
      "አማካሪ - ለጉበት እና ቢሊያሪ ቀዶ ጥገና ማዕከል, ኢንድራፕራስታ አፖሎ ሆስፒታሎች, ኒው ዴሊ",
      "ዋና ክሊኒካል ባልደረባ / ከፍተኛ የአስተዳደር አካል (ትራንስፕላንት ቀዶ ጥገና) - በቶማስ ስታርዝል ትራንስፕላንት ኢንስቲትዩት (የፒትስበርግ የሕክምና ማዕከል ዩኒቨርሲቲ), ፒትስበርግ, ፒኤ, ዩኤስኤ ውስጥ የትራንስፕላንት ቀዶ ጥገና ክፍል"
    ],

    "description": [
      "ከሁለት አስርት አመታት በላይ ባለው ልምድ፣ ዶ/ር አቢሂዲፕ ቻውድሃሪ አጠቃላይ የ HPB (ሄፓቶ-ፓንክረቶ-ቢሊሪ) ቀዶ ጥገና እና የጉበት ትራንስፕላንትን ይሸፍናል።",
      "ከ2000 በላይ የ HPB እና የጉበት ንቅለ ተከላ ቀዶ ጥገናዎችን በተሳካ ሁኔታ አከናውኗል",
      "ዶ/ር አብይ የድህረ ምረቃ ድግሪያቸውን በጄኔራል ሰርጀሪ ከ ሌዲ ሃርዲንገ ሜዲካል ኮሌጅ እና አሶሺየትድ ሴምት ሱቼታ ክሪፕላኒ ሆስፒታል፣ ኒው ዴሊ፣ ህንድ",
      "ከቶማስ ስታርዝል ትራንስፕላንቴሽን ኢንስቲትዩት - የፒትስበርግ የህክምና ማዕከል ዩኒቨርሲቲ ፒትስበርግ፣ አሜሪካየመልቲ ኦርጋን ትራንስፕላንት ቀዶ ጥገና ፌሎውሺፕን አሳካ።",
      "ዶ/ር አቢይዴፕ ለሀገር አቀፍ እና ለአለም አቀፍ ህትመቶች በርካታ ወረቀቶችን፣ ረቂቅ ጽሑፎችን እና ምዕራፎችን አዘጋጅቷል",
      "በተለያዩ አለም አቀፍ ጉባኤዎች ከ60 በላይ ንግግሮችን እና ገለጻዎችን አድርጓል",
      "ዶ/ር አቢይዴፕ በአቻ ሙያዊ ክበቦቹ ውስጥ ትልቅ ክብር አላቸው",
      "በአሁኑ ጊዜ በህንድ የጉበት ትራንስፕላንት ማህበር የገንዘብ ያዥነት ቦታ ይይዛል",
      "በአለም አቀፍ የጉበት ትራንስፕላንት መዝገብ ውስጥ የሳይንሳዊ ኮሚቴ አባል ነው",
      "ዶ/ር አቢይዲፕ በሁለቱም ቴክኒካል ብቃታቸው እና ታጋሽ-ተኮር አቀራረባቸው ይታወቃሉ",
      "ለሁሉም ታካሚዎቹ ግላዊ እንክብካቤን ያረጋግጣል"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "ምክትል ሊቀመንበር - የካርዲዮቶራክቲክ እና የደም ሥር ቀዶ ጥገና",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "ጠቅላላ የደም ወሳጅ CABG",
      "የልብ መምታት CABG",
      "Endaterectomiesን ጨምሮ ውስብስብ ማለፊያ",
      "የዋጋ ጥገና እና ምትክ፣ ሱቸር አልባ ቫል",
      "የቤንታል ኦፕሬሽንን ጨምሮ ለአኔኢሪዝም ቀዶ ጥገና",
      "የተወለዱ የልብ ቀዶ ጥገናዎች",
      "አነስተኛ መዳረሻ የልብ ቀዶ ጥገና",
      "ለልብ ድካም ቀዶ ጥገና (ECMO, LVAD, የልብ ትራንስፕላንት)",
      "TAVI / TAVR ን ጨምሮ የኢንዶቫስኩላር ሂደቶች"
    ],
    "training": ["ሃርቫርድ የሕክምና ትምህርት ቤት, ቦስተን, አሜሪካ"],
    "education": "ኤም.ቢ.ቢ.ኤስ. ,ኤም.ኤስ.(አጠቃላይ ቀዶ ጥገና)፣ ኤም. ቸ",
    "work": [
      "በአሁኑ ጊዜ በ BLK ሱፐር ስፔሻሊቲ ሆስፒታል ኒው ዴልሂ በ Cardio Thoracic እና Vascular Surgery (CTVS) ዲፓርትመንት ምክትል ሊቀመንበር እና ዋና ሥራ አስኪያጅ በመሆን በመስራት ላይ።",
      "ዳይሬክተር (ሲቲቪኤስ) - ፎርቲስ ኤኮርትስ የልብ ተቋም, ኒው ዴሊ",
      "Sr. አማካሪ (ሲቲቪኤስ) - ኢንድራፕራስታ አፖሎ ሆስፒታል, ኒው ዴሊ",
      "አማካሪ የልብ ቀዶ ጥገና ሐኪም - የእስያ የልብ ተቋም, ሙምባይ",
      "የጓደኛ፣ የልብ ቀዶ ጥገና - ብሪገም እና የሴቶች ሆስፒታል፣ የሃርቫርድ ህክምና ትምህርት ቤት፣ ቦስተን፣ አሜሪካ",
      "ባልደረባ, የልብ ቀዶ ጥገና - የልጆች ሆስፒታል, የሃርቫርድ የሕክምና ትምህርት ቤት, ቦስተን, አሜሪካ"
    ],
    "description": [
      "ዶክተር ራምጂ መህሮትራ በ Cardio Thoracic እና Vascular Surgery (CTVS) መስክ ውስጥ ግንባር ቀደም ስሞች አንዱ ነው",
      "ከ26 ዓመት በላይ ልምድ አለው",
      "ዶክተር መህሮትራ የልብ ቀዶ ጥገና እና አጠቃላይ የደም ወሳጅ CABG ላይ የበለጸገ ልምድ አመጡ",
      "የብዙ ስኬታማ ሂደቶች ውርስ አለው"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "ምክትል ሊቀመንበር - የጋራ መተካት",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "ዋና፣ ውስብስብ እና የጉልበት እና ዳሌ መተካት",
      "አጠቃላይ የአሰቃቂ ቀዶ ጥገና ወደ ውስብስብ የክለሳ አርትራይተስ",
      "የጉልበት እና የጅብ መገጣጠሚያዎች መልሶ የመገንባት ቀዶ ጥገናዎች."
    ],
    "training": [
      "አሁን በምክትል ሊቀመንበርነት በመስራት ላይ - ለአጥንት, የጋራ መተካት, የአጥንት ህክምና አከርካሪ እና ስፖርት ሕክምና በ BLK-Max Super Specialty Hospital, New DelhiDePuy (ጆንሰን እና ጆንሰን) በአርትሮፕላስቲ ውስጥ የጋራ መተኪያ ማዕከል ከዶክተር P.S. Maini, Sir Ganga ጋር. ራም ሆስፒታል ፣ ኒው ዴሊ ፣",
      "በኔዘርላንድ ውስጥ በጠቅላላ የጋራ መተካት (ተፅዕኖ የአጥንት መተከል) የቅድመ ኮርስ ተምሯል",
      "በጋራ መተካት እና አርትሮስኮፒ በአድላይድ በፍሊንደር ዩኒቨርሲቲ በፕሮፌሰር ጃጎን ክሪሽናን በሊቨርፑል ሆስፒታል እና በሲድኒ ውስጥ በፌርፊልድ ጂሪያትሪክ ሆስፒታል (በፕሮፌሰር ጃይካር ዴቭ ስር)"
    ],
    "education": "MBBS፣ MS (ኦርቶፔዲክስ)",
    "work": [
      "በአሁኑ ወቅት በምክትል ሊቀመንበርነት በመስራት ላይ - በBLK-Max Super Specialty Hospital, New Delhi, የአጥንት, የጋራ መተካት, የአጥንት ህክምና አከርካሪ እና ስፖርት ሕክምና ተቋም የጋራ መተኪያ ማዕከል",
      "የጋራ መተኪያ ዋና ኃላፊ - የህንድ የአከርካሪ ጉዳት ሆስፒታል፣ ቫሳንት ኩንጅ፣ ኒው ዴሊ"
    ],
    "description": [
      "ዶክተር ቡሻን ናሪያኒ በኦርቶፔዲክስ የ20 ዓመት የህክምና ልምድ አለው",
      "ከአጠቃላይ የአካል ጉዳት እስከ ውስብስብ የአርትራይተስ አርትራይተስ የሚደርሱ ምትክ ቀዶ ጥገናዎችን በተሳካ ሁኔታ አከናውኗል"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "ዋና ዳይሬክተር - ኒውሮሎጂ",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "MBBS፣ MD (የውስጥ ሕክምና)፣ዲኤም (ኒውሮሎጂ)",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty ሆስፒታል፣ ኒው ዴሊሊ የኒውሮሎጂ ዲፓርትመንት ዋና ዳይሬክተር በመሆን በመስራት ላይ",
      "ሊቀመንበር (የኒውሮሎጂ ክፍል) - ጃፑር ወርቃማ ሆስፒታል, ኒው ዴሊ",
      "የመጎብኘት አማካሪ የነርቭ ሐኪም - Rajiv Gandhi የካንሰር ተቋም እና የምርምር ማዕከል"
    ],
    "description": [
      "ዶክተር ራጂቭ አናንድ በኒውሮሎጂ መስክ ውስጥ ግንባር ቀደም ስም ነው",
      "በርካታ በሽተኞችን በተሳካ ሁኔታ አሟልቷል",
      "ዶክተር አናንድ ሁለገብ እና ታጋሽ-ተኮር አቀራረቡን በሰፊው ይታወቃሉ"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "ዋና ዳይሬክተር - ካርዲዮሎጂ",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": ["ውስብስብ ጣልቃገብነት ካርዲዮሎጂ", "የአካባቢያዊ የደም ቧንቧ ሂደቶች"],
    "training": [
      "የጦር ኃይሎች ሕክምና ኮሌጅ (AFMC)፣ Pune ተመራቂ",
      "ከኤኤፍኤምሲ በህክምና ከተመረቀ በኋላ፣ በላቁ ኮርስ 1ኛ በመሆኔ የኬኬ ጉፕታ የወርቅ ሜዳሊያ አሸንፏል",
      "DM in Cardiology from PGI Chandigarh",
      "በባንጋሎር እና ኒው ዴሊ ውስጥ የጦር ኃይሎች ሆስፒታሎችን የመምራት ልምድ",
      "እንደ Rotablation, IVUS (Intra vascular ultrasound) እና CTO ጣልቃ-ገብነት የመሳሰሉ የላቀ ጣልቃገብነት ሂደቶች ፕሮክተር",
      "በብሔራዊ እና መሪ የልብ ኮንፈረንስ ላይ መደበኛ ፋኩልቲ",
      "በሚታወቁ ዓለም አቀፍ ስብሰባዎች ላይ የቀረበ ሥራ",
      "በመላው አገሪቱ ሐኪሞችን ለማሰልጠን በ ECHO INDIA ስር በቴሌ መማሪያ ሞዴል (ካርዲዮሎጂ ECHO) ተሰማርቷል"
    ],
    "education": "MBBS፣ MD፣ DM፣ FSCAI፣ FACC",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty ሆስፒታል ኒው ዴሊሂ የልብ ህክምና ዲፓርትመንት ዋና ዳይሬክተር በመሆን እየሰራሁ ነው",
      "የልብ ካት ላብ ጦር ሆስፒታል (RR) ሀላፊ",
      "ዳይሬክተር ካርዲዮሎጂ ሜትሮ የልብ ቫስኩላር ኢንስቲትዩት, ኒው ዴሊ",
      "ከፍተኛ የኢንተርቬንሽን ካርዲዮሎጂስት፣ ማክስ ልብ እና ቫስኩላር ኢንስቲትዩት ሳኬት፣ ኒው ዴሊ",
      "የህንድ ካርዲዮሎጂካል ማህበር / ጣልቃገብነት ምክር ቤት አመታዊ ኮንፈረንስ",
      "ሲንጋፖር ቀጥታ (እስያ ፓሲፊክ PCR)",
      "ህንድ ቀጥታ 2010/2011",
      "CAD (እስያ ጣልቃ ገብነት ስብሰባ) ኮንፈረንስ Pune",
      "አይኤስአይሲ ዋርሶ"
    ],
    "description": [
      "ዶ/ር ኔራጅ ብሃላ በልብ ህክምና ዘርፍ ከታላላቅ ስሞች አንዱ ነው",
      "የብዙዎችን ህይወት በመለወጥ ተመስሏል",
      "ዶክተር ብሃላ በተሳካ ሁኔታ ከ10,000 በላይ የልብና የደም ቧንቧ ቧንቧዎችን ሰርቷል",
      "በተራቀቁ የጣልቃ ገብነት ሂደቶች ውስጥ ጥቅም ላይ የሚውሉ የተለያዩ የሕክምና መሳሪያዎችን አጠቃቀም ረገድ የተዋጣለት ነው"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "ዋና ዳይሬክተር እና ኃላፊ - ኦርቶ ስፒን ፣ ኤምአይኤስ እና ሮቦቲክ የአከርካሪ ቀዶ ጥገና",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "ለዲስክ ሄርኔሽን/የአከርካሪ አጥንት ስቴኖሲስ (ኢንዶስኮፒክ / በአጉሊ መነጽር የሚታዩ የቁልፍ ቀዶ ጥገናዎች) አነስተኛ ወራሪ የአከርካሪ ቀዶ ጥገና",
      "በሮቦቲክ ዳሰሳ የሚመራ ትክክለኛ የአከርካሪ ቀዶ ጥገና",
      "በመልቲ ሞዳል ኒውሮሞኒተሪንግ የታገዘ የአከርካሪ እክል ማስተካከያ ቀዶ ጥገና",
      "ለአከርካሪ አጥንት ስብራት አነስተኛ ወራሪ መፍትሄ (ካይፎፕላስቲክ / ቁልፍ ቀዳዳ ማረጋጊያ)",
      "የአከርካሪ እጢዎች / ኢንፌክሽኖች ሁለገብ ሕክምና",
      "የአከርካሪ ህመም አያያዝ (የነርቭ ብሎኮች / የፊት እገዳዎች / የሬዲዮ ድግግሞሽ ማስወገጃ)"
    ],
    "training": [
      "የአከርካሪ አጥንት ባልደረባ ከሚስተር ሳሺን አሁጃ፣ የዌልስ ዩኒቨርሲቲ ሆስፒታል፣ ካርዲፍ፣ ዩናይትድ ኪንግደም",
      "ክሊኒካል እና ባዮስኪልስ ስልጠና በ MITLIF ከዶክተር ሙን ዋይ ዩ ፣ ሲንጋፖር አጠቃላይ ሆስፒታል ፣ ሲንጋፖር",
      "Articular Surface Arthroplasty ባልደረባ ከዶክተር ቶማስ ሴይቤል፣ Knappschafts Krankenhaus፣ Puttlingen፣ ጀርመን ጋር፣",
      "AO trauma ሕብረት ከዶክተር ዋድ ስሚዝ፣ የዴንቨር ጤና ኮሎራዶ፣ አሜሪካ"
    ],
    "education": "MBBS፣ MS፣ M.CH (Ortho)",
    "work": [
      "በአሁኑ ጊዜ እንደ ዋና ዳይሬክተር እና ኃላፊ - ኦርቶ አከርካሪ ቀዶ ጥገና በአነስተኛ ወራሪ እና በሮቦቲክ የአከርካሪ ቀዶ ጥገና ማእከል ፣ BLK-Max የአጥንት ተቋም ፣ የጋራ መተካት ፣ የአጥንት አከርካሪ እና የስፖርት ሕክምና።",
      "ዶ/ር ፑኔት ጊርድር የክፍለ ዘመኑን አነስተኛ ወራሪ ቴክኒኮችን በመጠቀም አንገትና ጀርባን የሚያካትቱ የአከርካሪ እክሎችን በቀዶ ሕክምና በመከታተል ላይ ያተኮረ ነው። በተጨማሪም እንደ ነርቭ ሥር ብሎኮች፣ የፊት መወጋት እና የሬዲዮ ድግግሞሽ መጥፋት ባሉ የቀዶ ጥገና ያልሆኑ የህመም ማስታገሻ ዘዴዎች ጠንቅቆ ያውቃል። ."
    ],
    "description": [
      "ዶ/ር ፑኔት ጊርዳር በአነስተኛ ወራሪ የአከርካሪ ቀዶ ጥገና ዘርፍ ከቀዳሚ ስሞች አንዱ ነው",
      "በኦርቶፔዲክ አከርካሪ ቀዶ ጥገና ከ 18 ዓመታት በላይ ልምድ አለው",
      "ዶ/ር ጊርድሃር ከ10,000 በላይ ስኬታማ የአከርካሪ ቀዶ ጥገናዎች ትሩፋት አላቸው",
      "ሁለገብ እና ታጋሽ-ተኮር አቀራረቡ በሰፊው ይታወቃል",
      "ዶክተር ጊርድር የተቀናጀ የላቀ የሮቦቲክ አሰሳ የታገዘ ትክክለኛ የአከርካሪ ቀዶ ጥገና ፈር ቀዳጆች አንዱ ነው"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "ዋና ዳይሬክተር እና ሆዲ - የቀዶ ጥገና ጋስትሮኢንተሮሎጂ፣ የቅድሚያ ላፓሮስኮፒክ እና የባሪያትሪክ ቀዶ ጥገና",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": ["በባሪያትር ቀዶ ጥገና ላይ ልዩ ስልጠና", "GI ኦንኮሰርጀሪ"],
    "training": ["FRCS (እንግሊዝ)", "FACS (አሜሪካ)"],
    "education": "MBBS, DNB",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty ሆስፒታል፣ ኒው ዴሊሊ በቀዶ ሕክምና ጋስትሮኢንተሮሎጂ፣ አድቫንስ ላፓሮስኮፒክ እና ባሪያትሪክ የቀዶ ጥገና ክፍል እንደ ዋና ዳይሬክተር እና ሆዲ በመስራት ላይ",
      "ዋና የቀዶ ጥገና ስፔሻሊስቶች - የአነስተኛ ተደራሽነት ዲፓርትመንት ፣ ባሪያትሪክ እና GI Onco ቀዶ ጥገና በአርጤምስ ጤና ኢንስቲትዩት ፣ ጉርጋኦን",
      "አማካሪ - በሰር ጋንጋ ራም ሆስፒታል ፣ ኒው ዴልሂ የቀዶ ጥገና ክፍል"
    ],
    "description": [
      "ዶክተር ዲፕ ጎኤል በቀዶ ሕክምና ጋስትሮኢንተሮሎጂ መስክ ግንባር ቀደም ስም ነው",
      "በባሪትሪክ እና በአነስተኛ ቀዶ ጥገና ላይ ልዩ ሙያ አለው",
      "ዶ/ር ጎኤል ለልዩ ሙያው ጥልቅ ፍቅር አለው፣ ይህም ወደ ታላቅ ከፍታ ወስዶታል",
      "በተወሳሰቡ የጂአይአይ ቀዶ ጥገናዎች የጂአይአይ ካንሰሮችን፣ የላቀ ላፓሮስኮፒክ እና ሮቦቲክ ቀዶ ጥገና ለሆድ ሕመሞችን እና የባሪያትሪክ ቀዶ ጥገናዎችን ያጠቃልላል"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "ዋና ዳይሬክተር እና ሆዲ - ኒውሮ ቀዶ ጥገና እና ኒውሮ ስፒን",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "ውስብስብ የአከርካሪ ቀዶ ጥገና እና መሳሪያ",
      "ዝቅተኛው ወራሪ የአከርካሪ ቀዶ ጥገና",
      "ኢንዶስኮፒክ የአንጎል እና የአከርካሪ ቀዶ ጥገና",
      "አጉሊ መነጽር እና የደም ሥር ቀዶ ጥገና",
      "የሚጥል ቀዶ ጥገና",
      "ተግባራዊ የነርቭ ቀዶ ጥገና"
    ],
    "training": [
      "Endoscopic (Brain & Spine) ከፕሮፌሰር M.R Ghab (ጀርመን) እና ከፕሮፌሰር ኤም. ሁሴን ኬጂኤምሲ ሉክኖው ጋር",
      "ከሴኡል ቅድስት ማርያም ሆስፒታል ደቡብ ኮሪያ የላቀ የአከርካሪ አጥንት ስልጠና",
      "Percutaneous Discectomy and Neucleoplasty training from Bangkok, ታይላንድ",
      "ዶክተር አኒል ኩመር ካንሳል MAST (አነስተኛ ተደራሽነት የአከርካሪ ቴክኒኮች) ከጄኔራል ሆስፒታል ሲንጋፖር ስልጠና",
      "በቅድሚያ ስቴሪዮታክቲክ እና ተግባራዊ ነርቭ ቀዶ ሕክምና፣ በፍሪቡርግ፣ ጀርመን ውስጥ ስልጠና",
      "በቅድሚያ MIS (ትንሹ ወራሪ የአከርካሪ ቀዶ ጥገና) ስልጠና በፊላደልፊያ ዩኤስኤ"
    ],
    "education": "MBBS፣ M.S (አጠቃላይ ቀዶ ጥገና) እና ኤም.ቸ (የነርቭ ቀዶ ጥገና)",
    "work": [
      "በአሁኑ ጊዜ እንደ ዋና ዳይሬክተር እና ሆዲ - ኒውሮ ቀዶ ጥገና እና ኒውሮ ስፒን በ BLK-Max የነርቭ ሳይንስ ማዕከል በBLK-Max Super Specialty Hospital, New Delhi በመስራት ላይ",
      "ዳይሬክተር እና ሆዲ የነርቭ ቀዶ ጥገና እና የአከርካሪ ቀዶ ጥገና - ፎርቲስ ሆስፒታል, ሻሊማር ባግ",
      "HOD - ማክስ ሆስፒታል, ፒታምፑራ",
      "HOD እና Sr. አማካሪ - ማሃራጃ አግራሰን ሆስፒታል, ዴሊ",
      "አማካሪ - VIMHANS ሆስፒታል, ዴሊ",
      "ተጓዳኝ አማካሪ - ኢንድራፕራስታ አፖሎ ሆስፒታል ፣ ኒው ዴሊ"
    ],

    "description": [
      "ዶክተር አኒል ኩመር ካንሳል በኒውሮሳይንስ መስክ ውስጥ ታዋቂ ከሆኑ ስሞች አንዱ ነው",
      "የብዙዎችን ህይወት በመለወጥ ተመስሏል",
      "ዶክተር ካንሳል የተለያዩ በሽታዎችን እና በሽታዎችን ከቀላል እስከ ውስብስብነት ያክማል"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "ዋና ዳይሬክተር እና HOD - የፕላስቲክ እና የመዋቢያ ቀዶ ጥገና",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": ["የመዋቢያ ቀዶ ጥገና", "ማይክሮቫስኩላር ቀዶ ጥገና"],

    "training": ["ኅብረት - ዓለም አቀፍ የቀዶ ሕክምና ኮሌጅ ቺካጎ ዩኤስኤ (የፕላስቲክ ቀዶ ጥገና)"],
    "education": "MBBS, MS (አጠቃላይ ቀዶ ጥገና), MCh. (የፕላስቲክ ቀዶ ጥገና)",
    "work": [
      "በአሁኑ ጊዜ በBLK-Max የፕላስቲክ እና የኮስሞቲክስ ቀዶ ጥገና ማዕከል በBLK-Max Super Specialty Hospital, New Delhi ውስጥ እንደ ዋና ዳይሬክተር እና HOD በመስራት ላይ",
      "Sr. አማካሪ - ኢንድራፕራስታ አፖሎ ሆስፒታል, ኒው ዴሊ",
      "አማካሪ - ማጄዲያ ሆስፒታል, ኒው ዴሊ",
      "ተባባሪ አማካሪ - የቅዱስ ቤተሰብ ሆስፒታል, ኒው ዴሊ"
    ],
    "description": [
      "ዶክተር ሎኬሽ ኩመር በፕላስቲክ እና በመዋቢያ ቀዶ ጥገና መስክ ግንባር ቀደም ስም ነው",
      "በርካታ በሽተኞችን በተሳካ ሁኔታ አሟልቷል",
      "ዶ/ር ኩመር ሁለገብ እና ታጋሽ ተኮር አቀራረባቸው በሰፊው ይታወቃሉ"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "ዋና ዳይሬክተር - ኒውሮሎጂ",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [""],
    "training": ["FAAN", "FANA", "FAMS", "FRCP", "FICP", "FIAN", "FIACM"],
    "education": "MBBS፣ MD (መድሃኒት)፣ ዲኤንቢ (መድሀኒት)፣ ዲኤም (ኒውሮሎጂ)፣",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty ሆስፒታል ኒው ዴሊሊ በኒውሮሎጂ ዲፓርትመንት ዋና ዳይሬክተር በመሆን እየሰራሁ ነው",
      "ዳይሬክተር - ጃናኩፑሪ ሱፐር ስፔሻሊቲ ሆስፒታል, ኒው ዴሊ",
      "ፕሮፌሰር እና ሆዲ፣ የኒውሮሎጂ ክፍል - ጃናኩፑሪ ሱፐር ስፔሻሊቲ ሆስፒታል፣ ኒው ዴሊ",
      "ዳይሬክተር ፕሮፌሰር, የነርቭ ሕክምና ክፍል - ጂ.ቢ. ፓንት ሆስፒታል, ኒው ዴሊ",
      "ፕሮፌሰር, የነርቭ ሕክምና ክፍል - ጂ.ቢ. ፓንት ሆስፒታል, ኒው ዴሊ",
      "የኒውሮሎጂ ክፍል ተባባሪ ፕሮፌሰር - ጂ.ቢ. ፓንት ሆስፒታል, ኒው ዴሊ"
    ],

    "description": [
      "ዶክተር (ፕሮፌሰር) ማን ሞሃን መህንዲራታ በህንድ ውስጥ በጣም የተዋጣላቸው እና ታዋቂ የነርቭ ሐኪሞች አንዱ ነው",
      "ከ 38 ዓመታት በላይ የበለፀገ ልምድ አለው",
      "ዶክተር መህንዲራታ ከተለያዩ ታዋቂ ኮሌጆች እና ሆስፒታሎች ጋር ተቆራኝቷል"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "ዋና ዳይሬክተር እና HOD - ኔፍሮሎጂ እና የኩላሊት ትራንስፕላንት",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [""],
    "training": ["FISPD", "F.I.S.N. (USA)"],
    "education": "ኤም.ቢ.ቢ.ኤስ.፣ ኤም.ዲ. (ኢንድ ሜድ)፣ ዲ.ኤም. (ኔፍሮሎጂ)",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty Hospital, New Delhi ውስጥ በኔፍሮሎጂ ክፍል ውስጥ እንደ ዋና ዳይሬክተር እና HOD በመስራት ላይ",
      "በአርጤምስ ጤና ኢንስቲትዩት ጉርጋኦን በኔፍሮሎጂ እና ትራንስፕላንት አገልግሎት ዳይሬክተር እና ኃላፊ ሆኖ ሰርቷል",
      "በሰሜን ባቡር ማእከላዊ ሆስፒታል፣ ኒው ዴሊ እንደ ሲር ኔፍሮሎጂስት ሠርቷል፣",
      "Sr. በ AIIMS, ኒው ዴሊ ውስጥ በኔፍሮሎጂ ክፍል ውስጥ ነዋሪ"
    ],

    "description": [
      "ዶክተር ሱኒል ፕራካሽ በኒፍሮሎጂ መስክ ውስጥ ልዩ ስም ነው",
      "ከአጣዳፊ እስከ ውስብስብ የኔፍሮሎጂካል በሽታዎችን በተሳካ ሁኔታ በማከም እውቅና ተሰጥቶታል",
      "ዶክተር ፕራካሽ በ CAPD (ቀጣይ የአምቡላቶሪ ፔሪቶናል ዳያሊስስ) እና ሌሎች የሕክምና ዘዴዎች ውስጥ የላቀ ቴክኒኮችን ያካሂዳል"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "ዋና ዳይሬክተር እና HOD - ENT እና Cochlear Implant",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "ሁሉም ዓይነት የጭንቅላት እና የአንገት ቀዶ ጥገና",
      "የፎኖ ወይም የድምጽ ቀዶ ጥገና",
      "የራስ ቅል ቀዶ ጥገና",
      "CO2 ሌዘር ቀዶ ጥገና",
      "ለማንኮራፋት እና ለእንቅልፍ መታወክ ቀዶ ጥገና",
      "የኢንዶስኮፒክ ቀዶ ጥገናን ጨምሮ የኢንዶስኮፒክ የራስ ቅል ቀዶ ጥገና"
    ],

    "training": [
      "የጭንቅላት እና የአንገት ኦንኮሰርጀሪ በታታ መታሰቢያ ሆስፒታል ሙምባይ",
      "የመታሰቢያ ስሎአን-ኬተርንግ የካንሰር ማዕከል፣ ኒው ዮርክ፣ አሜሪካ",
      "የ CO2 ሌዘር ቀዶ ጥገና በጀርመን በጎቲንገን ዩኒቨርሲቲ",
      "የፎኒያትሪክስ በፍሪበርግ ዩኒቨርሲቲ፣ ጀርመን UICC",
      "Skullbase ቀዶ ጥገና በፒትስበርግ ዩኒቨርሲቲ ሆስፒታል, ዩኤስኤ UICC",
      "የጭንቅላት እና የአንገት ቀዶ ጥገና በኔዘርላንድ ካንሰር ተቋም, Amst"
    ],
    "education": "MBBS፣ MS (ENT)",
    "work": [
      "በአሁኑ ጊዜ በ ENT & Cochlear Implant Department በBLK-Max Super Specialty Hospital, New Delhi እንደ ዋና ዳይሬክተር እና HOD በመስራት ላይ",
      " በህንድ ጦር ኃይሎች የ30 ዓመት ልምድ ፣",
      "በጦር ኃይሎች ሕክምና ኮሌጅ ተባባሪ ፕሮፌሰር",
      "በጦር ሠራዊት የሕክምና ሳይንስ ኮሌጅ ፕሮፌሰር ዴሊ",
      "ፕሮፌሰር እና በጦር ኃይሎች ሆስፒታል (ምርምር እና ሪፈራል), ዴሊ ኃላፊ."
    ],

    "description": [
      "ዶክተር W.V.B.S. Ramalingam በህንድ ውስጥ በ ENT እና cochlear implant treatment ውስጥ ግንባር ቀደም ስም ነው",
      "ሁለገብ እና ታካሚን ማዕከል ባደረገው አቀራረብ በሰፊው እውቅና ተሰጥቶታል"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "ከፍተኛ ዳይሬክተር - የፕላስቲክ እና የመዋቢያ ቀዶ ጥገና",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "የመዋቢያ ቀዶ ጥገና",
      "አጠቃላይ የፕላስቲክ ቀዶ ጥገና",
      "ጥቃቅን ቀዶ ጥገና",
      "የእጅ ቀዶ ጥገና"
    ],

    "training": ["በማይክሮሰርጀሪ ውስጥ ህብረት", "የመዋቢያ ቀዶ ጥገና"],
    "education": "MBBS፣ MS (አጠቃላይ ቀዶ ጥገና)፣ M Ch (የፕላስቲክ ቀዶ ጥገና)",
    "work": [
      "በአሁኑ ጊዜ በBLK-Max የላስቲክ፣ የመልሶ ግንባታ፣ የውበት፣ የቃጠሎ እና የክራኒዮፋሻል የቀዶ ጥገና ክፍል በBLK-Max Super Specialty Hospital, New Delhi ውስጥ እንደ ከፍተኛ ዳይሬክተር በመስራት ላይ",
      "33 ዓመታት በፕላስቲክ እና በመዋቢያ ቀዶ ጥገና"
    ],

    "description": [
      "ዶክተር (ማጅ ጀነራል) አቭታር ሲንግ ቤዝ በፕላስቲክ እና በመዋቢያ ቀዶ ጥገና መስክ ግንባር ቀደም ስም ነው",
      "ከህንድ እና ከውጪ የመጡ በርካታ ታካሚዎችን በተሳካ ሁኔታ አሟልቷል",
      "ዶ/ር ባዝ ሁለገብ እና ታካሚን ማዕከል ባደረገው አቀራረብ በሰፊው ይታወቃል",
      "እሱ ቀደም ሲል በሠራዊት ሆስፒታል (R&R) ፣ ዴሊ ካንት የፕላስቲክ ቀዶ ጥገና ክፍል ፕሮፌሰር እና ኃላፊ ነበር ።",
      "ዶክተር ባት የሕንድ የፕላስቲክ ቀዶ ሐኪሞች ማህበር (ዴልሂ) ጸሐፊ እና ፕሬዚዳንት ሆነው አገልግለዋል",
      "ከሦስት አስርት ዓመታት በላይ የማስተማር ልምድ አለው",
      "ዶክተር ባት ከሰላሳ በላይ ህትመቶችን በሃገር አቀፍ እና በአለም አቀፍ መጽሔቶች አዘጋጅቷል"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "ሲኒየር ዳይሬክተር - interventional ካርዲዮሎጂ",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "ውስብስብ የደም ቧንቧ ጣልቃገብነት",
      "መዋቅራዊ የልብ በሽታ",
      "የመሣሪያ ቴራፒ",
      "የመከላከያ ካርዲዮሎጂ",
      "ወራሪ ያልሆነ ካርዲዮሎጂ"
    ],
    "training": [""],
    "education": "MBBS፣ MD (መድሀኒት)፣ DM (ካርዲዮሎጂ)",
    "work": [
      "በአሁኑ ጊዜ በBLK-Max Heart Center፣ BLK-Max Super Specialty Hospital, New Delhi ውስጥ እንደ ከፍተኛ ዳይሬክተር በመስራት ላይ",
      "Sr. አማካሪ - ጣልቃገብነት ካርዲዮሎጂ, Moolchand Medicity ሆስፒታል, ኒው ዴሊ",
      "Sr. አማካሪ - ጣልቃገብነት የልብ ህክምና, ዴሊ የልብ እና የሳንባ ተቋም, ኒው ዴሊ",
      "HOD እና ዳይሬክተር - ጣልቃ ገብነት ካርዲዮሎጂ, ማታ ቻናን ዴቪ ሆስፒታል, ጃናኩፑሪ, ኒው ዴሊ",
      "Sr. አማካሪ - ጣልቃ ገብነት ካርዲዮሎጂ, ሳሮጅ ሱፐር ስፔሻሊቲ ሆስፒታል, ኒው ዴሊ",
      "ከፍተኛ የምርምር ተባባሪ፣ ጂ.ቢ. ፓንት ሆስፒታል፣ ኒው ዴሊ",
      "HOD - ማሃራጃ አጋርሰን ሆስፒታል ድዋርካ ፣ ዴሊ"
    ],
    "description": [
      "ዶክተር ሳኬት ብሃርድዋጅ በልብ ህክምና መስክ ግንባር ቀደም ስም ነው",
      "በርካታ በሽተኞችን በተሳካ ሁኔታ አሟልቷል",
      "ዶ/ር ብሃርድዋጅ ሁለገብ እና ታጋሽ ተኮር አቀራረባቸው በሰፊው ይታወቃሉ"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "ከፍተኛ ዳይሬክተር እና ኃላፊ - የጽንስና የማህፀን ሕክምና እና የላፕራስኮፒ ቀዶ ጥገና ክፍል 1 - የጽንስና የማህፀን ሕክምና",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "የላቁ የሮቦቲክ እና የላፕራስኮፒክ ቀዶ ጥገናዎች",
      "የማህፀን ኦንኮሎጂ",
      "የመሃንነት ሕክምናዎች",
      "የዳሌው አካል መውደቅ ጥገና",
      "የ endometriosis አስተዳደር",
      "የሂስትሮስኮፒክ ሂደቶች"
    ],

    "training": [
      "የላፓሮስኮፒክ ሮቦቲክ ቀዶ ጥገና በሃርቫርድ ሜዲካል ቦስተን አሜሪካ",
      "ከፍተኛ ላፓሮስኮፒክ እና ሃይስትሮስኮፒክ ቀዶ ጥገና በ FOGSI እውቅና ያለው የስልጠና ማዕከል BLK-Max"
    ],
    "education": "MBBS (1980)፣ MD/MS (1984)፣ DGO፣FCPS ከቦምቤይ",
    "work": [
      "በአሁኑ ጊዜ እንደ ሲኒየር ዳይሬክተር እና ኃላፊ - የጽንስና የማህፀን ህክምና እና የላፓሮስኮፒክ ቀዶ ጥገና ክፍል 1 በBLK-Max Super Specialty Hospital, New Delhi በመስራት ላይ",
      "ዶ/ር ዲነሽ ካንሳል በስሪ ባላጂ አክሽን ሜዲካል ኢንስቲትዩት የመምሪያ ኃላፊ፣ በትንሹ ወራሪ የቀዶ ጥገና ሀኪም በባትራ ሆስፒታል እና የህክምና ምርምር ማዕከል፣ ካልራ ሆስፒታል እና በዴሊ በሚገኘው ባቲያ ግሎባል ሆስፒታል። በተጨማሪም በካማ እና አልብልስ ሆስፒታል እና በቦምቤይ የጄጄ ሆስፒታል ሰርተዋል። "
    ],

    "description": [
      "ዶክተር ዲነሽ ካንሳል በህንድ የማህፀን ህክምና እና የጽንስና ህክምና ዘርፍ ግንባር ቀደም ስም ነው",
      "እሷ የላፕራስኮፒክ የቀዶ ጥገና ሐኪም ናት",
      "ዶ/ር ካንሳል ሁለገብ እና ታካሚን ማዕከል ባደረገ መልኩ ሰፊ እውቅና አግኝታለች።"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "ከፍተኛ ዳይሬክተር - ሜዲካል ኦንኮሎጂ",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "ኢሚውኖቴራፒ በኦንኮሎጂ",
      "በካንሰር ውስጥ የታለመ ሕክምና",
      "ኪሞቴራፒ በደረቅ እጢዎች (ጡት፣ ሳንባ፣ ጂአይአይ፣ ጂዩ፣ ጭንቅላት እና አንገት፣ ሳርኮማ)፣",
      "ውስብስብ ጉዳዮች እና ያልተወሳሰቡ ፕሮቶኮሎች"
    ],
    "training": [
      "ESMO Immuno Oncology Perceptorship, Geneva",
      "ESMO Neuroendocrine Tumor Prereceptorship, Singapore",
      "Immuno-oncology training from MD Anderson Cancer Center, Houston, USA",
      "የአውሮፓ የተረጋገጠ የሕክምና ኦንኮሎጂስት, ESMO, ጄኔቫ"
    ],
    "education": "ዲኤንቢ (የሕክምና ኦንኮሎጂ) - Rajiv Gandhi የካንሰር ተቋም እና የምርምር ማዕከል (RGCI & RC), ኒው ዴሊ, MD (መድሃኒት) - Maulana Azad የሕክምና ኮሌጅ, ኒው ዴሊ, MBBS - Maulana Azad የሕክምና ኮሌጅ, ኒው ዴሊ.",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty ሆስፒታል ኒው ዴሊሂ ከፍተኛ ዳይሬክተር ሜዲካል ኦንኮሎጂ በመስራት ላይ",
      "ዋና አማካሪ እና ኃላፊ - ሜዲካል ኦንኮሎጂ፣ ማክስ መልቲ ልዩ ማዕከል፣ ኖይዳ",
      "አማካሪ እና ክፍል ኃላፊ (የህክምና ኦንኮሎጂ) - Rajiv Gandhi የካንሰር ተቋም, ኒው ዴሊ",
      "ዋና አርታኢ - ክሊኒካል ኦንኮሎጂ, የመማሪያ መጽሀፍ ኦንኮሎጂ, ጭብጥ ህትመት, ጀርመን",
      "ማኔጂንግ አርታኢ - የእስያ ጆርናል ኦንኮሎጂ",
      "አማካሪ - ራጂቭ ጋንዲ የካንሰር ኢንስቲትዩት እና የምርምር ማዕከል (RGCI & RC), ኒው ዴሊ",
      "ብሔራዊ ፋኩልቲ ለድህረ ምረቃ ትምህርት - ዶ/ር ባቲያ ተቋም ለኤምዲ/ኤም.ኤስ",
      "የህክምና ዳይሬክተር - ማንሳራም ሆስፒታል"
    ],
    "description": [
      "ዶ/ር ሳጃን ራጅፑሮሂት ከ20 አመት በላይ ልምድ ያለው ታዋቂ እና የተከበሩ የህክምና ኦንኮሎጂስት ናቸው",
      "DNB በህክምና ኦንኮሎጂ ከ Rajiv Gandhi Cancer Institute & Research Center (RGCI & RC), ኒው ዴሊ",
      "ከኤምዲ አንደርሰን የካንሰር ማእከል ሂውስተን ዩኤስኤ Immuno-oncology ስልጠና አግኝቷል",
      "ዶክተር ሳጃን በክትባት ህክምና ውስጥ ፈር ቀዳጅ ሲሆን ከ15,000 በላይ የበሽታ መከላከያ ዑደቶችን አድርጓል",
      "የእሱ እውቀት ውስብስብ የካንሰር ጉዳዮችን እና ትክክለኛ ኦንኮሎጂን በሕክምና አያያዝ ላይ ነው",
      "በተለያዩ የሕክምና ኮንፈረንስ ላይ ታዋቂ ተናጋሪ ነበር",
      "ዶክተር ሳጃን በአገር ውስጥም ሆነ በአለም አቀፍ ህትመቶች ላይ የተለያዩ መጣጥፎችን አዘጋጅቷል"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "ከፍተኛ ዳይሬክተር እና አማካሪ - አጠቃላይ እና አነስተኛ ተደራሽነት ቀዶ ጥገና",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "የላፓሮስኮፒክ ቀዶ ጥገና ለሄርኒያ (ሁሉም ዓይነቶች) እና ሐሞት ፊኛ",
      "Piles እና Fistulaን ጨምሮ የአኖሬክታል እክሎች",
      "የላፐረስኮፒክ እና የባሪያትሪክ ቀዶ ጥገና"
    ],
    "training": [
      "Cushieri ወደ ላፓሮስኮፒክ ቀዶ ጥገና መግቢያ፣ የላቀ የኢንዶስኮፒክ የቀዶ ጥገና ክህሎት እና ኮርስ በኒኔዌልስ ሆስፒታል እና የህክምና ትምህርት ቤት፣ Dundee (U.K.)",
      "በላፓሮስኮፒክ ቀዶ ጥገና እና በኡሮሎጂ በሕክምና ትምህርት ቤት, ቱላን ዩኒቨርሲቲ, ኒው ኦርሊንስ, ዩኤስኤ ውስጥ ስልጠና",
      "በ Gastro Intestinal Surgery እና ላፓሮስኮፒክ ቀዶ ጥገና የላይኛው ጂ.አይ. ትራክት የላቀ ሥልጠና ከፕሮፌሰር ጄፍሪ ኤች ፒተርስ ጋር በደቡብ ካሊፎርኒያ ሎስ አንጀለስ ዩኤስኤ ዩኒቨርሲቲ የሕክምና ትምህርት ቤት አጠቃላይ የቀዶ ጥገና ሥራ ኃላፊ",
      "በደቡብ ካሊፎርኒያ ዩኒቨርሲቲ የላቀ የላፕራስኮፒክ ቀዶ ጥገና ኮርስ, ሎስ አንጀለስ (ዩኤስኤ) ከፕሮፌሰር ናሚር ካትሆዳ, የአንደኛ ደረጃ እና አነስተኛ ወራሪ ቀዶ ጥገና ዋና ክፍል, የደቡብ ካሊፎርኒያ ዩኒቨርሲቲ, ሎስ አንጀለስ, ዩኤስኤ."
    ],
    "education": "MBBS, MS, FICS, FMAS & FIAGES",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty Hospital, New Delhi ውስጥ እንደ ከፍተኛ ዳይሬክተር እና አማካሪ በአጠቃላይ እና አነስተኛ ተደራሽነት ቀዶ ጥገና በመስራት ላይ",
      "ከፕሮፌሰር ቀዶ ጥገና እና የቀዶ ጥገና ክፍል ኃላፊ PGIMER, ዶር ራም ማኖሃር ሎሂያ ሆስፒታል, ኒው ዴሊ በፈቃደኝነት ጡረታ ወስደዋል",
      "የህንድ ጠቅላይ ሚኒስትር የቀድሞ አማካሪ የቀዶ ጥገና ሐኪም.",
      "የሶስት አስርት አመታት የቀዶ ጥገና ልምድ በPGIMER, Dr R M L Hospital, New Delhi. እንደ የቀዶ ጥገና ሐኪም, Sr.Surgeon, Consultant Surgeon, Assoc.Prof. እና የቀዶ ጥገና ፕሮፌሰር.",
      " የላቀ የላፕራስኮፒክ ቀዶ ጥገና እና የባሪያትሪክ ቀዶ ጥገና የ15 ዓመታት ልምድ።",
      "የ 24 ዓመታት የድህረ ምረቃ (ኤም.ኤስ. ቀዶ ጥገና) ተማሪዎችን የማስተማር ልምድ በ PGIMER እና G.G.S. Indraprastha University at PGIMER, Dr RM L Hospital New Delhi.",
      "በ PGIMER, ዶር አርኤምኤል ሆስፒታል, ኒው ዴሊ ውስጥ ስምንት የምርምር ፕሮጀክቶችን አከናውኗል.",
      "በህንድ ውስጥ ባሉ የህክምና ኮሌጆች ውስጥ የኤም.ቢ.ቢ.ኤስ. እና ኤም.ኤስ (የቀዶ ጥገና) መርማሪ።",
      "በተለያዩ የዴሊ ዋና ዋና ሆስፒታሎች በቀዶ ሕክምና የDNB ኮርሶች ገምጋሚ።",
      "ባለፉት 12 ዓመታት በመላው አገሪቱ የላፕራስኮፒክ የቀዶ ጥገና ሐኪሞችን በማሰልጠን እና በማስተማር ላይ ተሳትፏል።"
    ],
    "description": [
      "ዶክተር (ፕሮፌሰር) K.N.Srivastava በአጠቃላይ እና አነስተኛ ተደራሽ ቀዶ ጥገናዎች ውስጥ ግንባር ቀደም ስም ነው",
      "በርካታ በሽተኞችን በተሳካ ሁኔታ አሟልቷል",
      "ዶክተር ስሪቫስታቫ በሁለገብ እና ታጋሽ ተኮር አቀራረቡ በሰፊው ይታወቃሉ"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "ዳይሬክተር - Urology, Andrology & Renal Transplant",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "የኩላሊት ንቅለ ተከላ (የሮቦቲክ ተቀባይ ቀዶ ጥገና)",
      "የሮቦቲክ ቀዶ ጥገና ለኩላሊት፣ የሽንት ፊኛ እና የፕሮስቴት ካንሰር",
      "ሮቦቲክ ራዲካል ፕሮስቴትቶሚ",
      "ሮቦቲክ ራዲካል ሳይስቴክቶሚ",
      "ሮቦቲክ ከፊል ኔፍሬክቶሚ",
      "Endoscopic Laser Operations ለፕሮስቴት ፣ ኩላሊት እና ፊኛ",
      "ሆልሚየም ሌዘር ፕሮስቴትቶሚ (HOLEP)",
      "Supine PCNL ቀዶ ጥገና",
      "የሕጻናት ኡሮሎጂ (ሃይፖስፓዲያስ ቀዶ ጥገና)"
    ],
    "training": ["MNAMS"],
    "education": "MBBS፣ MS (አጠቃላይ ቀዶ ጥገና)፣ ዲኤንቢ (ዩሮሎጂ)",
    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty Hospital, New Delhi ዳይሬክተር - Urology, Andrology & Renal Transplant በመስራት ላይ",
      "ዳይሬክተር - የኡሮሎጂ ፣ የኩላሊት ትራንስፕላንት እና የሮቦቲክ ቀዶ ጥገና በናሪያና ሱፐርስፔሺያል ሆስፒታል ጉርጋኦን እና ዳርምሺላ የካንሰር ሆስፒታል ፣ ዴሊ",
      "አማካሪ እና ክፍል ኃላፊ - Urology, Robotic Surgery እና Renal Transplant በማኒፓል ሆስፒታል, ድዋርካ",
      "ከፍተኛ አማካሪ - የኡሮሎጂ እና ሮቦቲክ ቀዶ ጥገና በ Fortis Memorial & Research Institute, Gurgaon",
      "የኡሮሎጂስት እና የኩላሊት ትራንስፕላንት ቀዶ ጥገና ሐኪም በጉበት እና ቢሊያሪ ሳይንስ ተቋም ፣ ኒው ዴሊ",
      "መዝጋቢ - Urology በሸር-አይ-ካሽሚር የሕክምና ሳይንስ ተቋም, Srinagar",
      "ሬጅስትራር - ኡሮሎጂ በክርስቲያን ህክምና ኮሌጅ እና ሆስፒታል ሉዲያና"
    ],
    "description": [
      "ዶ/ር ሻፊቅ አህመድ ከ18 ዓመት በላይ ልምድ ያካበቱት ታዋቂ የኡሮሎጂስት፣ የሽንት ኦንኮሎጂስት እና ሮቦቲክ የኩላሊት ንቅለ ተከላ ቀዶ ሐኪም ናቸው",
      "እስከ ዛሬ ከ 15,000 በላይ የዩሮሎጂ ሂደቶችን አድርጓል",
      "የዶ/ር አህመድ ከፍተኛ የስራ ደረጃ በሮቦት የኩላሊት ንቅለ ተከላ ነው",
      "በህንድ ውስጥ ካሉ አንዳንድ ምርጥ ሆስፒታሎች ጋር ተቆራኝቷል እና በዴሊ-ኤንሲአር ከፍተኛ ሆስፒታሎች ውስጥ ሮቦት የኩላሊት ንቅለ ተከላዎችን ጨምሮ የኩላሊት ትራንስፕላንት ፕሮግራሞችን በማዘጋጀት ቁልፍ ሚና ተጫውቷል",
      "ዶ/ር አህመድ በአሜሪካ እውቅና ያለው ሮቦቲክ ኡሮ-ኦንኮሎጂስት እና የሮቦቲክ ጂኒቶሪን የቀዶ ጥገና ሐኪም ለአዋቂ እና ለህፃናት ህመምተኞች ናቸው",
      "በዓለማችን ላይ ሮቦት የኩላሊት ንቅለ ተከላዎችን በንቃት ከሚያደርጉ ጥቂት የቀዶ ጥገና ሐኪሞች አንዱ ነው",
      "ዶ/ር አህመድ በአገር አቀፍ እና በአለም አቀፍ የህክምና ጆርናሎች እና በኡሮሎጂካል በሽታዎች ላይ በርካታ መጽሃፍቶችን አዘጋጅተዋል",
      "በተለያዩ የሕክምና ኮንፈረንስ ላይ ታዋቂ ተናጋሪ ነበር",
      "ዶ/ር አህመድ በህንድ ላሉ ተማሪዎች የኡሮሎጂ ስልጠና ፕሮግራሞች ፋኩልቲ አባል ናቸው",
      "የዩሮሎጂስት፣ የሮቦቲክ እና የኩላሊት ንቅለ ተከላ ቀዶ ጥገና ሀኪም በመሆን በሀገሪቱ የሚገኙ ወጣት የቀዶ ህክምና ባለሙያዎችን በማሰልጠን ረገድ ትልቅ ሚና ተጫውቷል"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "ዳይሬክተር - ቶራሲክ እና ሮቦቲክ ቶራሲክ ቀዶ ጥገና",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": ["የሮቦቲክ ቶራሲክ ቀዶ ጥገና", "የሳንባ ትራንስፕላንት"],
    "training": [
      "የሳንባ ትራንስፕላንት ስልጠና (ቪየና፣ ኦስትሪያ)",
      "በደረት ቀዶ ጥገና እና ቶራሲክ ኦንኮሰርጀሪ፣ NUH (ሲንጋፖር)"
    ],
    "education": "MBBS፣ DNB (አጠቃላይ ቀዶ ጥገና)",
    "work": [
      "በ BLK-ማክስ ሱፐር ስፔሻሊቲ ሆስፒታል፣ ኒው ዴልሂ የቶራሲክ ቀዶ ጥገና ዳይሬክተር",
      "በማክስ ሱፐር ስፔሻሊቲ ሆስፒታል፣ ቫይሻሊ፣ ኒው ዴሊ የደረት ቀዶ ጥገና ዳይሬክተር፣",
      "ዳይሬክተር - የደረት ቀዶ ጥገና እና ሮቦቲክ ቶራሲክ ቀዶ ጥገና, ማክስ ሱፐር ስፔሻሊቲ ሆስፒታል, ፓትፓርጋንጅ, ኒው ዴሊ",
      "በሰር ጋንጋ ራም ሆስፒታል፣ ኒው ዴሊ ከፍተኛ አማካሪ፣",
      "ከ 22 ዓመት በላይ ልምድ",
      "ከ2000 በላይ ዋና ዋና የማድረቂያ ቀዶ ጥገናዎች ተከናውኗል",
      "ለሀገር አቀፍ እና ለአለም አቀፍ ህትመቶች ብዙ መጣጥፎችን የፃፈ",
      "ታዋቂ ተናጋሪ በብዙ ጉባኤዎች",
      "በተለያዩ የምርምር ፕሮግራሞች ውስጥ በንቃት ይሳተፋል"
    ],
    "description": [
      "ዶክተር ፕራሞጅ ጂንዳል በህንድ ውስጥ የቶራሲክ ቀዶ ጥገናን በተመለከተ ዋና ስም ነው.",
      "ሁለገብ እና ታጋሽ-ተኮር አቀራረቡን በሰፊው እውቅና አግኝቷል."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "ሊቀመንበር ኒዩሮ ቀዶ ጥገና",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "አነስተኛ ወራሪ የአንጎል እና የአከርካሪ ቀዶ ጥገና",
      "የራስ ቅል ቀዶ ጥገና",
      "የኒውሮቫስኩላር ቀዶ ጥገና",
      "ተጨማሪ የራስ ቅል-የደም ውስጥ ማለፍ ቀዶ ጥገና",
      "የሕፃናት የነርቭ ቀዶ ጥገና",
      "የሚጥል ቀዶ ጥገና"
    ],
    "training": ["በኒውሮሰርጀሪ (ዩኬ) ውስጥ ህብረት"],
    "education": "MS (አጠቃላይ ቀዶ ጥገና)፣ MCh (የነርቭ ቀዶ ሕክምና)፣ በነርቭ ቀዶ ሕክምና (ዩኬ) ውስጥ ህብረት",
    "work": [
      "በአሁኑ ጊዜ ዳይሬክተር እና የአንጎል እና የአከርካሪ ቀዶ ጥገና ኃላፊ በፎርቲስ ሆስፒታል ጉርጋኦን፣ ህንድ",
      "በማክስ ሆስፒታል ፣ ኒው ዴሊ ፣ ህንድ ውስጥ የነርቭ ቀዶ ጥገና ክፍል ዳይሬክተር",
      "በሰር ጋንጋ ራም ሆስፒታል ፣ ኒው ዴሊ ፣ ህንድ ውስጥ የነርቭ ቀዶ ጥገና ዲፓርትመንት ሊቀመንበር",
      "በ AIIMS, ኒው ዴሊ ውስጥ የማስተማር ፋኩልቲ",
      "በሰር ጋንጋ ራም ሆስፒታል፣ ኒው ዴሊ የማስተማር ፋኩልቲ",
      "በጉዋሃቲ ሜዲካል ኮሌጅ የነርቭ ቀዶ ጥገና ፕሮፌሰር"
    ],
    "description": [
      "ዶክተር ራና ፓቲር በህንድ ውስጥ ከ 23 ዓመታት በላይ የላቀ የነርቭ ቀዶ ጥገና ልምድ ያለው ታዋቂ የነርቭ ቀዶ ጥገና ሐኪም ነው.",
      "ዶክተር ፓትር ከ 10,000 በላይ የነርቭ ሂደቶችን አድርጓል.",
      "በህንድ ውስጥ በአንጎል እና በአከርካሪ ቀዶ ጥገና ችሎታው ከሚታወቀው በህንድ ውስጥ ካሉ ምርጥ እና በጣም ልምድ ካላቸው የነርቭ ቀዶ ጥገና ሐኪሞች አንዱ ነው.",
      "ዶክተር ፓትር በህንድ ውስጥ በጣም ውስብስብ በሆኑ የአንጎል ዕጢዎች ላይ በተሳካ ሁኔታ ቀዶ ጥገና አድርጓል.",
      "በተወሳሰቡ የአንጎል ዕጢ ቀዶ ጥገናዎች ላይ ልዩ ፍላጎት ያለው እና በተለያዩ የአንጎል ቀዶ ጥገናዎች ውስጥ ከፍተኛ ስኬት አለው.",
      "ዶክተር ፓቲር በህንድ ፎርቲስ ሆስፒታል ጉርጋኦን ውስጥ ካሉ ምርጥ የነርቭ ቀዶ ጥገና ሐኪሞች መካከል አንዱ ተደርጎ ይወሰዳል።"
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "አስፈፃሚ ዳይሬክተር እና ሆድ ኒውሮ ቀዶ ጥገና",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "MBBS፣ MS (አጠቃላይ ቀዶ ጥገና)፣ MCh (የነርቭ ቀዶ ሕክምና)፣ Sundt Fellowship (USA)",
    "speciality": [
      "አነስተኛ ወራሪ እና ምስል የሚመራ የነርቭ ቀዶ ጥገና",
      "Intracranial Tumor Surgery የራስ ቅሎችን እጢዎችን ጨምሮ",
      "ተግባራዊ የነርቭ ቀዶ ጥገና",
      "የአከርካሪ ቀዶ ጥገና",
      " Brachial Plexus & Peripheral Nerve Surgery"
    ],
    "description": [
      "ዶክተር ሳንዲፕ ቫይሽያ በህንድ ውስጥ ከ 22 ዓመታት በላይ ልምድ ያለው ታዋቂ የነርቭ ቀዶ ጥገና ሐኪም ነው.",
      "በህንድ ውስጥ ካሉ አንዳንድ ከፍተኛ ተቋማት እና ሆስፒታሎች ጋር ሰርቷል.",
      "ዶክተር ቫይሽያ በማዮ ክሊኒክ፣ ዩኤስኤ የሱንድት ህብረት ተሸላሚ ነው።",
      "በ AIIMS ውስጥ የነርቭ ቀዶ ጥገና ክፍል ውስጥ ፋኩልቲ ሆኖ ሰርቷል.",
      "ዶክተር ቫይሽያ በትንሹ ወራሪ እና በምስል የሚመራ የነርቭ ቀዶ ጥገና፣ የውስጥ እጢ ቀዶ ጥገና የራስ ቅል መነሻ እጢዎች፣ ተግባራዊ የነርቭ ቀዶ ጥገና፣ የአከርካሪ ቀዶ ጥገና እና የ Brachial Plexus & Peripheral Nerve Surgeryን ያካትታል።"
    ],
    "training": ["በ AIIMS ውስጥ የነርቭ ቀዶ ጥገና ክፍል ፋኩልቲ"],
    "work": [
      "የኸርበርት ክራውዝ ሜዳሊያ ተሸላሚ",
      "በማዮ ክሊኒክ ፣ ዩኤስኤ ውስጥ የሰንድት ህብረት ተሸላሚ",
      "በ AIIMS ውስጥ የነርቭ ቀዶ ጥገና ክፍል ፋኩልቲ",
      "በዓለም ላይ ለ Brachial plexus ጉዳቶች ግንባር ቀደም የቀዶ ጥገና ሐኪም",
      "በደቡብ እስያ ለጋማ ቢላዋ ቀዶ ጥገና መሪ የቀዶ ጥገና ሐኪም"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr Vivek Vij",
    "post": "ሊቀመንበር - የጉበት ትራንስፕላንት እና ሄፓቶቢሊያሪ ሳይንሶች",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS፣ MS፣ MRCS (ኤድ.)፣ ዲኤንቢ",
    "speciality": [
      "የጉበት ትራንስፕላንት",
      "ሄፓቶ-ቢሊያሪ የጣፊያ ቀዶ ጥገና",
      "የላቀ የላይኛው እና የታችኛው GI ቀዶ ጥገና",
      "የአዋቂዎች እና የሕፃናት ጉበት ትራንስፕላንት",
      "ውስብስብ የጉበት ቀዶ ጥገና",
      "የላቀ የፓንቻይ-ቢሊያሪ ቀዶ ጥገና",
      "የላፐረስኮፒክ እና ሮቦቲክ ቀዶ ጥገናዎች",
      "መሰረታዊ የሳይንስ ምርምር እና የተሃድሶ ሕክምና"
    ],
    "description": [
      "ዶክተር ቪቬክ ቪጅ በሀገሪቱ ውስጥ ከተጀመረበት ጊዜ ጀምሮ 100% የለጋሾችን ደህንነት መገለጫ ለማሳካት በህይወት ለጋሽ ቀዶ ጥገና በማዘጋጀት እና የደህንነት ፕሮቶኮሎችን በማዘጋጀት ቀዳሚ የሆነ የጉበት ንቅለ ተከላ ሐኪም ነው.",
      "በጉበት ትራንስፕላንት ውስጥ ተከታታይ ላፓሮስኮፒክ ለጋሽ ሄፕቴክቶሚ ለማተም ከህንድ ክፍለ አህጉር የመጀመሪያው የቀዶ ጥገና ሐኪም ነው።",
      "እሱ በፎርቲስ ቡድን ሆስፒታሎች ውስጥ የጉበት ትራንስፕላንቴሽን እና ሄፓቶቢሊሪ ሳይንሶች መስራች ነው፣ በጣም የተሳካ የጉበት ንቅለ ተከላ ፕሮግራም መጀመሪያ በኖይዳ ማእከል ከዚያም በሞሃሊ ይጀምራል።",
      "ዶ/ር ቪጅ እና ቡድናቸው ከ2,500 በላይ የጉበት ንቅለ ተከላዎችን በማከናወን አጠቃላይ ልምድ አላቸው፣ አብዛኛዎቹን በፎርቲስ ሆስፒታል፣ ኖይዳ በ95% ሪከርድ ታካሚ እና 100% ለጋሽ የስኬት መጠን አከናውነዋል።",
      "ዶክተር ቪጅ በዓለም አቀፍ ደረጃ በሕያው ለጋሽ ጉበት ትራንስፕላንት (LDLT) ዝቅተኛው የቢሊያሪ ኮምፕሊኬሽን መጠን (<4%) ለእሱ ምስጋና አለው"
    ],
    "training": [
      "Roche Prereceptorship, የአላባማ ዩኒቨርሲቲ, በርሚንግሃም, አሜሪካ",
      "ዓለም አቀፍ የጉበት ትራንስፕላንት ማህበር (ILTS), ቺካጎ"
    ],
    "work": [
      "በፎርቲስ የሆስፒታሎች ቡድን ውስጥ የጉበት ትራንስፕላንት እና የሄፕታይተስ ሳይንሶች መስራች",
      "የዳበረ የኑሮ ለጋሽ ቀዶ ጥገና እና ደረጃውን የጠበቀ የደህንነት ፕሮቶኮሎች",
      "ከ2,500 በላይ የጉበት ንቅለ ተከላዎች በ95% የታካሚ የስኬት ፍጥነት እና 100% ለጋሽ የስኬት መጠን ተከናውኗል",
      "በኢንድራፕራስታ አፖሎ ሆስፒታሎች የቀድሞ ልምድ",
      "የቀድሞ ልምድ በሰር ጋንጋ ራም ሆስፒታል",
      "የቀድሞ ልምድ በፎርቲስ ሆስፒታል ሞሃሊ",
      "የቀድሞ ልምድ በራጄንድራ ሆስፒታል እና ህክምና ኮሌጅ ፓቲያላ",
      "የቀድሞ ልምድ በ B.J.M.C, Pune"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Praveen Gupta",
    "post": "ዋና ዳይሬክተር እና ራስ ኒውሮሎጂ",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "MBBS፣ MD (መድሃኒት)፣ DM (ኒውሮሎጂ)",
    "speciality": [
      "ኒውሮሎጂ",
      "የስትሮክ ጣልቃገብነት",
      "የስትሮክ ማገገሚያ",
      "ቦቶክስ",
      "ሴሬብራል ፓልሲ",
      "ለብዙ ስክሌሮሲስ የላቀ ሁለተኛ መስመር አስተዳደር",
      "የሚጥል ቀዶ ጥገና",
      "DBS ቀዶ ጥገና ለ PD ታካሚዎች"
    ],
    "description": [
      "ዶክተር ፕራቨን ጉፕታ በኒውሮሎጂ ውስጥ በ 18 ዓመታት ውስጥ ሁለት ዲፓርትመንቶችን አቋቁሟል በፓራስ እና አርጤምስ ውስጥ ባሉ ሁለት ትላልቅ የኮርፖሬት ሆስፒታሎች ውስጥ ከፍተኛውን የኦፒዲ (በቀን 100 ታካሚዎች) እና IPD (በቀን 50 ታካሚዎች) ማየት.",
      "የመጀመሪያውን የስትሮክ ማእከል በጉርጋን በመጀመሩ እና Solitaireን ለሜካኒካል ቲምቦሊሲስ የተጠቀመ የመጀመሪያው ነው",
      "እንዲሁም ዲቢኤስን በጉርጋኦን እና ዲቢኤስ በእስያ ለሚጥል በሽታ ጀመረ።",
      "ዶ/ር ጉፕታ በአገር አቀፍ እና በአለም አቀፍ ጉባኤዎች በተደጋጋሚ የሚጋበዙ ተናጋሪ ናቸው።",
      "የእሱ ሕክምናዎች እና አገልግሎቶቹ የሚያጠቃልሉት በሁሉም ዓይነቶች እጅግ የላቀ ጣልቃገብነት የሚሰጥ የተሟላ የነርቭ ሳይንስ ማዕከል ሲሆን ይህም ሁሉንም ዓይነት የስትሮክ ጣልቃገብነት፣ ስትሮክ ማገገሚያ፣ ቦቶክስ፣ ሴሬብራል ፓልሲ፣ የላቀ ሁለተኛ መስመር አስተዳደር ለብዙ ስክለሮሲስ፣ የሚጥል ቀዶ ጥገና እና የዲቢኤስ ቀዶ ጥገና ለ PD ታካሚዎች."
    ],
    "training": [],
    "work": [
      "በሁለት ትላልቅ የኮርፖሬት ሆስፒታሎች ውስጥ በኒውሮሎጂ ውስጥ ሁለት ዲፓርትመንቶችን አቋቁሟል-ፓራስ እና አርጤምስ",
      " ከፍተኛውን የኦፒዲ (በቀን 100 ታካሚዎች) እና IPD (በቀን 50 ታካሚዎችን) ማየት፣",
      "የመጀመሪያውን የስትሮክ ማዕከል በጉርጋን ተጀመረ",
      "መጀመሪያ ለሜካኒካል ቲምቦሊሲስ Solitaire መጠቀም",
      "DBS በጉርጋን እና ዲቢኤስ በእስያ ለሚጥል በሽታ የጀመረው",
      "በሀገር አቀፍ እና በአለም አቀፍ ጉባኤዎች በተደጋጋሚ የተጋበዙ ተናጋሪ"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "አስፈፃሚ UROLOGY",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "MBBS፣ MS (የቀዶ ሕክምና)፣ M Ch (urology)፣ DNB (urology)",
    "speciality": ["ዩሮሎጂ", "የሮቦቲክ ቀዶ ጥገና", "የኩላሊት ንቅለ ተከላ ቀዶ ጥገና"],
    "description": [
      "ዶክተር ማንድሃኒ በህንድ ውስጥ በስቴት የሚተዳደር ሆስፒታል ውስጥ የመሥራት ልዩ ልምድ አለው, SGPGIMS, Lucknow.",
      "ከዚያ በ NCR ውስጥ ባሉ ምርጥ የኮርፖሬት ሆስፒታሎች ውስጥ ሰርቷል.",
      "የእሱ ክሊኒካዊ እንክብካቤ ጥንካሬ በኡሮሎጂ ውስጥ የተለያዩ ችግሮችን ለመፍታት ያለው ሥነ-ምግባራዊ እና ሰብአዊ አቀራረብ ነው.",
      "የእሱ የክህሎት ስብስቦች የማይነፃፀሩ እና በ urology መስክ ባደረጉት ከፍተኛ አስተዋፅኦ ምክንያት በሳይንሳዊ አመክንዮ የተደገፉ ናቸው.",
      "በሮቦት ቀዶ ጥገና (ከ550 በላይ ጉዳዮች) ያለው እውቀት ወደር የለሽ ነው።",
      "በሌሎች በተደረጉ የቀዶ ጥገና ውጤቶች ምክንያት የሚመጡ ውስብስብ ሁኔታዎችን በማስተዳደር ይታወቃል.",
      "ዶ/ር ማንድሃኒ በኩላሊት ንቅለ ተከላ ቀዶ ጥገና (ከ1,000 በላይ የኩላሊት ንቅለ ተከላዎችን) ብዙ ማሻሻያዎችን በማድረግ ሰፊ ልምድ ስላላቸው የዘርፉ መሪ ኤክስፐርት አድርገውታል።"
    ],
    "training": [
      "በሮቦቲክ ቀዶ ጥገና ኢንስቲትዩት ውስጥ በሮቦቲክ ቀዶ ጥገና ብሬዲ ዩሮሎጂ ማእከል ፣ NYP ዌል ሜዲካል ኮሌጅ የኮርኔል ዩኒቨርሲቲ ኒው ዮርክ ፣ ኒው ዮርክ ውስጥ ህብረት",
      "ከ100 በላይ ነዋሪዎችን በSGPGIMS, Lucknow M.CH. ዲግሪዎችን እንዲወስዱ አሰልጥኗል"
    ],
    "work": [
      "በSGPGIMS፣ Lucknow ውስጥ ሰርቷል እና ነዋሪዎችን በማሰልጠን ረድቷል",
      "NCR ውስጥ ግንባር ቀደም የኮርፖሬት ሆስፒታሎች ውስጥ ሰርቷል",
      "ከ550 በላይ የሮቦቲክ ቀዶ ጥገናዎች ተከናውኗል",
      "ከ1,000 በላይ የኩላሊት ንቅለ ተከላዎች ተካሂደዋል"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "ዋና ዳይሬክተር እና ሆድ-ፔዲያትሪክስ",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "MBBS፣ MD (የሕፃናት ሕክምና)",
    "speciality": [
      "የህፃናት ፐልሞኖሎጂ",
      "የሕፃናት አለርጂ",
      "የህፃናት እና አራስ ብሮንኮስኮፒ",
      "በህፃናት ውስጥ ጣልቃ-ገብ ብሮንኮስኮፒ",
      "የሕፃናት ሕክምና"
    ],
    "description": [
      "ዶክተር ክሪሻን ቹግ በእስያ ካሉት ምርጥ የሕፃናት ሐኪሞች አንዱ እና በሕጻናት ፐልሞኖሎጂ እና አለርጂ ውስጥ በንቃት ከሚሠሩ የመጀመሪያዎቹ የሕንድ የሕፃናት ሐኪሞች አንዱ ነው.",
      "በሕጻናት እና በአራስ ብሮንኮስኮፒ ውስጥ ሰፊ ልምድ ያለው እና በህንድ ውስጥ በልጆች ጣልቃ-ገብ ብሮንኮስኮፒ ውስጥ አቅኚ ነው.",
      "ዶ/ር ቹግ በFMRI የልጆች ብሮንኮስኮፒ ላይ ዓመታዊ አውደ ጥናት ያካሂዳል።",
      "በ 1982 በካላዋቲ ሳራን ህጻናት ሆስፒታል ሌዲ ሃርዲንግ ሜዲካል ኮሌጅ ኒው ዴሊ በሀገሪቱ ውስጥ የመጀመሪያውን የህፃናት ህክምና ክፍል (PICU) ጀምሯል.",
      "በኋላ በህንድ ውስጥ በሲር ጋንጋ ራም ሆስፒታል, ኒው ዴሊ ውስጥ የመጀመሪያውን PICU በግሉ ዘርፍ አቋቋመ.",
      "በአሁኑ ጊዜ እሱ PICU በ FMRI ይመራል እና በጉርጋኦን እና በዴሊ ኤንሲአር ክልል ውስጥ ካሉ ምርጥ የህፃናት ስፔሻሊስቶች አንዱ ተደርጎ ይወሰዳል።",
      "ዶ/ር ቹግ ወጣት የሕፃናት ሐኪሞችን የማስተማር እና የማሰልጠን ፍላጎት አላቸው፣ ብዙዎቹ አሁን PICUs በየከተማቸው እና መንደሮቻቸው በተሳካ ሁኔታ ያስተዳድራሉ።",
      "እንደ ብክለት፣ ዴንጊ እና የአሳማ ጉንፋን ባሉ የህጻናት ጤና ጉዳዮች ላይ ያለው አመለካከት በመገናኛ ብዙሃን በጣም ተፈላጊ ነው።",
      "ለአካዳሚክ ብቃቱ እውቅና፣ በዋና ዋና የህንድ የሕፃናት ሕክምና መጽሔቶች ኤዲቶሪያል ቦርዶች ላይ እንዲገኝ ተጋብዟል።",
      "ለሳይንሳዊ ህትመቶች በስፋት ይጽፋል እና በፔዲያትሪክስ፣ የህፃናት ከፍተኛ የህይወት ድጋፍ (PALS)፣ የህፃናት ፐልሞኖሎጂ እና የህፃናት ወሳኝ እንክብካቤ ውስጥ የበርካታ አውደ ጥናቶች እና ኮርሶች ዳይሬክተር ሆኖ ቆይቷል።",
      "በተለያዩ ሀገራዊ እና አለም አቀፍ ጉባኤዎች ላይ ንግግሮችን እና ንግግሮችን እንዲያቀርብ ተጋብዟል።",
      "በአሁኑ ጊዜ እሱ የሕንድ የሕፃናት ሕክምና ኮሌጅ ዲን እና የሕፃናት ሕክምና ወሳኝ እንክብካቤ ኮሌጅ ቻንስለር ነው።",
      "በርካታ መጽሃፎችን አርትእ አድርጓል እና ለብዙ ሌሎች መጽሃፎች ምዕራፎችን አበርክቷል."
    ],
    "training": [
      "በአገሪቱ ውስጥ የመጀመሪያውን የሕፃናት ከፍተኛ እንክብካቤ ክፍል (PICU) በ Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi ጀምሯል",
      "በህንድ ውስጥ በሲር ጋንጋ ራም ሆስፒታል ፣ ኒው ዴሊ ውስጥ የመጀመሪያውን PICU በግሉ ዘርፍ ያዋቅሩ",
      "በ FMRI የሕፃናት ብሮንኮስኮፒ ላይ ዓመታዊ አውደ ጥናት ያካሂዳል"
    ],
    "work": [
      "PICU በFMRI ይመራል",
      "በአገሪቱ ውስጥ የመጀመሪያውን PICU በ Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi ጀምሯል",
      "በህንድ ውስጥ በሲር ጋንጋ ራም ሆስፒታል ፣ ኒው ዴሊ ውስጥ የመጀመሪያውን PICU በግሉ ዘርፍ ያዋቅሩ",
      "በጉርጋኦን እና ዴሊ ኤንሲአር ክልል ውስጥ ካሉ ምርጥ የህፃናት ስፔሻሊስቶች አንዱ",
      "አሁን PICUs በከተሞቻቸው እና በመንደሮቻቸው የሚያስተዳድሩ ብዙ የሕፃናት ሐኪሞችን አሰልጥነዋል",
      "በአገራዊ እና ዓለም አቀፍ ጉባኤዎች ላይ ንግግሮችን እና ንግግሮችን ለማቅረብ ተጋብዘዋል",
      "የህንድ የሕፃናት ሕክምና ኮሌጅ ዲን",
      "የሕፃናት ሕክምና ወሳኝ እንክብካቤ ኮሌጅ ቻንስለር"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "ዋና ዳይሬክተር እና ዋና ሄማቶሎጂ",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS፣ MD (መድሃኒት)፣ DM (ክሊኒካል ሄማቶሎጂ)",
    "speciality": ["የግንድ ሕዋስ ትራንስፕላንት", "ሄማቶሎጂ", "የሕጻናት ሄማቶሎጂ"],
    "description": [
      "ዶ/ር ራህል ባርጋቫ በ2010 በሜዳንታ በስቴም ሴል ትራንስፕላንት ጉዞውን የጀመረ ሲሆን እስከ ዛሬ ከ1,500 በላይ ንቅለ ተከላዎችን አጠናቋል።",
      "በሳርቮዳያ ሆስፒታል፣ ባትራ ሆስፒታል እና አክሽን ባላጂ ሆስፒታልን ጨምሮ በህንድ ውስጥ 10 አነስተኛ ዋጋ ያላቸውን ማዕከላት በማቋቋም እውቅና ተሰጥቶታል።",
      "ዶክተር ባርጋቫ ከደም ማነስ የፀዳ እና ከታላሴሚያ የፀዳ ህንድ ራዕይ ጋር ዝቅተኛ ዋጋ ያለው የBMT ህክምና ለማቅረብ ከተለያዩ የመንግስት ተነሳሽነት ጋር በንቃት ይተባበራል።",
      "በሄማቶሎጂ፣ የሕፃናት ሄማቶሎጂ እና ስቴም ሴል ትራንስፕላንት የመጀመሪያ የተቀናጀ የልህቀት ማዕከል የመፍጠር ራዕዩ በፎርቲስ ሜሞሪያል የምርምር ተቋም እውን ሆነ።",
      "እ.ኤ.አ. በ 2016 በበርካታ ስክለሮሲስ ውስጥ የስቴም ሴል ትራንስፕላንን በማከናወን እና ታዋቂነትን በማሳየት የመጀመሪያው ህንዳዊ ዶክተር ሆነ ።",
      "ዶክተር ባርጋቫ በዴሊ እና ጉርጋኦን ካሉት ምርጥ የስቴም ሴል ንቅለ ተከላ ባለሙያዎች አንዱ ነው ተብሎ ይታሰባል።",
      "እ.ኤ.አ. በ2018፣ ለማህበረሰብ ሄማቶሎጂ ካለው ከፍተኛ ፍላጎት የተነሳ ከ500 በላይ ህጻናትን በሃሪና እና አካባቢው በሚገኙ ትምህርት ቤቶች ላይ ምርመራ አድርጓል።",
      "ከ1,000 በላይ CME ፕሮግራሞችን ያጠናቀቀ ሲሆን በተለያዩ የደም ሕመሞች ዙሪያ ግንዛቤን በማሳደግ በዴሊ እና በጉርጋኦን ካሉት ምርጥ የደም ህክምና ባለሙያዎች መካከል አንዱ በመሆን እውቅናን በማግኘት በንቃት ይሳተፋል።"
    ],
    "training": [
      "በ2010 በሜዳንታ በስቴም ሴል ትራንስፕላንት ጉዞ ጀምሯል",
      "በህንድ ውስጥ 10 አነስተኛ ዋጋ ያላቸው ማዕከላት ተመስርተዋል",
      "በፎርቲስ መታሰቢያ ምርምር ኢንስቲትዩት ውስጥ ታይቷል"
    ],
    "work": [
      "ከ1,500 በላይ የስቴም ሴል ንቅለ ተከላዎች ተጠናቀዋል",
      "በሳርቮዳያ ሆስፒታል, ባትራ ሆስፒታል, አክሽን ባላጂ ሆስፒታል, ወዘተ ዝቅተኛ ዋጋ ያላቸው ማዕከሎች ተመስርተዋል.",
      "ለዝቅተኛ ወጪ BMT ህክምና ከመንግስት ተነሳሽነት ጋር ይተባበራል",
      "በፎርቲስ መታሰቢያ ምርምር ኢንስቲትዩት የተቀናጀ የልህቀት ማዕከል ራዕይን ተረድቷል",
      "በህንድ ውስጥ በብዙ ስክለሮሲስ ውስጥ በአቅኚነት የተገኘ የሴል ሴል ትራንስፕላንት",
      "በ2018 ከ500 በላይ ህጻናትን በሃሪና እና አካባቢው በሚገኙ ትምህርት ቤቶች ታይቷል",
      "ከ1,000 በላይ የሲኤምኢ ፕሮግራሞች ተጠናቀዋል"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr Vikas Dua",
    "post": "ዋና ዳይሬክተር እና የሕፃናት ሕክምና",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "MBBS፣ MD (የሕፃናት ሕክምና)፣ ኤፍኤንቢ (የሕጻናት ሄማቶሎጂ ኦንኮሎጂ)",
    "speciality": [
      "የሕፃናት ሄማቶሎጂ",
      "ሄማቶሎጂ ኦንኮሎጂ",
      "የአጥንት መቅኒ ንቅለ ተከላ",
      "የሕፃናት ሃፕሎይዲካል ትራንስፕላንት",
      "የሕጻናት ተያያዥነት የሌላቸው ንቅለ ተከላዎች"
    ],
    "description": [
      "ዶ/ር ቪካስ ዱአ ታዋቂ የህጻናት ሄማቶ-ኦንኮሎጂስት እና የአጥንት መቅኒ ንቅለ ተከላ ስፔሻሊስት ናቸው።",
      "እሱ እና ቡድኑ ከ1,000 በላይ ንቅለ ተከላዎችን አድርገዋል፣በህጻናት ሄማቶሎጂ ኦንኮሎጂ እና BMT ውስጥ አንዳንድ ምርጥ ውጤቶችን አስመዝግበዋል",
      "ዶክተር ዱአ በስቴም ሴል ትራንስፕላንት በተለይም በህፃናት ህክምና ያልተገናኙ እና ሃፕሎይዲካል ትራንስፕላንት ውስጥ ባደረጉት ጥሩ ውጤት ይታወቃሉ።",
      "በህንድ ውስጥ ማንም ሰው ያላደረጋቸውን አንዳንድ በጣም አልፎ አልፎ ንቅለ ተከላዎችን አከናውኗል።",
      "የእሱ ልዩ ፍላጎቶች ቤኒንግ የሕፃናት ሄማቶሎጂ, ሄማቶ-ኦንኮሎጂ, እና ሁለቱም ተዛማጅ ወንድም እና እህት እና ተያያዥነት የሌላቸው የሕፃናት ሃፕሎይዲካል ትራንስፕላንት ያካትታሉ."
    ],
    "training": [
      "በሕጻናት ሄማቶሎጂ እና የአጥንት መቅኒ ትራንስፕላንት ልምድ",
      "በህጻናት ሃፕሎይዲካል ትራንስፕላንት ውስጥ ልዩ",
      "በህንድ ውስጥ ብርቅዬ ንቅለ ተከላዎችን በማከናወን ይታወቃል"
    ],
    "work": [
      "ከ1,000 በላይ ንቅለ ተከላዎች በልዩ ውጤት ተካሂደዋል",
      "በህፃናት ህክምና ያልተዛመዱ እና ሃፕሎይዲካል ትራንስፕላኖች ውስጥ ለውጤቶች የሚታወቅ",
      "በህንድ ውስጥ ልዩ የሆኑ ብርቅዬ ንቅለ ተከላዎች ተፈጽመዋል",
      "በቤኒንግ የሕፃናት ሄማቶሎጂ ፣ ሄማቶ-ኦንኮሎጂ እና የሕፃናት ሃፕሎይዲካል ትራንስፕላንት ውስጥ ልዩ ነው"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "ሊቀመንበር ኦንኮሳይንስ",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "MBBS፣ MD (AIIMS)፣ MRCP (ዩኬ)፣ FRCP (ኤድንበርግ እና ለንደን)፣ FAMS",
    "speciality": [
      "የሕክምና ኦንኮሎጂ",
      "የጡት ካንሰር",
      "የሳንባ ካንሰር",
      "የጨጓራ እጢዎች",
      "ዩሮሎጂካል ካንሰር",
      "የማህፀን በሽታዎች",
      "ሊምፎማስ",
      "ማይሎማስ",
      "የአጥንት መቅኒ እና ግንድ ሴል ትራንስፕላንት"
    ],
    "description": [
      "ዶክተር ቪኖድ ራይና ከ 40 ዓመታት በላይ ልምድ ካላቸው የህንድ የሕክምና ኦንኮሎጂስቶች አንዱ ነው.",
      "በሁሉም የህንድ የህክምና ሳይንስ ተቋም (AIIMS) ኒው ዴሊ የህክምና ኦንኮሎጂ ፕሮፌሰር እና ኃላፊ ሆኖ አገልግሏል።",
      "ዶ/ር ራይና ጡት፣ ሳንባ፣ የጨጓራና ትራክት፣ ዩሮሎጂካል፣ ጂናኮሎጂካል፣ ሊምፎማስ እና ማይሎማስ ጨምሮ በተለያዩ ነቀርሳዎች ላይ ልዩ እውቀት አላቸው።",
      "ለተለያዩ የካንሰር አይነቶች ወደ 400 የሚጠጉ የአጥንት መቅኒ/የስቴም ሴል ንቅለ ተከላዎችን በግል አድርጓል።",
      "ዶ/ር ራይና ከ24 ዓመታት በላይ በAIIMS 50 የሚደርሱ ፕሮጀክቶች ዋና መርማሪ በመሆን ከፍተኛ የምርምር ልምድን አምጥተዋል።",
      "የINDOX ኔትወርክን በጋራ መስርቶ ወደ 70 የሚጠጉ ነዋሪዎችን እና የዲኤም ተማሪዎችን አስተምሯል፣ ከእነዚህም መካከል ብዙዎቹ በህንድ እና በውጭ አገር የመሪነት ቦታዎችን ይይዛሉ።",
      "እ.ኤ.አ. በ 2013 FMRI ን ተቀላቅሏል የሕክምና ኦንኮሎጂ እና ሄማቶሎጂ ዳይሬክተር እና ኃላፊ ፣ በ 2017 ወደ ዋና ዳይሬክተር ከፍ ብሏል እና የ Oncosciences ሊቀመንበር - ፎርቲስ ጤና ጥበቃ በጥር 2020 ።"
    ],
    "training": [
      "ፕሮፌሰር እና በ AIIMS, ኒው ዴሊ የሕክምና ኦንኮሎጂ ኃላፊ",
      "ወደ 50 የሚጠጉ የምርምር ፕሮጀክቶች ዋና መርማሪ",
      "የINDOX አውታረ መረብ ተባባሪ መስራች"
    ],
    "work": [
      "ወደ 400 የሚጠጉ የአጥንት መቅኒ/የግንድ ሴል ንቅለ ተከላዎች ተከናውነዋል",
      "ጡት፣ ሳንባ፣ ጂአይአይ፣ ጂኒቶሪንሪ፣ ጂናኮሎጂካል፣ ሊምፎማስ እና ማይሎማስ ጨምሮ በተለያዩ የካንሰር አይነቶች ውስጥ ልዩ ነው",
      "ወደ 70 የሚጠጉ ነዋሪዎችን እና የዲኤም ተማሪዎችን አስተምሯል",
      "በ 2013 FMRI ተቀላቅሏል፣ በ2017 ወደ ስራ አስፈፃሚ ከፍ ብሏል፣ እና የ Oncosciences ሊቀመንበር - ፎርቲስ ጤና አጠባበቅ በ2020"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr Udgeath Dhir",
    "post": "ሲኒየር ዳይሬክተር ካርዲዮ thoracic ቫስኩላር ቀዶ ጥገና",
    "image": "d11.jpg",
    "experience": "18+",
    "top": false,
    "education": "MBBS፣ MS፣ M.CH (የልብ ቀዶ ጥገና)",
    "speciality": [
      "የአዋቂዎች የልብ ቀዶ ጥገና",
      "ጠቅላላ የደም ቧንቧ ማለፊያ ቀዶ ጥገና",
      "በትንሹ ወራሪ የቫልቭላር ቀዶ ጥገና",
      "ኮሮናሪ እና የተወለዱ የልብ ቀዶ ጥገና",
      "የልብ ድካም ቀዶ ጥገና",
      "Ventricular Assist Devices",
      "የልብ ትራንስፕላንት",
      "የአርትራይተስ ቀዶ ጥገና"
    ],
    "description": [
      "ዶ/ር ኡድጃት ድር በአስራ አንድ አመት የስራ ዘመናቸው ከ7,500 በላይ ጉዳዮችን ቀዶ ህክምና አድርጓል።",
      "በሴንትራል ደረት ኢንስቲትዩት ባንኮክ በሩማቲክ ሚትራል ቫልቭ ጥገና በዶ/ር ታውሴአክ በመደበኛነት የሰለጠኑ እና በቅርቡ ለTAVI የሰለጠኑ ናቸው።",
      "ዶ/ር ድሒር ከአስኮርትስ የልብ ኢንስቲትዩት እና የምርምር ማእከል፣ ኒው ዴሊ፣ እና በመጨረሻ በሜዳንታ-ዘ መድሀኒት ጉርጋኦን ከፍተኛ አማካሪ ነበር።",
      "እሱ የቶራሲክ የቀዶ ጥገና ሀኪሞች ማህበር (STS)፣ የአውሮፓ የካርዲዮ-ቶራሲክ የቀዶ ጥገና ሐኪሞች ማህበር (EACTS) እና የአለምአቀፍ አነስተኛ ወራሪ የልብ ቀዶ ጥገና ማህበር (ISMICS)ን ጨምሮ የበርካታ ታዋቂ ማህበራት አባል ነው።",
      "ዶክተር ድርር በዋና መጽሔቶች ላይ ጽሑፎችን አሳትሟል እና የልብ ቀዶ ጥገና መማሪያ መጽሃፍትን ምዕራፎችን አዘጋጅቷል.",
      "በአለም አቀፍ ኮሮናሪ ኮንግረስ ምርጥ የወረቀት አቀራረብ ተሸልሟል።"
    ],
    "training": [
      "በሴንትራል ደረት ተቋም ባንኮክ በሩማቲክ ሚትራል ቫልቭ ጥገና በዶክተር ታዌሴአክ የሰለጠነ፣",
      "በ TAVI ውስጥ የቅርብ ጊዜ ስልጠና",
      "ከአስኮርት የልብ ኢንስቲትዩት እና የምርምር ማዕከል፣ ኒው ዴሊ ጋር የቀድሞ ግንኙነት፣",
      "በሜዳንታ ከፍተኛ አማካሪ - መድሀኒት ጉርጋኦን"
    ],
    "work": [
      "ከ7,500 በላይ የልብ ቀዶ ጥገናዎች ተከናውኗል",
      "በጠቅላላ የደም ቧንቧ ማለፊያ ቀዶ ጥገና፣ በትንሹ ወራሪ ቫልቭላር፣ ኮርኒሪ እና ለሰው ልጅ የልብ ቀዶ ጥገና ልዩ ነው።",
      "የልብ ድካም ቀዶ ጥገና፣ ventricular ረዳት መሳሪያዎች፣ የልብ ንቅለ ተከላ እና የአርትራይተስ ቀዶ ጥገና ባለሙያ",
      "የSTS፣ EACTS እና ISMICS አባል",
      "የልብ ቀዶ ጥገና መማሪያ መጻሕፍት የታተሙ ወረቀቶች እና የተጻፉ ምዕራፎች",
      "በአለም አቀፍ ኮርኒሪ ኮንግረስ ላይ ምርጥ የወረቀት አቀራረብ ተሸልሟል"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "ዋና ዳይሬክተር ENT",
    "image": "d12.jpg",
    "experience": "30+",
    "top": false,
    "education": "ኤም.ኤስ. (ኢ.ኤን.ቲ.) Safdarjung ሆስፒታል ፣ ኒው ዴሊ (1991-94 M.B.B.S. ዩኒቨርሲቲ የሕክምና ሳይንስ ኮሌጅ. ዴሊ፣ (1985 - 90)",
    "speciality": [
      "አነስተኛ መዳረሻ ኤንዶስኮፒክ ሳይነስ እና የራስ ቅል ቤዝ ቀዶ ጥገና",
      "ፊኛ Sinuplasty",
      "Endoscopic Adenoidectomy Intracapsular Tonsillectomy and Coblation",
      "የእንቅልፍ ቀዶ ጥገና",
      "የታይሮይድ እና የላሪንክስ ቀዶ ጥገና",
      "የኮክሌር ተከላ ፕሮግራም",
      "በአለርጂ የመተንፈሻ አካላት በሽታዎች ውስጥ የበሽታ መከላከያ ሕክምና"
    ],
    "description": [
      "ዶ/ር አቱል ሚታል ከ30 ዓመታት በላይ ልምምድ እና የቀዶ ጥገና ብቃት ያለው ታዋቂ የኢ.ኤን.ቲ ስፔሻሊስት ነው።",
      "እሱ በፎርቲስ ሜሞሪያል ሪሰርች ኢንስቲትዩት ጉሩግራም የ ENT ዳይሬክተር ሲሆን ልምምዱን እና ሰራተኞቹን በብቃት የሚያስተዳድር ነው።",
      "ዶክተር ሚታል በዓመት ከ 800 በላይ ቀዶ ጥገናዎችን ያካሂዳል, ይህም አጠቃላይ የኦቶርሃኖላሪንጎሎጂ ሂደትን ያካትታል.",
      "የእሱ የባለሙያ ቦታዎች አነስተኛ ተደራሽነት Endoscopic Sinus እና Skull Base Surgery, Balloon Sinuplasty, Endoscopic Adenoidectomy እና Sleep Surgery.",
      "እንዲሁም የታይሮይድ እና የላሪንክስ ቀዶ ጥገናዎችን, ኮክሌርን መትከልን እና ለአለርጂ የመተንፈሻ አካላት በሽታ መከላከያ ህክምናን ያቀርባል.",
      "ዶክተር ሚታል በአገር አቀፍ እና በአለም አቀፍ መጽሔቶች ውስጥ ብዙ ህትመቶች አሉት እና በኮንፈረንስ እና በሲኤምኢዎች ውስጥ በንቃት ይሳተፋል."
    ],
    "training": ["MBBS እና MS ከዴሊ ዩኒቨርሲቲ"],
    "work": [
      "በ Fortis Memorial Research Institute, Gurugram የ ENT ዳይሬክተር",
      "በዓመት ከ800 በላይ ቀዶ ጥገናዎችን ያደርጋል",
      "በአነስተኛ ተደራሽነት Endoscopic Sinus & Skull Base ቀዶ ጥገናዎች፣ ፊኛ ሲኑፕላስቲ፣ ኢንዶስኮፒክ አዴኖይድክቶሚ ከውስጡ ካፕሱላር ቶንሲልቶሚ እና ኮብልሽን ጋር",
      "በእንቅልፍ ቀዶ ጥገና፣ የታይሮይድ እና የላሪንክስ ቀዶ ጥገና፣ ኮክሌር ተከላ እና በአለርጂ የመተንፈሻ አካላት በሽታ መከላከያ ህክምና ባለሙያ",
      "በኮንፈረንስ እና በሲኤምኢዎች ውስጥ ንቁ፣ በብሔራዊ እና አለምአቀፍ መጽሔቶች ውስጥ ብዙ ህትመቶች ያሉት"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "ሲኒየር ዳይሬክተር እና ዩኒት ራስ ኦርቶፔዲክስ",
    "image": "d13.webp",
    "experience": "22+",
    "top": false,
    "education": "ኤምኤስ-ኦርቶፔዲክስ",
    "speciality": [
      "ኦርቶፔዲክስ",
      "የጋራ መልሶ ግንባታ",
      "የጉልበት መተካት",
      "የሂፕ ምትክ",
      "የትከሻ የጋራ ቀዶ ጥገናዎች",
      "Peri-Articular Trauma"
    ],
    "description": [
      "ዶ/ር ሱብሃሽ ጃንጊድ በፎርቲስ መታሰቢያ ምርምር ተቋም ጉርጋኦን የአጥንት ህክምና እና የጋራ መልሶ ግንባታ ዳይሬክተር ናቸው።",
      "በጉልበት፣ በዳሌ እና በትከሻ መገጣጠሚያ ቀዶ ጥገናዎች ላይ በማተኮር በኦርቶፔዲክስ ከ22 ዓመታት በላይ ልምድ አለው፣ ምትክን ጨምሮ።",
      "ዶ/ር ጃንጊድ በህንድም ሆነ በውጭ አገር በአርትሮፕላስቲ/የጋራ መተኪያ ውስጥ በጣም የታወቀ ፋኩልቲ ሲሆን በተጨማሪም ለ AO አሰቃቂ ኮርሶች ፋኩልቲ ነው።",
      "እሱ በፔሪ-አርቲኩላር ጉዳት ላይ ልዩ ፍላጎት ያለው እና በህንድ ውስጥ NAV 3 የኮምፒተር አሰሳን ለጉልበት ምትክ ቀዶ ጥገና ለማስተዋወቅ የመጀመሪያው የቀዶ ጥገና ሐኪም ነበር.",
      "ዶክተር ጃንጊድ የኮምፒዩተር ዳሰሳ ዘዴን በመጠቀም በዓለም ላይ ካሉ በጣም ልምድ ካላቸው የጋራ ምትክ የቀዶ ጥገና ሐኪሞች አንዱ ነው, ይህም ከተለመዱ ዘዴዎች ጋር ሲነጻጸር የተሻለ የታካሚ ውጤቶችን እና ፈጣን ማገገምን ይሰጣል."
    ],
    "training": ["በኦርቶፔዲክስ እና በጋራ መልሶ ግንባታ ውስጥ ሰፊ ልምድ እና ስልጠና"],
    "work": [
      "ዳይሬክተር, ኦርቶፔዲክስ እና የጋራ ተሃድሶ በፎርቲስ መታሰቢያ ምርምር ተቋም, ጉርጋን",
      "በጉልበት፣ በዳሌ እና በትከሻ መገጣጠሚያ ቀዶ ጥገናዎች ላይ ልዩ ነው፣ ምትክን ጨምሮ",
      "የአርትሮፕላስቲን / የጋራ መተካት እና የ AO አሰቃቂ ኮርሶች ፋኩልቲ",
      "በNAV 3 የኮምፒተር አሰሳ ለጉልበት ምትክ ቀዶ ጥገና አቅኚ",
      "ጋራ ለመተካት የኮምፒውተር አሰሳ ቴክኒኮችን የመጠቀም ልምድ ያለው"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "ዳይሬክተር የሕፃናት ኦርቶፔዲክስ",
    "image": "d14.webp",
    "experience": "20+",
    "top": false,
    "education": "MS Orth፣DNB Orth፣MSc Research (ዩኬ)፣FRCS ግላስጎው፣ FRCS አሰቃቂ እና ኦርቶፔዲክስ",
    "speciality": ["የኦርቶፔዲክ ቀዶ ጥገና", "የሕፃናት ኦርቶፔዲክስ", "የአሰቃቂ ቀዶ ጥገና"],
    "description": [
      "ዶ/ር ፓድማን ከጃዋሃርላል የድህረ ምረቃ የህክምና ትምህርት እና ምርምር ተቋም (JIPMER)፣ Pondicherry ብቁ የሆነ ሲሆን በኦርቶፔዲክ ቀዶ ጥገና የብሔራዊ ፈተናዎች ቦርድ ዲፕሎማት ነው።",
      "በሊድስ እና በሼፊልድ ዩኒቨርሲቲ ሆስፒታሎች በተለያዩ የአጥንት ህክምና ክፍሎች ለ10 ዓመታት በእንግሊዝ ሠርተዋል ፣ከግላስጎው ሮያል ሐኪሞች እና የቀዶ ጥገና ሐኪሞች ኮሌጅ (FRCS) ፌሎውሺፕ አግኝተው በ Trauma እና Orthopedics ውስጥ የኢንተር ኮሌጅ ፈተናዎችን አልፈዋል። FRCS Tr & Orth) በ2008",
      "ዶ/ር ፓድማን በዩኬ ውስጥ ባደረጉት ስልጠና በአርትሮፕላስቲ ውስጥ ጥቅም ላይ በሚውለው ፖሊ polyethylene ላይ ባዮሎጂያዊ ግብረመልሶች ላይ መሰረታዊ ምርምር አድርጓል ፣ በ 2004 ከሊድስ ዩኒቨርሲቲ በምርምር ማስተርስ አግኝተዋል ።",
      "በሼፊልድ የህፃናት ሆስፒታል ውስጥ በህፃናት ኦርቶፔዲክስ ብሔራዊ ባልደረባ በመሆን ጓደኞቹን ያጠናቀቀ እና በአማካሪነት - የህፃናት ኦርቶፔዲክስ በጁን 2009 ወደ ሕንድ ከመመለሱ በፊት.",
      "የ 20 ዓመታት ልምድ ያለው, እንደ ሼፊልድ የህፃናት ሆስፒታል, ማክስ ሄልዝኬር እና ፎርቲስ ሜሞሪያል ምርምር ኢንስቲትዩት ከታዋቂ ተቋማት ጋር ተቆራኝቷል, እሱም በህፃናት ኦርቶፔዲክስ እና በአሰቃቂ ቀዶ ጥገና ላይ ከፍተኛ አማካሪ ሆኖ አገልግሏል."
    ],
    "training": [
      "Jawaharlal የድህረ ምረቃ የህክምና ትምህርት እና ምርምር ተቋም (JIPMER)፣ Pondicherry",
      "በኦርቶፔዲክ ቀዶ ጥገና የብሔራዊ ፈተናዎች ቦርድ ዲፕሎማ",
      "የግላስጎው የሮያል ኮሌጅ ሐኪሞች እና የቀዶ ጥገና ሐኪሞች (FRCS)",
      "የሊድስ ዩኒቨርሲቲ (በምርምር ውስጥ ማስተርስ)",
      "የሼፊልድ የህፃናት ሆስፒታል (በህፃናት ኦርቶፔዲክስ ውስጥ ብሔራዊ ባልደረባ)"
    ],
    "work": [
      "አማካሪ - የሕፃናት የአጥንት ህክምና እና የአሰቃቂ ቀዶ ጥገና ሐኪም በሼፊልድ የህጻናት ሆስፒታል፣ UK",
      "ከፍተኛ አማካሪ - የሕፃናት የአጥንት ቀዶ ጥገና ሐኪም በማክስ ሄልዝኬር, ኒው ዴሊ",
      "ከፍተኛ አማካሪ - የህፃናት ኦርቶፔዲክስ በፎርቲስ መታሰቢያ ምርምር ተቋም, ጉርጋን"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "ሊቀመንበር እና ማኔጂንግ ዳይሬክተር - የልብ ቀዶ ጥገና",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "ዲፕሎማት , ዲፕሎማት , M.B.B.S.",
    "speciality": [
      "የካርዲዮቶራክቲክ ቀዶ ጥገና",
      "የልብና የደም ቧንቧ ቀዶ ጥገና",
      "ትንሽ ወራሪ የልብ ቀዶ ጥገና",
      "የልብ ትራንስፕላንት"
    ],
    "description": [
      "ዶ/ር ናሬሽ ትሬሃን የሜዳንታ - መድሀኒቱ ሊቀመንበር እና ማኔጂንግ ዳይሬክተር ናቸው።",
      "በመስክ ከአምስት አስርት ዓመታት በላይ ልምድ ያለው የዓለም ታዋቂ የልብና የደም ቧንቧ እና የልብ ቀዶ ጥገና ሐኪም ነው.",
      "ዶ/ር ትሬሃን ከ48,000 በላይ ስኬታማ የልብ ቀዶ ጥገናዎችን አድርገዋል።",
      "በሕንድ መንግስት ላበረከተው ልዩ የህክምና አገልግሎት በፓድማ ሽሪ እና በፓዳማ ቡሻን ሽልማቶች ተሸልሟል።",
      "እሱ ከሜዳንታ በስተጀርባ ያለው አንቀሳቃሽ ኃይል ነው - The Medicity, በጤና አጠባበቅ ውስጥ ቀዳሚ ተቋም."
    ],
    "training": ["በኒውዮርክ ዩኒቨርሲቲ የህክምና ማዕከል፣ ማንሃተን አሜሪካ ውስጥ የሰለጠኑ እና የተለማመዱ።"],
    "work": [
      "በሜዳንታ ሊቀመንበር እና ማኔጂንግ ዳይሬክተር - መድሀኒት",
      "ከ48,000 በላይ የተሳካላቸው ክፍት የልብ ቀዶ ጥገና"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "ሊቀመንበር - ጣልቃ ገብነት ካርዲዮሎጂ",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "ዲ.ኤም. (ካርዲዮሎጂ), ኤም.ዲ. (አጠቃላይ ሕክምና), ኤም.ቢ.ቢ.ኤስ",
    "speciality": [
      "አጣዳፊ MI Angioplasty",
      "ካሮቲድ የኩላሊት angiography angioplasty stenting (PTA)",
      "Balloon Mitral Valvuloplasty (BMV)",
      "Coronary Angiography, Angioplasty Stent",
      "የሆድ ወሳጅ አኑኢሪዝም (AAA)",
      "Percutaneous Tricuspid Valve Replacement (PTRI)",
      "Percutaneous ሚትራ ክሊፕ መትከል",
      "Percutaneous Aortic Valve Replacement (TAVI)",
      "Percutaneous Mitral Valve Replacement (TMVR)"
    ],
    "description": [
      "ዶ/ር ፕራቨን ቻንድራ የህንድ የልብ ሐኪም እና በሜዳንታ - ዘ ሜዲሲቲ፣ ጉርጋኦን፣ ህንድ ውስጥ የኢንተርቬንሽን ካርዲዮሎጂ ሊቀመንበር ናቸው።",
      "እሱ በህንድ ውስጥ በ Angioplasty ውስጥ ካሉ መሪዎች አንዱ እንደሆነ እና በተለያዩ አዳዲስ መሳሪያዎች እና ቴክኖሎጂዎች የተዋጣለት ነው.",
      "ዶ/ር ቻንድራ በህክምና ዘርፍ ላሳዩት ስኬት እና ስኬት በህንድ ፕሬዝዳንት በ2016 ፓድማ ሽሪ ተሸልመዋል።",
      "በMax Healthcare ውስጥ የልብ ካት ላብ እና አጣዳፊ ኤምአይ አገልግሎቶች ዳይሬክተር እና በአጃቢ የልብ ኢንስቲትዩት እና የምርምር ማዕከል በኒው ዴልሂ አማካሪ ካርዲዮሎጂስት ሆነው አገልግለዋል።",
      "እሱ የህንድ የኢንዶቫስኩላር ጣልቃገብነት ማህበር እና የእስያ-ፓስፊክ የኢንተርቬንሽን ካርዲዮሎጂ ማህበር ባልደረባ ነው።",
      "ዶ/ር ቻንድራ በተለያዩ አለም አቀፍ ስብሰባዎች ላይ ታዋቂ ፋኩልቲ አባል ሲሆኑ ለ2005 እና 2006 በኒው ዴሊ የ AMI ኮርስ አደራጅ እና ዳይሬክተር ነበሩ።",
      "ወደ 100 የሚጠጉ መጣጥፎችን፣ ግምገማዎችን እና ረቂቅ ጽሑፎችን በተለያዩ ሀገራዊ እና ዓለም አቀፍ መጽሔቶች ላይ አሳትሟል።",
      "በህንድ ውስጥ የመጀመሪያውን የፐርኩቴኔዝ የአኦርቲክ ቫልቭ መትከል እና የፐርኩቴኔስ ሚትራል ቫልቭ ጥገናን አከናውኗል.",
      "እንዲሁም Angio Jet Thrombectomy Deviceን የተጠቀመ፣ የፐርኩታኔስ ማይዮካርዲያል ሌዘር ቫስኩላላይዜሽን ፕሮግራምን በእስያ የጀመረ እና FFR & Bioabsorbable Stents በህንድ የተጠቀመ እሱ ነው።"
    ],
    "training": [
      "የህንድ የኢንዶቫስኩላር ጣልቃገብነት ማህበር አባል",
      "የእስያ-ፓሲፊክ የኢንተርቬንሽን ካርዲዮሎጂ ማህበር አባል"
    ],
    "work": [
      "በሜዳንታ ውስጥ የኢንተርቬንሽን ካርዲዮሎጂ ሊቀመንበር - መድሃኒት",
      "የልብ ካት ላብ እና አጣዳፊ ኤምአይ አገልግሎቶች በከፍተኛ የጤና እንክብካቤ ዳይሬክተር",
      "በአስኮርት የልብ ኢንስቲትዩት እና የምርምር ማዕከል አማካሪ የልብ ሐኪም",
      "ለ 2005 እና 2006 በኒው ዴሊ የተካሄደው የኤኤምአይ ኮርስ አዘጋጅ እና ዳይሬክተር"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": "ሊቀመንበር - የልብ ቀዶ ጥገና",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "MCh (CTVS)፣ MS(አጠቃላይ ቀዶ ጥገና)፣ ኤም.ቢ.ቢ.ኤስ.",
    "speciality": [
      "የአኦርቲክ አኑኢሪዜም ቀዶ ጥገና",
      "የህፃናት የልብ ቀዶ ጥገና",
      "የቫልቭ ጥገና",
      "የአካባቢያዊ የደም ሥር ቀዶ ጥገና"
    ],
    "description": [
      "ዶክተር Bhan በጣም ጥሩ የልብና የደም ህክምና ቀዶ ጥገና ሐኪም እና ከሜዲካል ኮሌጅ ስሪናጋር የተመረቀ ሲሆን እሱ ምርጥ ተመራቂ እና የወርቅ ሜዳሊያ ተሸላሚ ነበር።",
      "በህንድ ውስጥ በአኦርቲክ ቀዶ ጥገና ትልቁ ልምድ ያለው እና ከ 15,000 በላይ ስኬታማ የልብ እና የደም ቧንቧ ሂደቶችን አድርጓል.",
      "ዶክተር Bhan በልብ ቀዶ ጥገና መስክ ከ 50 በላይ የቀዶ ጥገና መሳሪያዎችን ነድፎ አዘጋጅቷል.",
      "በ 1994 በህንድ ውስጥ የመጀመሪያውን የተሳካ የልብ ትራንስፕላን ያከናወነው የቡድኑ ቁልፍ አባል ነበር።",
      "ዶክተር Bhan በፑታፓርቲ (1992)፣ በኋይትፊልድ (2001) እና በማክስ ኸርት ኤንድ ቫስኩላር ኢንስቲትዩት ሳኬት (2004) የልብ ቀዶ ጥገና ፕሮግራሞችን በመጀመር ወሳኝ ሚና ተጫውቷል።"
    ],
    "training": ["ከህክምና ኮሌጅ ስሪናጋር ፣ የወርቅ ሜዳሊያ ተሸላሚ"],
    "work": [
      "በፑታፓርቲ፣ ኋይትፊልድ እና ማክስ ልብ እና ቫስኩላር ኢንስቲትዩት ሳኬት የጀመሩ የልብ ቀዶ ጥገና ፕሮግራሞች",
      "ከ 50 በላይ የቀዶ ጥገና መሳሪያዎች የተነደፉ እና የተገነቡ",
      "ከ15,000 በላይ የተሳካ የልብ እና የደም ቧንቧ ህክምና አካሄዶችን አከናውኗል"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "ሊቀመንበር - ኒውሮሎጂ",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "ዲ.ኤም. (ኒውሮሎጂ), ኤም.ዲ. (አጠቃላይ ሕክምና), ኤም.ቢ.ቢ.ኤስ.",
    "speciality": ["ስትሮክ", "የስራ ህክምና"],
    "description": [
      "ዶክተር አሩን ጋርግ በስትሮክ ላይ ቀዳሚ ትኩረት ያለው ሲኒየር ኒውሮሎጂስት ነው።",
      "በክልሉ ውስጥ በአክቱ ስትሮክ ውስጥ የ thrombolysis ሚና በአቅኚነት አገልግሏል.",
      "የእሱ እውቀት ኒውሮ-ተሃድሶ፣ የሙያ ህክምና እና የስትሮክ መከላከልን ያጠቃልላል።",
      "ዶክተር ጋርግ ማክስ ሆስፒታል፣ ፓትፓርጋንጅ፣ ስዋይ ማን ሲንግ ጃይፑር ዩኒቨርሲቲ ሜዲካል ኮሌጅ እና ሆስፒታል፣ እና የሰብአዊ ባህሪ እና የተባባሪ ሳይንስ ተቋም፣ ኒው ዴልሂን ጨምሮ በተለያዩ ታዋቂ ተቋማት ሰርተዋል።",
      "ለስትሮክ ያለው ፍቅር ወደ UMASS, MA, USA, ለስትሮክ መከላከል, ትምህርት, ህክምና, ማገገሚያ እና የቅርብ ጊዜ ምርምር ትብብር አቋቋመ."
    ],
    "training": ["ለስትሮክ መከላከል እና ምርምር በUMASS, MA, USA ስራ"],
    "work": [
      "በማክስ ሆስፒታል፣ ፓትፓርጋንጅ ውስጥ የዳበረ የነርቭ ሕክምና",
      "በSwai Man Singh Jaipur University Medical College እና ሆስፒታል እና በኒው ዴሊሂ የሰው ባህሪ እና የተባባሪ ሳይንስ ተቋም ሰርቷል",
      "በክልሉ ውስጥ በአኩቱ ስትሮክ ውስጥ በአቅኚነት የተያዘ ቲምቦሊሲስ",
      "ከUMASS, MA, USA ጋር ለስትሮክ መከላከል፣ ትምህርት፣ ህክምና፣ ማገገሚያ እና ምርምር የታሰረ"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "ሊቀመንበር - ኒውሮሎጂ",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "DM (ኒውሮሎጂ), MD (አጠቃላይ ሕክምና) , MBBS",
    "speciality": ["ስትሮክ", "የእንቅስቃሴ መዛባት", "የፓርኪንሰን በሽታ", "ኒውሮይሙኖሎጂ"],
    "description": [
      "ዶክተር ቪናይ ጎያል በኒውሮሳይንስ ኢንስቲትዩት, ሜዳንታ, ጉሩግራም ውስጥ የኒውሮሎጂ ሊቀመንበር ናቸው.",
      "ከ 32 ዓመታት በላይ በኒውሮሎጂ ውስጥ የሥራ ልምድ አለው, በዋነኛነት በ AIIMS የኒውሮሎጂ ዲፓርትመንት, ከሲኒየር ነዋሪነት ወደ ፕሮፌሰርነት ያደገበት.",
      "ዶ/ር ጎያል የ MBBS እና MD (አጠቃላይ ህክምና) ከ RNT ሜዲካል ኮሌጅ, Udaipur, እና DM (Neurology) ከ AIIMS, New Delhi አጠናቅቋል.",
      "የ IMA አካዳሚ የህክምና ልዩ ልዩ ልዩ አገልግሎት ሽልማት እና የቪሺስታ ቺኪትሳ ራትና ሽልማትን ጨምሮ በርካታ ታዋቂ ሽልማቶችን አሸንፏል።",
      "እሱ የህንድ የንቅናቄ መታወክ ማህበር ፕሬዝዳንት ነው",
      "ዶ/ር ጎያል በአገር አቀፍ እና በአለም አቀፍ መጽሔቶች ውስጥ በርካታ ህትመቶች፣ መጣጥፎች እና ምዕራፎች አሉት።"
    ],
    "training": [
      "DM (ኒውሮሎጂ) ከ AIIMS, ኒው ዴሊ",
      "ከከፍተኛ ነዋሪ ወደ AIIMS ፕሮፌሰርነት እያደገ ያለ ሰፊ ልምድ"
    ],
    "work": [
      "በኒውሮሳይንስ ኢንስቲትዩት ውስጥ የኒውሮሎጂ ሊቀመንበር, ሜንዳታ, ጉሩግራም",
      "በ AIIMS የነርቭ ሕክምና ክፍል ውስጥ ለፕሮፌሰር ከፍተኛ ነዋሪ",
      "በሀገር አቀፍ እና በአለም አቀፍ መጽሔቶች ላይ የተለያዩ መጣጥፎችን እና ምዕራፎችን ታትሟል"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "ሊቀመንበር - የሳንባ ትራንስፕላንት",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS , MS Surgery , MNAMS , FUICC , FACS , FICS , FIAGES",
    "speciality": [
      "ሮቦቲክ ቲሜክቶሚ",
      "የቁልፍ ቀዳዳ (VATS) የደረት ቀዶ ጥገና",
      "VATS (ቁልፍ-ቀዳዳ) ለሳንባ ካንሰር ቀዶ ጥገና",
      "የመተንፈሻ አካላት ለ stenosis እና ዕጢዎች",
      "የሳንባ የጉሮሮ መቁሰል ነቀርሳዎች",
      "ቲሞማ፣ ክራሲኖይድ፣ ሚድያስቲላል፣ ትራኪካል እጢዎች"
    ],
    "description": [
      "ዶ/ር (ፕሮፌሰር) አርቪንድ ኩመር ሳንባ፣ ፕሌዩራ፣ ሚድያስቲንየም፣ ቧንቧ፣ ቧንቧ፣ የደረት ግድግዳ እና ድያፍራም ጨምሮ የደረት በሽታዎችን በቀዶ ሕክምና ላይ ያተኮረ ግንባር ቀደም የቶራሲክ ቀዶ ሐኪም ነው።",
      "ከ15,000 በላይ የማድረቂያ ቀዶ ጥገናዎችን አድርጓል፣ ከ8,000 በላይ ደግሞ አነስተኛ ወራሪ ዘዴዎችን ለምሳሌ VATS እና ሮቦት ቴክኒኮችን በመጠቀም።",
      "የተለያዩ የደረት ህመሞች ዘመናዊ የቀዶ ጥገና እንክብካቤን በመስጠት የህንድ ትልቁ እና ሁሉን አቀፍ የደረት ቀዶ ጥገና ፕሮግራም ይመራል።",
      "ዶክተር ኩመር ማይስቴኒያ ግራቪስ እና ቲሞማ ጨምሮ የቲማቲክ በሽታዎችን በቀዶ ሕክምና በማስተዳደር በሮቦት ቲሜክቶሚ ልዩ ስኬት በሀገሪቱ ውስጥ ትልቁ ልምድ አላቸው።",
      "በ AIIMS, ኒው ዴሊ ለ 36 ዓመታት አገልግሎት ሰጥቷል, እና በሜዳንታ ውስጥ እጅግ በጣም ጥሩ የቀዶ ጥገና ሕክምና መስጠቱን ቀጥሏል."
    ],
    "training": [
      "በጥቂቱ ወራሪ እና ሮቦቲክ ቴክኒኮች ላይ በማተኮር በቶራሲክ ቀዶ ጥገና ሰፊ ልምድ።",
      "ስልጠና እና ልምድ ከ AIIMS, ኒው ዴሊ እና በሜዳንታ የደረት ቀዶ ጥገና መርሃ ግብር በመምራት."
    ],
    "work": [
      "በሜዳንታ ጉሩግራም የደረት ቀዶ ጥገና ፕሮግራም ኃላፊ፣",
      "በትንሹ ወራሪ እና ሮቦቲክ ዘዴዎችን በመጠቀም 8,000+ ጨምሮ ከ15,000 በላይ የማድረቂያ ቀዶ ጥገናዎች ተከናውኗል።",
      "በህንድ ውስጥ በአቅኚነት VATS እና ሮቦት የደረት ቀዶ ጥገና።",
      "የቲማቲክ በሽታዎችን በቀዶ ሕክምና አያያዝ ረገድ ልዩ የሆነ እና በአገሪቱ ውስጥ በሮቦት ቲሜክቶሚ ውስጥ ትልቁ ልምድ አለው."
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "ሊቀመንበር - የጉበት ትራንስፕላንት",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "FRCS (ጄን ሰርግ)፣ FRCS (ግላስ)፣ FRCS (ኤዲን)፣ ዋና FRCS፣ MS (THESIS)፣ MBBS",
    "speciality": [
      "የጉበት ትራንስፕላንት",
      "የጉበት ቀዶ ጥገና",
      "Choledochal Cyst",
      "ፖርታል የደም ግፊት",
      "ሄፓቶሴሉላር ካርሲኖማ (ዋና የጉበት ካንሰር)"
    ],
    "description": [
      "ዶክተር AS ሶይን በሜዳንታ ዘ ሜዲሲቲ ውስጥ የህንድ ትልቁ እና በጣም ስኬታማ ከሆኑ የጉበት ንቅለ ተከላ መርሃ ግብሮች መካከል አንዱን ይመራል።",
      "ከ2500 በላይ የጉበት ንቅለ ተከላዎችን በ95% ስኬት አከናውኗል፣ በወር ከ25-30 የተሳካ ንቅለ ተከላዎችን በማጠናቀቅ ላይ።",
      "ከ21 ዓመታት ልምድ ጋር ዶ/ር ሶይን ከ12,000 በላይ ውስብስብ የጉበት፣ የሐሞት ፊኛ እና የቢል ቱቦ ቀዶ ጥገናዎችን አድርጓል።",
      "በህንድ ውስጥ በጉበት ንቅለ ተከላ ፈር ቀዳጅ በመሆን እውቅና ተሰጥቶታል እና በመላ ሀገሪቱ ብዙ የጉበት ንቅለ ተከላ ቡድኖችን የማሰልጠን ሃላፊነት አለበት።"
    ],
    "training": [
      "በጉበት መተካት እና ውስብስብ የጉበት ቀዶ ጥገና ላይ ሰፊ ልምድ.",
      "በህንድ ውስጥ በጉበት ንቅለ ተከላ ውስጥ በአቅኚነት ስራ እና የጉበት ንቅለ ተከላ ቡድኖችን በማሰልጠን ታዋቂ ነው።"
    ],
    "work": [
      "የጉበት ንቅለ ተከላ ፕሮግራምን በሜዳንታ ዘ ሜዲሲቲ መምራት",
      "ከ2500 በላይ የጉበት ንቅለ ተከላዎች በ95% የስኬት መጠን ተካሂደዋል።",
      "ከ12,000 በላይ ውስብስብ የጉበት፣የሐሞት ፊኛ እና የቢል ቱቦ ቀዶ ጥገናዎችን አድርጓል።",
      "በህንድ ውስጥ የጉበት ንቅለ ተከላ ለማቋቋም እና ለማራመድ እውቅና ተሰጥቶታል."
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "ሊቀመንበር - የሕክምና ኦንኮሎጂ",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "ዲ.ኤም. (ሜዲካል ኦንኮሎጂ), ኤም.ዲ. (አጠቃላይ ሕክምና), ኤም.ቢ.ቢ.ኤስ.",
    "speciality": ["ኦርጋኒክ-ተኮር የካንሰር ህክምና", "ሉኪሚያ", "ጠንካራ እጢዎች", "ሊምፎማ"],
    "description": [
      "ዶ/ር አሾክ ኬ. ቫይድ በሜዳንታ ካንሰር ኢንስቲትዩት ጉሩግራም የሜዲካል ኦንኮሎጂስት እና የህክምና ኦንኮሎጂ፣ ሄማቶሎጂ እና ስቴም ሴል ትራንስፕላንት ሊቀመንበር ናቸው።",
      "በሰሜን ህንድ ከሚገኙት ትልቁ የስቴም ሴል ትራንስፕላንት ፕሮግራሞች አንዱን አቅኚነትን ጨምሮ ከ30 ዓመታት በላይ የክሊኒካዊ እውቀት አለው።",
      "ዶክተር ቫይድ የመጀመሪያዎቹን 25 የአጥንት መቅኒ ንቅለ ተከላዎችን ያካሄደ ሲሆን ከ40 በላይ አለም አቀፍ እና ሀገራዊ ክሊኒካዊ የምርምር ጥናቶች ላይ ተሳትፏል።",
      "በርካታ ሴሚናሮችን፣ ወርክሾፖችን እና ኮንፈረንሶችን በማዘጋጀት ይታወቃል እናም ለካንሰር ምርምር እና ህክምና እድገቶች ከፍተኛ አስተዋፅዖ አድርጓል።",
      "በ2009 ለህክምና ላደረገው አስተዋፅኦ ፓድማ ሽሪ ተሸልሟል።"
    ],
    "training": [
      "የህክምና ዶክተር (ዲኤም) በሜዲካል ኦንኮሎጂ ከታሚል ናዱ ዶክተር MGR ሜዲካል ዩኒቨርሲቲ, ቼናይ, ሕንድ.",
      "በብሔራዊ ፈተና ቦርድ የተመዘገበ የድህረ ምረቃ መምህር",
      "የፓናል አባል ለዩኒቨርሲቲ ፈተናዎች ለከፍተኛ-ልዩ ኮርስ በህክምና ኦንኮሎጂ."
    ],
    "work": [
      "በሜዳንታ ካንሰር ተቋም የሕክምና ኦንኮሎጂ እና ሄማቶሎጂ እና ስቴም ሴል ትራንስፕላንት ሊቀመንበር.",
      "በሰሜን ሕንድ ውስጥ ካሉት ትልቁ የስቴም ሴል ትራንስፕላንት ፕሮግራሞች አንዱ በአቅኚነት አገልግሏል።",
      "የመጀመሪያውን 25 የአጥንት መቅኒ ንቅለ ተከላዎችን አከናውኗል።",
      "እንደ ዋና መርማሪ ከ40 በላይ አለም አቀፍ እና ሀገራዊ ክሊኒካዊ ጥናቶችን አካሂዷል።",
      "በርካታ ሴሚናሮችን፣ ወርክሾፖችን እና ኮንፈረንሶችን አዘጋጅቷል።",
      "በርካታ በአቻ የተገመገሙ መጣጥፎችን የፃፈ እና በህክምና ላበረከቱት አስተዋፅዖ እውቅና ያገኘ።"
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "የቡድን ሊቀመንበር - ኦርቶፔዲክስ",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "የኤፍ.አር.ሲ.ኤስ. , F.I.M.S.A. , ኤም.ቸ. (ኦርቶ)፣ ኤም.ኤስ. (ኦርቶ)፣ ኤም.ቢ.ቢ.ኤስ.",
    "speciality": [
      "የጉልበት ምትክ ቀዶ ጥገና",
      "የጋራ ምትክ ቀዶ ጥገና",
      "የአርትሮስኮፒክ ጅማት ቀዶ ጥገና",
      "የአርትራይተስ ቀዶ ጥገና",
      "የሂፕ ቀዶ ጥገና",
      "የሮቦቲክ ቀዶ ጥገናዎች"
    ],
    "description": [
      "በጉልበት ምትክ ቀዶ ጥገና ፈር ቀዳጅ እድገቶች በአለም አቀፍ ደረጃ ታዋቂ ናቸው.",
      "ከ 39,000 በላይ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና እና ከ 60,000 በላይ የአርትሮስኮፒክ ቀዶ ጥገናዎች ለስፖርት ጉዳቶች ተካሂደዋል.",
      "በህንድ ውስጥ የሁለትዮሽ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና ለማድረግ በመጀመሪያ.",
      "በመጀመሪያ በትንሹ ወራሪ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናን በህንድ ውስጥ ለማካሄድ, የመልሶ ማግኛ ጊዜዎችን እና ውጤቶችን በእጅጉ ያሻሽላል.",
      "በምናባዊ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና በሽተኛ-ተኮር መሳሪያዎችን በመጠቀም ፣ የአሰላለፍ እና የተግባር ትክክለኛነትን ያሳድጋል።",
      "በመጀመሪያ በህንድ ውስጥ በወንዶች እና በሴቶች መካከል ካለው የአናቶሚክ ልዩነት ጋር የተበጀ በስርዓተ-ፆታ-ተኮር የጉልበት ተከላዎችን ለመጠቀም።",
      "ለአነስተኛ ወራሪ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና የተነደፉ እና የተገነቡ የፓተንት መሳሪያዎች፣ አሁን በአለም አቀፍ ደረጃ በቀዶ ሐኪሞች በስፋት ጥቅም ላይ ይውላሉ።",
      "በ2013 ህንድ ውስጥ የጀመረው አብዮታዊ የመትከል ስርዓት በዚመር የተገነባው የፐርሶና ጉልበት ስርዓት የንድፍ ቡድን አባል።",
      "ከ12 ሰአታት ባነሰ ጊዜ ውስጥ 28 አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናዎችን የማከናወን ምዕራፍ ላይ ደርሷል።",
      "በሠላሳ ዓመታት ልምምድ ውስጥ 25,000 አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናዎችን ደርሰዋል፣ ይህም ልዩ ችሎታ እና ትጋትን ያሳያል።",
      "እንደ ትራቤኩላር ሜታል ኢንፕላንት የመሳሰሉ የላቀ ሲሚንቶ-አልባ ተከላዎች፣ የላቀ ጥንካሬ-ወደ-ክብደት ጥምርታ እና ከተፈጥሮ አጥንት ጋር በሚመሳሰሉ ሜካኒካል ባህሪያት የታወቁ ባለሙያ።",
      "የላቁ ቴክኖሎጂዎችን ለትክክለኛ የቀዶ ጥገና ውጤቶች በመቅጠር ምናባዊ አጠቃላይ የጉልበት ምትክን በመጠቀም ቀዳሚ አድርጓል።",
      "የአለም አቀፍ ፓነሎች እና ኮሚቴዎች ንቁ አባል የጉልበት ምትክ ቴክኖሎጂን እና ቴክኒኮችን በማራመድ ላይ ያተኮሩ ናቸው."
    ],
    "training": [
      "ከ39,000 በላይ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናዎች ተከናውኗል።",
      "ከ 60,000 በላይ የአርትሮስኮፒ ቀዶ ጥገናዎችን ለስፖርት ጉዳቶች አድርጓል."
    ],
    "work": [
      "በህንድ ውስጥ የሁለትዮሽ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና ለማድረግ በመጀመሪያ.",
      "በህንድ ውስጥ በትንሹ ወራሪ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና ለማድረግ በመጀመሪያ።",
      "በመጀመሪያ የታካሚ-ተኮር መሳሪያዎችን በመጠቀም ምናባዊ አጠቃላይ የጉልበት ምትክን ለማካሄድ።",
      "መጀመሪያ በህንድ ውስጥ ጾታ-ተኮር ጉልበቶችን ለመጠቀም።",
      "ለአነስተኛ ወራሪ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና የተነደፉ እና የዳበሩ የፈጠራ ባለቤትነት መሣሪያዎች፣ አሁን በዓለም ዙሪያ በቀዶ ሐኪሞች ጥቅም ላይ ይውላሉ።",
      "በዚመር የተገነባው የፐርሶና ጉልበት ስርዓት የንድፍ ቡድን አባል።"
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "ሊቀመንበር - ENT, የጭንቅላት እና የአንገት ቀዶ ጥገና",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "የኤፍ.አር.ሲ.ኤስ. , F.I.M.S.A. , ኤም.ቸ. (ኦርቶ)፣ ኤም.ኤስ. (ኦርቶ)፣ ኤም.ቢ.ቢ.ኤስ.",
    "speciality": [
      "የጉልበት ምትክ ቀዶ ጥገና",
      "የጋራ ምትክ ቀዶ ጥገና",
      "የአርትሮስኮፒክ ጅማት ቀዶ ጥገና",
      "የአርትራይተስ ቀዶ ጥገና",
      "የሂፕ ቀዶ ጥገና",
      "የሮቦቲክ ቀዶ ጥገናዎች"
    ],
    "description": [
      "በጉልበት ምትክ ቀዶ ጥገና ፈር ቀዳጅ እድገቶች በአለም አቀፍ ደረጃ ታዋቂ ናቸው.",
      "ከ 39,000 በላይ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና እና ከ 60,000 በላይ የአርትሮስኮፒክ ቀዶ ጥገናዎች ለስፖርት ጉዳቶች ተካሂደዋል.",
      "በህንድ ውስጥ የሁለትዮሽ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና ለማድረግ በመጀመሪያ.",
      "በመጀመሪያ በትንሹ ወራሪ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናን በህንድ ውስጥ ለማካሄድ, የመልሶ ማግኛ ጊዜዎችን እና ውጤቶችን በእጅጉ ያሻሽላል.",
      "በምናባዊ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና በሽተኛ-ተኮር መሳሪያዎችን በመጠቀም ፣ የአሰላለፍ እና የተግባር ትክክለኛነትን ያሳድጋል።",
      "በመጀመሪያ በህንድ ውስጥ በወንዶች እና በሴቶች መካከል ካለው የአናቶሚክ ልዩነት ጋር የተበጀ በስርዓተ-ፆታ-ተኮር የጉልበት ተከላዎችን ለመጠቀም።",
      "ለአነስተኛ ወራሪ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና የተነደፉ እና የተገነቡ የፓተንት መሳሪያዎች፣ አሁን በአለም አቀፍ ደረጃ በቀዶ ሐኪሞች በስፋት ጥቅም ላይ ይውላሉ።",
      "በ2013 ህንድ ውስጥ የጀመረው አብዮታዊ የመትከል ስርዓት በዚመር የተገነባው የፐርሶና ጉልበት ስርዓት የንድፍ ቡድን አባል።",
      "ከ12 ሰአታት ባነሰ ጊዜ ውስጥ 28 አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናዎችን የማከናወን ምዕራፍ ላይ ደርሷል።",
      "በሠላሳ ዓመታት ልምምድ ውስጥ 25,000 አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናዎችን ደርሰዋል፣ ይህም ልዩ ችሎታ እና ትጋትን ያሳያል።",
      "እንደ ትራቤኩላር ሜታል ኢንፕላንት የመሳሰሉ የላቀ ሲሚንቶ-አልባ ተከላዎች፣ የላቀ ጥንካሬ-ወደ-ክብደት ጥምርታ እና ከተፈጥሮ አጥንት ጋር በሚመሳሰሉ ሜካኒካል ባህሪያት የታወቁ ባለሙያ።",
      "የላቁ ቴክኖሎጂዎችን ለትክክለኛ የቀዶ ጥገና ውጤቶች በመቅጠር ምናባዊ አጠቃላይ የጉልበት ምትክን በመጠቀም ቀዳሚ አድርጓል።",
      "የአለም አቀፍ ፓነሎች እና ኮሚቴዎች ንቁ አባል የጉልበት ምትክ ቴክኖሎጂን እና ቴክኒኮችን በማራመድ ላይ ያተኮሩ ናቸው."
    ],
    "training": [
      "ከ39,000 በላይ አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናዎች ተከናውኗል።",
      "ከ 60,000 በላይ የአርትሮስኮፒ ቀዶ ጥገናዎችን ለስፖርት ጉዳቶች አድርጓል."
    ],
    "work": [
      "በሴፕቴምበር 2013 የጀመረውን 'PERSONA' ጉልበት ስርዓትን ጨምሮ አዳዲስ የጉልበት ተከላዎችን በመንደፍ የተሳተፈ የአለም አቀፍ የጉልበት ምትክ የቀዶ ጥገና ሐኪሞች አባል።",
      "ከ12 ሰአት ባነሰ ጊዜ ውስጥ 28 አጠቃላይ የጉልበት ምትክ ቀዶ ጥገና ተከናውኗል።",
      "በሠላሳ ዓመታት ልምምድ ውስጥ 25,000 አጠቃላይ የጉልበት ምትክ ቀዶ ጥገናዎችን አጠናቅቋል።",
      "እንደ Trabecular Metal implants ባሉ ከፍተኛ ጥንካሬ-ወደ-ክብደት ጥምርታ እና ከትክክለኛ አጥንት ጋር በሚመሳሰሉ ሜካኒካል ባህሪያት የታወቁ እንደ ትራቤኩላር ሜታል የላቁ የሲሚንቶ-አልባ ተከላዎች ባለሙያ።",
      "በህንድ ውስጥ የመጀመሪያው የአጥንት ህክምና ሀኪም የታካሚ-ተኮር መሳሪያዎችን በመጠቀም የጉልበት መገጣጠሚያ በትክክል መስተካከል እና ተግባራዊነት ማረጋገጥ."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "የቡድን ሊቀመንበር - Urology , የኩላሊት ንቅለ ተከላ , የኩላሊት እንክብካቤ",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "ኤም.ሲ (ዩሮሎጂ)፣ ኤምኤንኤምኤስ (አጠቃላይ ቀዶ ጥገና)፣ MS (አጠቃላይ ቀዶ ጥገና)፣ MBBS",
    "speciality": [
      "የሮቦቲክ የኩላሊት ንቅለ ተከላ",
      "ኢንዶሮሎጂ",
      "ላፓሮስኮፒክ እና ሮቦቲክ ኡሮሎጂ",
      "ኔፍሬክቶሚ",
      "አጣዳፊ የኩላሊት ጉዳት",
      " ሥር የሰደደ የኩላሊት በሽታ ውድቀት",
      "ዩሮሎጂካል ካንሰር",
      "urological reconstructive ቀዶ ጥገና"
    ],
    "description": [
      "ዶ/ር ራጄሽ አህላዋት በትንሹ ወራሪ ዩሮሎጂ እና የኩላሊት ትራንስፕላንት ዘርፍ ከ39 ዓመታት በላይ ልምድ ያለው በአለም የታወቀ ስም ነው።",
      " የተዋጣለት ኢንዶሮሎጂስት፣ የላፕራስኮፒክ እና የሮቦቲክ ቀዶ ጥገና ሐኪም ዶ/ር አህላዋት በአለም የመጀመሪያውን የሮቦቲክ የኩላሊት ንቅለ ተከላ በክልል ሃይፖሰርሚያ ፈር ቀዳጅ በመሆን ይታወቃሉ።",
      "በተጓዳኝ ተቋሞቹ የኡሮሎጂ ማሰልጠኛ መርሃ ግብሮችን በመጀመር አስተማሪ እና አካዳሚክ ነበር.",
      "ዶክተር አህላዋት በዘርፉ ላበረከቱት አስተዋፅዖ ብዙ የተከበሩ ህብረት እና እውቅና አግኝተዋል።",
      "በህንድ ውስጥ አራት የተሳካ የኡሮሎጂ እና የሱፐሬናል ትራንስፕላንት መርሃ ግብሮችን በማቋቋም ለurological እና ለኩላሊት ንቅለ ተከላ ሂደቶች ከፍተኛ አስተዋፅኦ በማበርከት እውቅና ተሰጥቶታል."
    ],
    "training": [
      "የተጀመረ የኡሮሎጂ ስልጠና M.Ch. እና D.N.B. ፕሮግራሞች በበርካታ ተቋማት.",
      "የቻክራቦርቲ ህብረት ተቀባይ በህንድ አሜሪካዊ ኡሮሎጂካል ማህበር (1992)።",
      "የተሸለመ PN Berry Fellowship (1995)",
      "በዩኒቨርሲቲ ኮሌጅ ሎንዶን ሆስፒታሎች (UCLH)፣ U.K. (1995) የተሰጠ የክብር መምህር ማዕረግ።"
    ],
    "work": [
      "በዓለም ላይ የመጀመሪያውን የሮቦቲክ የኩላሊት ንቅለ ተከላ (RKT) በክልል ሃይፖሰርሚያ አቅኚ ሆነ።",
      "በሳንጃይ ጋንዲ የድህረ ምረቃ የህክምና ሳይንስ ተቋም፣ ሉክኖ፣ ኢንድራፕራስታ አፖሎ ሆስፒታል፣ ኒው ዴሊ፣ ፎርቲስ ሆስፒታሎች፣ ኒው ዴሊ፣ እና ሜዳንታ ዘ ሜዲሲቲ፣ ጉሩግራም ከፍተኛ መጠን ያለው የኡሮሎጂ እና የኩላሊት ትራንስፕላንት ፕሮግራሞችን ተቋቁሟል።"
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "ሊቀመንበር - የፔሪፈራል ቫስኩላር እና የኢንዶቫስኩላር ሳይንሶች",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "FRCS፣ MS (ቀዶ ሕክምና)፣ ኤም.ቢ.ቢ.ኤስ",
    "speciality": [
      "የካሮቲድ የደም ቧንቧ ቀዶ ጥገና / ስቴንቲንግ",
      "Open Endovascular ቀዶ ጥገና",
      "Perpheral Angioplasty",
      "Varicose Veins - EVLT / RFA / Venaseal",
      "ዲያሊሲስ የደም ሥር መዳረስ - Permacath / AV Fistula / AV Graft / Fistula Salvage",
      "EVAR - Endo Vascular Aneurysm Repair",
      "የደም ቧንቧ መዛባት፣ የተባበሩት አረብ ኢሚሬትስ፣ ፒኤኢ",
      "የደም ቧንቧ ጉዳት"
    ],
    "description": [
      "ዶ/ር ራጂቭ ፓራክ በዘርፉ ሰፊ ስልጠና እና ልምድ ያለው የፔሪፈራል ቫስኩላር እና endovascular ቀዶ ጥገና ስፔሻሊስት ናቸው።",
      "እ.ኤ.አ. በ 1986 በዩናይትድ ኪንግደም የሚገኘውን የሮያል የቀዶ ጥገና ሐኪም ኮሌጅ ህብረትን አጠናቅቆ ወደ ሕንድ ከመመለሱ በፊት በቫስኩላር ቀዶ ጥገና ሰልጥኗል።",
      "እ.ኤ.አ. በ 1990 በህንድ ውስጥ ከመጀመሪያዎቹ ነፃ የቫስኩላር ቀዶ ጥገና ዲፓርትመንቶች አንዱን መስርቷል እናም በሀገሪቱ ውስጥ የደም ሥር ቀዶ ጥገናን በማሳደግ ረገድ ትልቅ ሚና ተጫውቷል.",
      "ዶክተር ፓራክ በብሔራዊ የፈተናዎች ቦርድ እና የዓለም አቀፍ የደም ሥር ቀዶ ጥገና ማህበር ምክትል ፕሬዚዳንትን ጨምሮ የማስተማር መርሃ ግብር አዘጋጅን ጨምሮ በተለያዩ ታዋቂ ሚናዎች ውስጥ ተሳትፈዋል።"
    ],
    "training": [
      "በዩናይትድ ኪንግደም ውስጥ የተጠናቀቀው የሮያል የቀዶ ጥገና ሐኪም ኮሌጅ ህብረት (1986) ፣",
      "በዩናይትድ ኪንግደም ውስጥ በቫስኩላር ቀዶ ጥገና የሰለጠነ።",
      "የመጀመሪያው በመንግስት እውቅና ያገኘውን የማስተማር መርሃ ግብር በቫስኩላር ቀዶ ጥገና በብሔራዊ የፈተናዎች ቦርድ ጀምሯል."
    ],
    "work": [
      "በህንድ ውስጥ በ 1990 ውስጥ ከመጀመሪያዎቹ ነፃ የደም ሥር ቀዶ ጥገና ዲፓርትመንት አንዱን አቋቁም።",
      "የሕንድ የቫስኩላር ማኅበር መስራች እና ኢንዶ-ቫስኩላር ጣልቃገብነት ማህበር የሕንድ።",
      "የቫስኩላር ቀዶ ጥገና ማህበር የሕይወት አባል.",
      "የዓለም አቀፉ የቫስኩላር ቀዶ ጥገና ማህበር ፀሐፊ, ኒው ዮርክ, ዩኤስኤ (2007) ተመርጧል."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "ሊቀመንበር - የፕላስቲክ, የውበት እና የመልሶ ግንባታ ቀዶ ጥገና",
    "image": "d13.png",
    "experience": "25+",
    "top": false,
    "education": "ህብረት (ማይክሮ ቀዶ ጥገና) ፣ Mch እና (የፕላስቲክ ቀዶ ጥገና) ፣ MS (ቀዶ ጥገና) ፣ MBBS",
    "speciality": [
      "የመዋቢያ ቀዶ ጥገና",
      "የተሃድሶ ቀዶ ጥገና",
      "የደም ቧንቧ መዛባት",
      "የ Brachial Plexus ቀዶ ጥገና"
    ],
    "description": [
      "ዶክተር ራኬሽ ካዛንቺ ከ ​​25 ዓመታት በላይ የቀዶ ጥገና ልምድ ያለው የተዋጣለት የፕላስቲክ እና መልሶ ገንቢ የቀዶ ጥገና ሐኪም ነው.",
      "በኮስሞቲክስ ቀዶ ጥገና፣ በተሃድሶ ማይክሮሶርጀሪ፣ የደም ሥር እክሎች፣ የተቆረጡ ክፍሎችን እንደገና በመትከል እና የጭንቅላት እና አንገትን መልሶ መገንባት ላይ ያተኮረ ነው።",
      "ዶ/ር ካዛንቺ ሃያ ሁለት ፕሮጀክቶችን በማካሄድ በጥናት ላይ በንቃት በመሳተፍ እና በርካታ ህትመቶችን እና የመፅሃፍ ምዕራፎችን በማዘጋጀት ለህክምና ስነ-ጽሁፍ ከፍተኛ አስተዋፅኦ አበርክቷል።"
    ],
    "training": [
      "ከ 25 ዓመታት በላይ የቀዶ ጥገና ልምድ.",
      "በኮስሞቲክስ ቀዶ ጥገና፣ በተሃድሶ ማይክሮሶርጀሪ፣ የደም ሥር እክሎች፣ የተቆረጡ ክፍሎችን እንደገና በመትከል፣ እና የጭንቅላት እና አንገት መልሶ ግንባታ ላይ ልዩ የሆነ።"
    ],
    "work": [
      "የ 15 ኛው የዓለም አቀፍ ኮንፌዴሬሽን ለፕላስቲክ ፣ መልሶ ግንባታ እና ውበት ቀዶ ጥገና (IPRAS 2009) ዋና ፀሀፊ",
      "ሃያ ሁለት አገር አቀፍ እና ዓለም አቀፍ የምርምር ፕሮጀክቶችን ተካሂደዋል.",
      "ከ60 በላይ ወረቀቶች በአገር አቀፍ እና በአለም አቀፍ መጽሔቶች ታትመዋል።",
      "በመማሪያ መጽሐፍት ውስጥ 4 ምዕራፎችን አበርክቷል.",
      "በፕላስቲክ ቀዶ ጥገና ለጠቅላላ ቀዶ ጥገና ሀኪሞች ላይ አርትዖት እና መፅሃፍ አዘጋጅቷል."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "ሊቀመንበር - የነርቭ ቀዶ ጥገና, የነርቭ ሳይንስ",
    "image": "d14.png",
    "experience": "30+",
    "top": false,
    "education": "DNB የነርቭ ቀዶ ጥገና, MCh የነርቭ ቀዶ ጥገና, MBBS",
    "speciality": [
      "የመዋቢያ ቀዶ ጥገና",
      "የተሃድሶ ቀዶ ጥገና",
      "የደም ቧንቧ መዛባት",
      "የ Brachial Plexus ቀዶ ጥገና"
    ],
    "description": [
      "ዶ/ር ቪ.ፒ.ሲንግ በኒውሮሰርጀሪ፣ የራስ ቅል፣ የአከርካሪ እና የዳርቻ ነርቮች በመሸፈን የ30 ዓመታት ያህል ልምድ አላቸው።",
      "የእሱ ስፔሻሊስቶች የአንጎል ዕጢ ቀዶ ጥገና፣ ሴሬብሮቫስኩላር ቀዶ ጥገና፣ የሚጥል ቀዶ ጥገና እና ራዲዮ ቀዶ ጥገናን ያካትታሉ።",
      "በዘርፉ ያለውን ንቁ ተሳትፎ የሚያንፀባርቁ ከ70 በላይ ጽሑፎችን በመጽሔቶችና በመጽሃፍቶች አሳትሟል።"
    ],
    "training": [
      "ከ400 በላይ የውስጣዊ አኑኢሪዝም ጉዳዮችን ሰርቷል::",
      "የጋማ ቢላ ቀዶ ጥገና እና የሚጥል ቀዶ ጥገና በAIIMS፣ ኒው ዴሊ ተጀምሯል።"
    ],
    "work": [
      "በAIIMS, ኒው ዴሊ ውስጥ የጋማ ቢላ ቀዶ ጥገና እና የሚጥል ቀዶ ጥገና ተጀመረ.",
      "ከ400 በላይ የውስጥ ደም ወሳጅ ቧንቧዎችን ሰርቷል::",
      "በቪምሃንስ፣ ኒው ዴሊ እና አፖሎ ሆስፒታል፣ ኒው ዴሊ ሠርቷል።",
      "በአፖሎ ሆስፒታል, ኒው ዴልሂ ውስጥ ከፍተኛ አማካሪ የነርቭ ቀዶ ጥገና ሐኪም."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "ሊቀመንበር - ወሳኝ እንክብካቤ",
    "image": "d15.png",
    "experience": "35+",
    "education": "",
    "top": false,
    "speciality": [
      "የጉበት ሽግግር",
      "GI ቀዶ ጥገና",
      "የላፓሮስኮፒክ ቀዶ ጥገና",
      "ባሪያትሪክ ቀዶ ጥገና"
    ],
    "description": [
      "ዶ/ር ቪጃይ ቮህራ በአኔስቲዚዮሎጂ ከ35 ዓመታት በላይ ልምድ አላቸው።",
      "ከ1500 በላይ የጉበት ንቅለ ተከላዎችን የማድረግ ልምድ አለው።",
      "ደም አልባ የጉበት ንቅለ ተከላዎችን የሂሞዳይናሚክ እና የደም መርጋት መቆጣጠሪያ ፕሮቶኮልን በማዘጋጀት እና በማስተዋወቅ በህንድ ውስጥ የመጀመሪያው ነበር."
    ],
    "training": [
      "ከህንድ እና ከውጪ የመጡ ሰመመን ሰጪዎች እና ኢንቴንሲቪስቶች በ Transplant Anaesthesia ውስጥ.",
      "ደም አልባ የጉበት ንቅለ ተከላ የሂሞዳይናሚክ እና የደም መርጋት ክትትል ፕሮቶኮልን አዘጋጅቶ አስተዋወቀ።"
    ],
    "work": [
      "በሰር ጋንጋ ራም ሆስፒታል እና በሜዳንታ-ዘ መድሀኒት ውስጥ ለጉበት ንቅለ ተከላ የማደንዘዣ ቡድን መርተዋል።",
      "የተቋቋመ የጉበት ትራንስፕላንት ማደንዘዣ እና ወሳኝ እንክብካቤ በህንድ ዋና ዋና ማዕከሎች.",
      "በሰር ጋንጋ ራም ሆስፒታል ውስጥ 40 ሰመመን ሰጪዎች ያሉት ትልቅ ክፍል በፖሊሲ አወጣጥ እና በማስተዳደር ምክትል ሊቀመንበር።",
      "በህንድ ውስጥ በመጀመሪያዎቹ የጉበት ንቅለ ተከላዎች ውስጥ ተካፍሏል.",
      "ገምጋሚ ለጆርናል ኦፍ ክሊኒካል አኔስቲሲያ፣ የአኔስቴሲዮሎጂ እና የክሊኒካል ፋርማኮሎጂ ጆርናል፣ የክሊኒካል እና የሙከራ ሄፓቶሎጂ ጆርናል።"
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak sarin",
    "post": "ምክትል ሊቀመንበር - የጭንቅላት እና የአንገት ካንሰር የታይሮይድ እና የፓራቲሮይድ ቀዶ ጥገና, የካንሰር እንክብካቤ",
    "image": "d16.png",
    "experience": "28+",
    "education": "",
    "top": false,
    "speciality": [
      "የአፍ ካንሰር ቀዶ ጥገና",
      "የታይሮይድ እና የፓራቲሮይድ ቀዶ ጥገና",
      "የጭንቅላት እና የአንገት ጉድለቶች ውስብስብ መልሶ መገንባት",
      "ሮቦቲክ እና ሌዘር ቀዶ ጥገና"
    ],
    "description": [
      "በጭንቅላት እና አንገት ኦንኮሎጂ ቀዶ ጥገና፣ በመልሶ ግንባታ ቀዶ ጥገና እና በቅል ቤዝ ቀዶ ጥገና ልዩ ነው።",
      "በዘርፉ ከ 20 ዓመታት በላይ ልምድ ያለው.",
      "የቻንድለር ሶሳይቲ እና የሙኩት ሳሃሪያ ሽልማቶች ተሸላሚ።",
      "ባለሙያዎች የአፍ ካንሰር፣ የጉሮሮ ካንሰር፣ የታይሮይድ ቀዶ ጥገና (የሮቦት ቀዶ ጥገናን ጨምሮ)፣ የፓራቲሮይድ ቀዶ ጥገና (አነስተኛ ወራሪ ቴክኒኮችን ጨምሮ)፣ ፓሮቲድ ቀዶ ጥገና፣ ትራኪካል መልሶ ግንባታ እና የጭንቅላት እና የአንገት ካንሰር ሌዘር እና ሮቦቲክ ቀዶ ጥገናን ያጠቃልላል።",
      "በክሊኒካዊ እና በትርጉም ምርምር ውስጥ በቅርብ የተሳተፈ እና ለትምህርት ከፍተኛ ፍቅር አለው."
    ],
    "training": [
      "ክሊኒካል ባልደረባ በጭንቅላት እና የአንገት ማስታገሻ ቀዶ ጥገና በሲልቬስተር ኮምፕርሄንሲቭ ካንሰር ማእከል፣ ማያሚ ዩኒቨርሲቲ፣ ዩናይትድ ስቴትስ።"
    ],
    "work": [
      "በ 2005 በሰር ጋንጋ ራም ሆስፒታል የጭንቅላት እና የአንገት ቀዶ ጥገና ክፍል አቋቁሟል.",
      "በ 2007 በአርጤምስ ጤና ተቋም የኦቶላሪንጎሎጂ ኃላፊ እና የአንገት ቀዶ ጥገና ክፍልን አቋቋመ.",
      "በሜዳንታ የጭንቅላት እና የአንገት ቀዶ ጥገና ክፍልን በ2011 አቋቁሟል።"
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "ሊቀመንበር - የነርቭ ቀዶ ጥገና እና CNS ራዲዮ ቀዶ ጥገና እና ተባባሪ - ሳይበርክኒፍ ማእከል",
    "image": "d1.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "የአንጎል ዕጢ ቀዶ ጥገና",
      "የሬዲዮ ቀዶ ጥገና (ሳይበርክኒፍ, ጋማ ቢላዋ)",
      "የአከርካሪ ቀዶ ጥገና",
      "የሚጥል በሽታ ቀዶ ጥገና",
      "DBS ቀዶ ጥገና ለፓርኪንሰንስ በሽታ",
      "የ Brachial Plexus እና የነርቭ ቀዶ ጥገና",
      "የሴሬብሮቫስኩላር ቀዶ ጥገና (አኒዩሪዝም, ኤቪኤም)"
    ],

    "training": [
      "የላቁ ስልጠናዎች፡ የአምስተርዳም ዩኒቨርሲቲ፣ ሆፒታል ፒቲ-ሳልፔትሪሬ፣ ፓሪስ፣ የማርሴይ ዩኒቨርሲቲ፣ ዋክ ፎረስት ዩኒቨርሲቲ፣ ዩናይትድ ስቴትስ፣ የኪይል ዩኒቨርሲቲ፣ ጀርመን",
      "ኅብረት፡ ሲጄደብሊው የሕክምና ማዕከል፣ ሪችመንድ፣ ቨርጂኒያ፣ ዩናይትድ ስቴትስ"
    ],
    "education": "MBBS: ሁሉም የህንድ የሕክምና ሳይንስ ተቋም, ኒው ዴሊ, 1994, M.Ch. (የነርቭ ቀዶ ጥገና): ሁሉም የህንድ የሕክምና ሳይንስ ተቋም, ኒው ዴሊ, 1999",
    "work": [
      "በሁሉም የህንድ የሕክምና ሳይንስ ተቋም ኒው ዴሊ (እስከ 2009) የነርቭ ቀዶ ጥገና ተባባሪ ፕሮፌሰር",
      "ተጨማሪ ዳይሬክተር, በኒውሮሳይንስ ኢንስቲትዩት, ሜዳንታ (እስከ 2016 አጋማሽ ድረስ) የነርቭ ቀዶ ጥገና ሕክምና."
    ],
    "description": [
      "ዶክተር አድቲያ ጉፕታ የተዋጣለት የነርቭ ቀዶ ጥገና ሐኪም ነው.",
      "ማይክሮ ቀዶ ጥገና እና ራዲዮ ቀዶ ጥገናን በማጉላት ለተለያዩ የአንጎል ዕጢዎች በጣም ጥሩ የቀዶ ጥገና ዘዴዎችን አዘጋጅቷል.",
      "ዶክተር ጉፕታ የንቅናቄ እክልን በጥልቅ አእምሮ ማነቃቂያ (ዲቢኤስ)፣ ለሚጥል ቀዶ ጥገና፣ ለነርቭ እና ብራቺያል ፕሌክሰስ ቀዶ ጥገና፣ የአንጎል አኑኢሪዝም እና ኤቪኤም በማስተዳደር ረገድ ልዩ ችሎታ አላቸው።",
      "እሱ በሁሉም ዓይነት የአከርካሪ ቀዶ ጥገናዎች ውስጥ ባለሙያ ነው.",
      "ዶ/ር ጉፕታ ከ40 በላይ ሳይንሳዊ ህትመቶች እና የመፅሃፍ ምዕራፎች አሉት።",
      "በሀገር አቀፍ እና በአለም አቀፍ ስብሰባዎች ላይ የተጋበዘ ተናጋሪ ነው.",
      "ዶ/ር ጉፕታ በተለያዩ አጋጣሚዎች በብሔራዊ ቴሌቪዥን ላይ ቀርቧል።",
      "በአገሪቱ ውስጥ ካሉ ምርጥ የነርቭ ቀዶ ጥገና ሐኪሞች አንዱ እንደሆነ ይታወቃል."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "ጭንቅላት - ኦርቶ አከርካሪ ቀዶ ጥገና",
    "image": "d2.jpg",
    "experience": "17+",
    "top": true,
    "speciality": [
      "Spinal Fusions (TLIF, ALIF, DLIF, Axial-LIF, PLIF, PLF)",
      "የአከርካሪ አጥንት መዛባት (ስኮሊዎሲስ እና ኪፎሲስ) እርማት",
      "ሰው ሰራሽ የዲስክ መለወጫዎች (የማህጸን ጫፍ እና ላምባር)",
      "ትንሽ ወራሪ የአከርካሪ ቀዶ ጥገና",
      "የማህጸን አከርካሪ ቀዶ ጥገና",
      "Occipito-cervical እና C1-C2 ቀዶ ጥገናዎች",
      "የአከርካሪ እጢዎች",
      "ካይፎፕላስቲክ እና ቬርቴብሮፕላስቲ",
      "ለተበላሸ አከርካሪ እና ስኮሊዎሲስ እንቅስቃሴን የሚጠብቁ ቀዶ ጥገናዎች",
      "ለ scoliosis የሚያድግ ዘንግ",
      "የአከርካሪ ጉዳት ቀዶ ጥገናዎች",
      "የህመም ሂደቶች፡ Epidural Blocks፣ Radiofrequency Ablation፣ Spinal Cord stimulator፣ Baclofen እና Morphine Pumps፣ Percutaneous discectomy"
    ],
    "training": [
      "በአከርካሪ ቀዶ ጥገና ውስጥ ህብረት: ዬል ዩኒቨርሲቲ, አሜሪካ",
      "በሕጻናት አከርካሪ ውስጥ ህብረት: Shriners ለህጻናት ሆስፒታሎች, ዩኤስኤ",
      "የጋራ መተኪያ ህብረት: ሁሉም የህንድ የሕክምና ሳይንስ ተቋም, ኒው ዴሊ"
    ],
    "education": "MBBS: ሁሉም የህንድ የሕክምና ሳይንስ ተቋም, ኒው ዴሊ, ኤምኤስ (ኦርቶ): ኬኤም ሆስፒታል እና ሴቲ ጂ.ኤስ. ሜዲካል ኮሌጅ, ሙምባይ",

    "work": [
      "በአርጤምስ ሆስፒታል ፣ ጉርጋኦን ፣ ህንድ ውስጥ የኦርቶ-አከርካሪ ቀዶ ጥገና ክፍል ኃላፊ",
      "በዬል ዩኒቨርሲቲ, ዩኤስኤ ውስጥ ሰርቷል.",
      "በ Shriners Hospital for Children, Philadelphia, USA ሠርቷል."
    ],
    "description": [
      "ዶክተር ሂትሽ ጋርግ በአከርካሪ አጥንት ቀዶ ጥገና ከ 15 ዓመታት በላይ ልምድ አለው.",
      "ከኤአይኤምኤስ፣ ኒው ዴሊ ተመረቀ፣ እና ከኬም ሆስፒታል ሙምባይ ድህረ ምረቃውን አጠናቀቀ።",
      "በዩኤስኤ ውስጥ የፋኩልቲ ቦታ ቢሰጠውም ወደ ህንድ ተመልሶ የአለም አቀፍ ስም የላቀ የአከርካሪ አጥንት ማዕከል ለማቋቋም ተመለሰ።",
      "ከ 5000 በላይ የአከርካሪ አጥንት ቀዶ ጥገናዎችን, ከ 2500 በላይ የአከርካሪ አጥንት ውህዶች, 1000 የአካል ጉዳተኝነት ማስተካከያ ሂደቶችን, 300 ወገብ እና የማህጸን ጫፍ አርቲፊሻል ዲስክ መተካት, 500 የተሰበሩ ህክምናዎች እና 500 ሌሎች ውስብስብ ቀዶ ጥገናዎችን ጨምሮ.",
      "እንደ ኒውሮሞኒቶሪንግ፣ ኦ-አርም፣ ዳሰሳ፣ ሞዱላር ኦፕሬሽን ቲያትሮች እና ማይክሮስኮፖችን የመሳሰሉ ቴክኖሎጂዎችን ይጠቀማል፣ ይህም ወደ 98 በመቶ የሚጠጋ የስኬት ደረጃ ላይ ደርሷል።",
      "ዶ/ር ጋርግ ታዋቂ ብሄራዊ እና አለም አቀፋዊ ግለሰቦችን ጨምሮ ከ50 በላይ ሀገራት ለታካሚዎች ቀዶ ጥገና አድርጓል።",
      "የእሱ ልዩ ፍላጎቶች በትንሹ ወራሪ የአከርካሪ ቀዶ ጥገና፣ እንቅስቃሴን የሚጠብቁ የአከርካሪ ቀዶ ጥገናዎች፣ ክራንዮ-አከርካሪ እና የማኅጸን አከርካሪ ቀዶ ጥገናዎች፣ እና ለስኮሊዎሲስ እና ለካይፎሲስ የአካል ጉዳተኝነት ማስተካከያ ሂደቶችን ያካትታሉ።",
      "ለታካሚዎች በተቻለ መጠን የተሻለውን እንክብካቤ ለማቅረብ ግንባር ቀደም ቴክኒኮችን ከተረጋገጡ ባህላዊ ዘዴዎች ጋር ያጣምራል."
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "ዋና - የኒውሮ አከርካሪ ቀዶ ጥገና እና ተጨማሪ ዳይሬክተር - የነርቭ ቀዶ ጥገና",
    "image": "d3.jpg",
    "experience": "24+",
    "top": true,
    "speciality": [
      "በትንሹ ወራሪ (የቁልፍ ቀዳዳ) የአከርካሪ ቀዶ ጥገና (ለተንሸራተቱ ዲስኮች፣ የቦይ ስቴኖሲስ)",
      "Craniovertebral Junction (CVJ) እንደ Atlantoaxial Dislocations/fractures ያሉ ያልተለመዱ ነገሮች፣",
      "የአከርካሪ አጥንት ስብራት - ሲሚንቶ መሥራትን (ካይፎፕላስቲክ እና ቬርቴብሮፕላስቲን) ጨምሮ",
      "Endoscopic Spine Surgery (ለተንሸራተቱ ዲስኮች እና ዕጢዎች)",
      "የአከርካሪ አጥንት እርማት (ካይፎሲስ እና ስኮሊዎሲስ)",
      "የአከርካሪ እጢዎች - የቁልፍ ቀዳዳ ዕጢን ማስወገድን ጨምሮ",
      "የዲስክ ምትክ (ሰው ሰራሽ የዲስክ ምደባዎች)",
      "የአከርካሪ አጥንት ነቀርሳ እና ዲስሲስ"
    ],

    "training": [
      "የወንድ አከርካሪ ቀዶ ጥገና ሐኪም (የክሊቭላንድ ክሊኒክ አከርካሪ ተቋም, አሜሪካ)",
      "የአከርካሪ ቀዶ ጥገና ህብረት (ሮያል ናሽናል ኦርቶፔዲክ ሆስፒታል, ዩኬ)",
      "የአከርካሪ ቀዶ ጥገና ፌሎውሺፕ (Nat. Hosp. ለኒውሮሎጂ እና ነርቭ ቀዶ ሕክምና, UK)",
      "በአከርካሪ ቀዶ ጥገና (KEM ሆስፒታል እና ሊላቫቲ ሆስፒታል, ሙምባይ, ህንድ) ውስጥ ህብረት"
    ],
    "education": "MBBS (GMCH፣ Patiala)፣ MS (ቀዶ ጥገና) (PGI፣ Chandigarh)፣ MCh (የነርቭ ቀዶ ጥገና) (ጂቢ ፓንት፣ ኒው ዴሊ)",

    "work": [
      "የአከርካሪ ቀዶ ጥገና ኃላፊ እና በአርጤምስ ሆስፒታል, ጉርጋን, ሕንድ ውስጥ የነርቭ ቀዶ ጥገና ተባባሪ ዳይሬክተር.",
      "የነርቭ ቀዶ ጥገና ረዳት ፕሮፌሰር ፣ ዋና የአከርካሪ ቀዶ ጥገና ሐኪም እና በተለያዩ ማዕከላዊ መንግሥት እና ትላልቅ የግል ሆስፒታሎች ውስጥ የነርቭ ቀዶ ጥገና ኃላፊ.",
      "ከፕ/ር ኤድዋርድ ቤንዜል ጋር በክሊቭላንድ ክሊኒክ፣ ዩኤስኤ ሠርቷል",
      "ከሚስተር አድሪያን ኬሲ ጋር በለንደን፣ ዩኬ ውስጥ ሰርተናል።"
    ],
    "description": [
      "ዶክተር ኤስኬ ራጃን በቀዶ ሕክምና ቦታ ከ15 ዓመታት በላይ ልምድ ያለው 'AO International' የተረጋገጠ የአከርካሪ ቀዶ ጥገና ሐኪም ነው።",
      "እንደ PGI Chandigarh እና GB Pant Hospital, New Delhi ካሉ ዋና ተቋማት የቀዶ ጥገና ስልጠና አግኝቷል.",
      "ከ 3000 በላይ ቀዶ ጥገናዎችን አድርጓል, አንዳንድ በጣም ውስብስብ የሆኑ የጀርባ አጥንት ጉዳዮችን እና በሌሎች የቀዶ ጥገና ሐኪሞች የተወሳሰቡ ጉዳዮችን ጨምሮ.",
      "ዶክተር ራጃን በሁለቱም ክፍት እና በትንሹ ወራሪ የአከርካሪ ቀዶ ጥገናዎች ላይ በተለያዩ የተወለዱ፣ የተበላሹ፣ ስኮሊዮቲክ (አካል ጉዳተኝነት)፣ አሰቃቂ እና ተላላፊ የአከርካሪ አጥንት ችግሮች ላይ ያተኩራል።",
      "እንደ ተንሸራታች ዲስክ፣ ላምባ ካናል ስቴኖሲስ እና የአከርካሪ እጢዎች ላሉ ሁኔታዎች በትንሹ ወራሪ ቁልፍ ቀዳዳ የአከርካሪ ቀዶ ጥገና ዘዴዎችን በመጠቀም እውቅና አግኝቷል።",
      "ዶክተር ራጃን በክልላዊ እና አለምአቀፍ ሳይንሳዊ ስብሰባዎች እና የቀጥታ ኦፕሬቲቭ የማስተማሪያ ኮርሶች ላይ እንዲናገሩ በየጊዜው ይጋበዛሉ.",
      "በርካታ ህትመቶችን በአገር አቀፍ እና በአለም አቀፍ መጽሔቶች እንዲሁም በመጽሃፍ ምእራፎች ላይ አዘጋጅቷል እና አዘጋጅቷል."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "አለቃ - ኒውሮሎጂ",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "ፓርኪንሰንስ በሽታ",
      "የፀሐፊው ቁርጠት",
      "Spasmodic Torticollis",
      "Blepharospasm",
      "Hemifacial Spasm",
      "ስፓስቲክነት",
      "በርካታ ስክለሮሲስ",
      "ማያስቴኒያ ግራቪስ",
      "የነርቭ በሽታዎች",
      "ራስ ምታት",
      "ቦቶክስ ለራስ ምታት",
      "የእንቅስቃሴ መዛባት",
      "ስፓስቲቲቲ ፕላዝማ ልውውጥ",
      "ለካርፓል ዋሻ ሲንድሮም መርፌ"
    ],
    "training": [
      "የራስ ምታት መታወክ ስልጠና (AIIMS, ህንድ)",
      "ለራስ ምታት የቦቱሊነም መርዝ አጠቃቀም (ህንድ, 2002)",
      "የጥልቅ አንጎል ማነቃቂያ ቀዶ ጥገና የታካሚ እቅድ ማውጣት እና ፕሮግራም",
      "በማያስቴኒያ ግራቪስ እና ባለብዙ ስክሌሮሲስ ፕላዝማ ልውውጥ ፕሮቶኮሎች ላይ ጥናት"
    ],
    "education": "MBBS-MLB ሜዲካል ኮሌጅ፣ ጃንሲ፣ ኤምዲ (መድሀኒት) - ኤልኤልአርኤም ሜዲካል ኮሌጅ፣ ሜሩት፣ ዲኤም (ኒውሮሎጂ) - ሁሉም የህንድ የህክምና ሳይንስ ተቋም፣ ዴሊ",
    "work": [
      "በሜዳንታ ሜዲቲቲ (2009-2016) ውስጥ ተጨማሪ የኒውሮሎጂ ዳይሬክተር",
      "በሜዳንታ ሜዲሲቲ የንቅናቄ እክል እና ራስ ምታት ፕሮግራም መሪ",
      "ከ 2000 ጀምሮ በሁሉም የህንድ የሕክምና ሳይንስ ተቋም (AIIMS) ፋኩልቲ",
      "በህንድ ውስጥ በመንግስት ዘርፍ የመጀመሪያውን የራስ ምታት ክሊኒክ በ AIIMS በ 2002 አቋቋመ"
    ],
    "description": [
      "ዶክተር ሱሚት ሲንግ በ AIIMS ከፍተኛ ደረጃ ያለው እና የBL SONI የወርቅ ሜዳሊያ ተሸላሚ ነው።",
      "በራስ ምታት ሕመም ውስጥ የታወቀ ባለሙያ ነው እና ለህንድ ክፍለ አህጉር የራስ ምታት አስተዳደር መመሪያዎችን በጋራ ጻፈ.",
      "በ 2002 በህንድ ውስጥ የ Botulinum toxin ለራስ ምታት እና trigeminal neuralgia አጠቃቀም አስተዋውቋል.",
      "በፓርኪንሰን በሽታ እና በጥልቅ የአንጎል ማነቃቂያ የቀዶ ጥገና ታካሚ እቅድ እና ፕሮግራም ውስጥ ልዩ ነው.",
      "በእንቅስቃሴ መታወክ ላይ ከፍተኛ እውቀት ያለው እና ለተለያዩ ሁኔታዎች በሀገሪቱ ውስጥ ካሉ ጥቂት የ Botox መርፌዎች አንዱ ነው።",
      "በማያስቴኒያ ግራቪስ እና መልቲፕል ስክሌሮሲስ ላይ የተደረገ ጥናት፣ የፕላዝማ ልውውጥ ፕሮቶኮሎችን በማሻሻል ላይ",
      "በጓደኛ በተገመገሙ መጽሔቶች 104 ህትመቶችን እና 14 ምዕራፎችን በመፅሃፍ የፃፈ።"
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr Sumeet Agrawal",
    "post": "አለቃ - ሩማቶሎጂ",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "እንደ SLE (ሉፐስ) ያሉ በሽታዎች",
      "አርትራይተስ",
      "Vasculitis",
      "ስክሌሮደርማ",
      "Myositis",
      "Retroperitoneal fibrosis",
      "ፀረ-ፎስፎሊፒድ ሲንድሮም",
      "ሳርኮይዶሲስ",
      "ኦስቲዮፖሮሲስ",
      "Sjogren's syndrome",
      "የወጣቶች አርትራይተስ",
      "ሪህ",
      "የቤቼት በሽታ",
      "ከበሽታ የመከላከል ስርዓት ችግር ጋር የተያያዙ ሌሎች በሽታዎች",
      "የ articular መርፌዎች",
      "ለስላሳ ቲሹ መርፌዎች",
      "የቆዳ ባዮፕሲ",
      "የጡንቻ እና የነርቭ ባዮፕሲ",
      "ትንሽ ምራቅ እጢ ባዮፕሲ",
      "Infliximabን ጨምሮ ሁሉም ባዮሎጂካል ወኪሎች",
      "Rituximab",
      "Etanercept",
      "ቶሲሉዚማብ"
    ],

    "training": ["APLAR Fellowship (ዩኬ)"],
    "education": "DM (ክሊኒካል ኢሚውኖሎጂ)፣ ኤምዲ (የወርቅ ሜዳሊያ)፣ የህክምና ትምህርት ቤት - ሳንጃይ ጋንዲ የድህረ-ምረቃ የህክምና ሳይንስ ተቋም",

    "work": [
      "ዶ/ር ሱመኤት አጋራዋል የካንሰር ስፔሻሊስት ሲሆኑ በኦንኮሎጂ ዘርፍ ከ10 አመት በላይ ልምድ ያካበቱ ናቸው።"
    ],
    "description": [
      "ዶ/ር ሰሚት አጋርዋል እ.ኤ.አ. በ2009 በቤጂንግ ቻይና ከአለም አቀፍ ኦስቲዮፖሮሲስ ፌደሬሽን (አይኦኤፍ) የአለም አቀፍ የኦስቲዮፖሮሲስ ታካሚ ማህበራት ጉባኤ ስጦታ ተቀብለዋል።",
      "እሱ ለሩማቶሎጂ የእስያ-ፓሲፊክ ማኅበራት ሊግ (APLAR 2007) ህብረት ተሸልሟል።",
      "Gaslini International Grant 2 ተቀብሏል.",
      "የእሱ ክሊኒካዊ ትኩረት እንደ SLE (ሉፐስ), አርትራይተስ, ቫስኩላይትስ, ስክሌሮደርማ, ማዮሲስ, ሬትሮፔሪቶናል ፋይብሮሲስ, ፀረ-ፎስፎሊፒድ ሲንድሮም, ሳርኮይዶሲስ, ኦስቲዮፖሮሲስ, ስጆግሬን ሲንድሮም, ጁቨኒል አርትራይተስ, ሪህ, ቤህሴትስ በሽታ እና ሌሎች ተያያዥ በሽታዎችን ያጠቃልላል. የበሽታ መከላከል ስርዓት ችግር."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "ዋና እና ክፍል ኃላፊ - ኦርቶፔዲክስ (ክፍል III)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "ጠቅላላ የጉልበት ምትክ (TKR)",
      "ጠቅላላ ሂፕ መተካት (THR)",
      "ውስብስብ ጉዳት",
      "የዳሌ እና አሴታቡላር ቀዶ ጥገና",
      "የእግር እና የቁርጭምጭሚት ቀዶ ጥገና",
      "የስፖርት ጉዳቶች",
      "ኦርቶፔዲክ ኦንኮሎጂ"
    ],
    "training": [
      "ኦርቶፔዲክስ እና መገጣጠሚያዎች",
      "የንግስት ኤልዛቤት ሆስፒታል",
      "ሆንግ ኮንግ(የእስያ ተለዋዋጭ ኦስቲኦሲንተሲስ ማህበር",
      "አከርካሪ AIIMS",
      "ኒው ዴሊ እና ሌሎች ሆስፒታሎች (ዴልሂ አከርካሪ ማህበር)"
    ],
    "education": "ማቲክልክ (ከአክሌድስታክ) የወርቅ ሜዳሊስት፣ ኤም.ኤስ (ኦርቶፔዲክስ) ኤአአኤምኤስ ኒው ደልሂ፣ ኤም.ቢ.ኤ (ሆስፒታል እና ጤና አስተዳደር) ቢአቲኤስ፣ ፒላኒ፣ የስራ አመራር (ኮርነል ዩኒቨርሲቲ፣ ኒው ዮርክ)፣ በንግድ ለውጥ የዘላቂነት የዘርፋ እቅድ አስተዳደር (አይአይኤም፣ ሉክናው)፣ በስፖርት ሕክምና ዲፕሎማ (ፊፋ)፣ አመራር (አይቪ ሊግ)",
    "work": [
      "ከሁለት አስርት ዓመታት በላይ ልምድ ያለው የአጥንት ቀዶ ጥገና ሐኪም.",
      "በሜዳንታ - መድሀኒት ፣ ናራያና ጤና ፣ ታታ ዋና ሆስፒታል እና AIIMS ውስጥ ሰርቷል ።",
      "ከጃዋሃር ላል ኔህሩ ህክምና ኮሌጅ በወርቅ ሜዳሊያ እና በምርጥ ተመራቂ ተመራቂነት ተመርቋል።",
      "የተጠናቀቀ የቀዶ ጥገና ማስተር (ኤም.ኤስ.) በኦርቶፔዲክስ ከ AIIMS, ኒው ዴሊ.",
      "በ AIIMS, ኒው ዴሊ ውስጥ የተጠናቀቀ ከፍተኛ የመኖሪያ ፍቃድ (መዝገብ ቤት).",
      "በአውስትራሊያ፣ ታይላንድ እና ሆንግ ኮንግ ካሉ ታዋቂ የአጥንት ህክምና ሐኪሞች፣ እንዲሁም በህንድ በ AIIMS፣ Ganga Hospital፣ CMC Vellore እና Bombay ሆስፒታል ውስጥ ስልጠና ወስደዋል።",
      "የሮያል የቀዶ ሐኪሞች ኮሌጅ አባል (ግላስጎው)",
      "የተለያዩ ልሂቃን አለምአቀፍ የጉልበት ምትክ እና የአርትሮስኮፒ ማህበረሰቦች አባል።"
    ],
    "description": [
      "ዶክተር ራምኪንካር ጃሃ በዘርፉ ሰፊ ልምድ ያለው የተዋጣለት የአጥንት ህክምና ባለሙያ ነው።",
      "Medanta - The Medicity፣ Narayana Health፣ Tata Main Hospital እና AIIMS ን ጨምሮ በአንዳንድ የህንድ ከፍተኛ የህክምና ተቋማት ሰርቷል።",
      "ከጃዋሃር ላል ኔህሩ ሜዲካል ኮሌጅ በወርቅ ሜዳሊያ ተመርቋል እና እንደ ምርጥ ተመራቂ ተመረቀ።",
      "ከኤኢአይኤምኤስ፣ ኒው ዴሊ ከ ኦርቶፔዲክስ ኤም.ኤስ. አጠናቅቋል፣ እና በዚያው ተቋም ከፍተኛ ነዋሪነት (መዝገብ ቤት) ተቀበለ።",
      "ዶ/ር Jha በአውስትራሊያ፣ ታይላንድ፣ ሆንግ ኮንግ እና በርካታ ታዋቂ የህንድ ተቋማት፣ AIIMS፣ Ganga Hospital፣ CMC Vellore እና Bombay ሆስፒታል ካሉ ታዋቂ የአጥንት ህክምና ባለሙያዎች ስልጠና አግኝተዋል።",
      " እሱ የሮያል የቀዶ ሕክምና ሐኪሞች (ግላስጎው) እና ሌሎች ታዋቂ ዓለም አቀፍ እና ፕሮፌሽናል ኦርቶፔዲክ ድርጅቶች አባል ነው።",
      "በርካታ ታዋቂ አለምአቀፍ እና ሀገር አቀፍ ወረቀቶችን አዘጋጅቷል, በጋራ መተኪያዎች, ቁስሎች እና የስፖርት ጉዳቶች ላይ መጽሃፍ ላይ ምዕራፎችን አበርክቷል, እና በብዙ ሀገራዊ እና አለምአቀፍ ኮንፈረንስ ላይ ታዋቂ ተናጋሪ ነበር."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "ሊቀመንበር - የአጥንት ህክምና ፕሮግራም እና ዋና - የሮቦቲክ የጋራ መተካት እና የአርትራይተስ ቀዶ ጥገና",
    "image": "d7.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "የጉልበት፣ ዳሌ፣ ትከሻ፣ የክርን እና የቁርጭምጭሚት መገጣጠሚያዎች የመጀመሪያ እና ክለሳ የጋራ መተኪያ ቀዶ ጥገና",
      "ለትከሻ፣ ክርን፣ ዳሌ እና ቁርጭምጭሚት ችግሮች በትንሹ ወራሪ የመልሶ ግንባታ ቀዶ ጥገና (የቁልፍ ቀዳዳ ቀዶ ጥገና/አርትሮስኮፒ)",
      "የባለብዙ-ጅማት እና ውስብስብ የጉልበት ጉዳቶች አስተዳደር",
      "በአርትሮስኮፕ እና በስፖርት ጉዳቶች ላይ ምርምር እና ትምህርት"
    ],
    "training": [
      "የጋራ መተካት እና የአዋቂዎች መልሶ ገንቢ የአካል ጉዳት ቀዶ ጥገና - ክሊኒክ እና ፖሊክሊኒክ ለመውደቅ-እጅ እና Wiederherstellungschirurgie, Universitatsklinikum, Munster, Germany",
      "የጉልበት ተሃድሶ ቀዶ ጥገና - ሄንሪተንስቲፍቱንግ, ሃኖቨር, ጀርመን",
      "የጋራ መተካት - ኑፊልድ ሆስፒታል, ኤክሰተር, ዩኬ.",
      "የጋራ መተካካት - የጋራ መተኪያ ክፍል፣ ንግስት ኤልዛቤት ሆስፒታል፣ ኤክሰተር፣ ዩኬ",
      "የጉልበት አርትሮስኮፒ እና መልሶ ግንባታ - ስፖርትሆፔዲኩም, ስትራቢንግ, ጀርመን",
      "የጉልበት አርትሮስኮፒ እና መልሶ ግንባታ - Rosebank ክሊኒክ, ጆሃንስበርግ, ደቡብ አፍሪካ",
      "የትከሻ ቀዶ ጥገና - ማዕከል ሆስፒታል, ሴንት ግሬጎር, ራይን, ፈረንሳይ",
      "የትከሻ ቀዶ ጥገና - የኬፕ ትከሻ ክሊኒክ, ኬፕ ታውን, ደቡብ አፍሪካ"
    ],
    "education": "MS (Orth.)፣ MCh Orth. (ሊቨርፑል ዩኬ)",
    "work": [
      "የጉልበት፣ ዳሌ፣ ትከሻ፣ የክርን እና የቁርጭምጭሚት መገጣጠሚያዎች የመጀመሪያ እና የክለሳ የጋራ መተኪያ ቀዶ ጥገና ባለሙያ።",
      "ለትከሻ፣ ክርን፣ ዳሌ እና የቁርጭምጭሚት ችግሮች በትንሹ ወራሪ የሆነ የመልሶ ግንባታ ቀዶ ጥገና (የቁልፍ ቀዳዳ ቀዶ ጥገና ወይም አርትሮስኮፒ) ከጀመሩት የመጀመሪያዎቹ የቀዶ ጥገና ሐኪሞች አንዱ።",
      "Multi-Ligament እና ውስብስብ የጉልበት ጉዳቶችን ለመቆጣጠር ቴክኒኮችን ተክኗል።",
      "ወደ አል ታዋራ ህክምና/ማስተማሪያ ሆስፒታል እና ወታደራዊ ሆስፒታል፣ ሳንና፣ የመን መጎብኘት የቀዶ ጥገና ሀኪም።",
      "በኢራቅ፣ ኢራን፣ ኦማን እና ሶሪያ ውስጥ ባሉ የህክምና ትምህርት ቤቶች እና ሆስፒታሎች እንደ የቀዶ ጥገና ሀኪም ተጋብዘዋል።",
      "በተለያዩ አለም አቀፍ እና ሀገራዊ ስብሰባዎች ላይ ትምህርቶችን ሰጥቷል።"
    ],
    "description": [
      "ዶክተር I P S ኦቤሮይ የአንደኛ ደረጃ እና የክለሳ የጋራ መተኪያ ቀዶ ጥገና ባለሙያ ናቸው።",
      "ለተለያዩ የጋራ ችግሮች በትንሹ ወራሪ የሆነ የመልሶ ግንባታ ቀዶ ጥገና ለማስተዋወቅ አቅኚዎች መካከል አንዱ ነበር.",
      "ከጋራ መተካት፣አርትሮስኮፒ እና ስፖርት ጉዳቶች ጋር የተያያዙ ጥናቶችን በመጽሃፍቶች እና በመጽሔቶች ላይ አሳትሟል እንዲሁም ለአርትሮስኮፒ ትምህርት የእጅ ጽሑፎችን አዘጋጅቷል።",
      "በየመን እንደ ጎብኝ የቀዶ ጥገና ሀኪም ሙያውን ሰጥቷል እና በተለያዩ ሀገራት የሕክምና ትምህርት እንዲሰጥ ተጋብዟል.",
      "ዶ/ር ኦቤሮይ በበርካታ አለም አቀፍ እና አገራዊ ጉባኤዎች ላይ ታዋቂ ተናጋሪ ነበሩ።"
    ]
  },

  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "ዋና እና ሲር አማካሪ - የደረት ቀዶ ጥገና እና የቀዶ ጥገና ኦንኮሎጂ",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "ለኢሶፋጅያል በሽታዎች (የኢሶፈገስ ካንሰር እና የማይጎዳ በሽታ) አነስተኛ ወራሪ ቀዶ ጥገናዎች",
      "ለሳንባ ካንሰር አነስተኛ ወራሪ የደረት ቀዶ ጥገና (VATS)",
      "ትንሽ ወራሪ ቀዶ ጥገናዎች (VATS) እንደ ብሮንሆፕለራል ፊስቱላ ላሉ አደገኛ የሳምባ በሽታዎች",
      "አስፈሪ በሽታ",
      "የሳንባ መጠን ቅነሳ ቀዶ ጥገና (LVRS)",
      "Pneumothorax",
      "ውስብስብ ቀዶ ጥገናዎች ለአየር ወለድ በሽታዎች (የመተንፈሻ ቱቦ, ትራኮ-ኢሶፋጅ ፊስቱላ)",
      "ለ pleural በሽታ አነስተኛ ወራሪ ቀዶ ጥገናዎች (Empyema, Pleural tumor, Pleural biopsy)",
      "ለሚዲያስቲናል በሽታ አነስተኛ ወራሪ ቀዶ ጥገናዎች (ሜዲያስቲናል ስብስቦች, ሳይስት)",
      "ውስብስብ የቀዶ ጥገና ሂደት ለ sternum እና ደረትን ግድግዳ መለቀቅ እና መልሶ መገንባት (የደረት ግድግዳ እጢ, የስትሮን እጢ)",
      "Mediastinoscopy (ዲያግኖስቲክስ እና ቴራፒዩቲክ)",
      "ጣልቃ-ገብ ብሮንኮስኮፒ (ስቴቲንግ ፣ ቴራፒዩቲክ)"
    ],
    "training": ["የHBNI ህብረት በደረት ቀዶ ጥገና (TATA Memorial Hospital, Mumbai)"],
    "education": "MBBS፣ MS (አጠቃላይ ቀዶ ጥገና)፣ FAIS፣ FAIGES የቀዶ ኦንኮሎጂ (AIIMS)",
    "work": [
      "በአሁኑ ጊዜ በቶራሲክ ቀዶ ጥገና ከ 17 ዓመታት በላይ በኦንኮሎጂ ልምድ ያለው እና ከ 11 ዓመታት በላይ በደረት ቀዶ ጥገና.",
      "AIIMS New Delhi, Tata Memorial Hospital Mumbai, Sir Ganga Ram Hospital New Delhi, Artemis Hospital Gurugram, Paras Hospital Gurugram, Fortis Hospital Noida እና Asian Institute Faridabadን ጨምሮ በከፍተኛ የህክምና ተቋማት ውስጥ ሰርቷል::",
      "በትንሹ ወራሪ ቴክኒኮችን በመጠቀም አብዛኛዎቹን የኢሶፈገስ እና የሳንባ ቀዶ ጥገናዎችን በማከናወን በትንሹ ወራሪ የቶራሲክ ቀዶ ጥገና (VATS) ባለሙያ።",
      "በ Esophageal እና የሳንባ ቀዶ ጥገና, በሜዲስቲን እና በአየር መንገዱ በሽታዎች, በኢንተርቬንሽን ብሮንኮስኮፒ እና ለስላሳ ቲሹ ሳርኮማ ልዩ ነው."
    ],
    "description": [
      "ዶክተር ፓርቨን ያዳቭ በቶራሲክ ቀዶ ጥገና ላይ የተካነ ልዩ የቀዶ ጥገና ኦንኮሎጂስት ነው.",
      "የ MBBS እና MS General Surgeryን ከፒቲ ቢዲ ሻርማ ሜዲካል ኮሌጅ ሮህታክ አጠናቀቀ እና የቀዶ ጥገና ኦንኮሎጂ ስልጠናውን ከኢንስቲትዩት ሮታሪ ካንሰር ሆስፒታል (IRCH) AIIMS, ኒው ዴልሂ አግኝቷል.",
      "ዶ/ር ያዳቭ በታታ መታሰቢያ ሆስፒታል ሙምባይ የ2-አመት የቶራሲክ ቀዶ ጥገና ህብረትን ተከታትሏል።",
      "ከ 3000 በላይ ዋና ዋና የቲዮራክቲክ ሂደቶችን አከናውኗል, ከ 1000 በላይ ቀዶ ጥገናዎችን ለጉሮሮ ካንሰር እና ለበሽታዎች እና ለሳንባ ካንሰር እና ለበሽታዎች እኩል ቁጥርን ጨምሮ, ምርጡን ውጤት በማምጣት.",
      "በአየር መተንፈሻ ቱቦ (የመተንፈሻ ቱቦ) ቀዶ ጥገናዎች ላይ ልዩ ፍላጎት ያለው ሲሆን እንደ ኤምፔማ, ቲዩበርክሎሲስ, ብሮንቶፕለር ፊስቱላ, ቡልየስ በሽታ, መካከለኛ ህዋሳት, ቲሞማስ እና የደረት ግድግዳ እጢዎች የመሳሰሉ ውስብስብ የሳንባ እና የሳንባ ምች በሽታዎችን በተሳካ ሁኔታ ማከም ችሏል."
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "ዋና - የጡት ቀዶ ጥገና እና ሲኒየር አማካሪ: የቀዶ ጥገና ኦንኮሎጂ",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "ማስቴክቶሚ/ላምፔክቶሚ",
      "የጡት ጫፍ ማስቴክቶሚ",
      "የቆዳ መቆጠብ ማስቴክቶሚ",
      "የጡት ጥበቃ ቀዶ ጥገና",
      "የጡት ኦንኮፕላስቲክ",
      "የጡት መልሶ ግንባታ አገልግሎት",
      "DIEP ነፃ ፍላፕ የጡት መልሶ መገንባት",
      "ሴንቲነል ሊምፍ ኖድ ባዮፕሲ",
      "በራዲዮ የሚመራ የጡት ቀዶ ጥገና",
      "ደካማ የጡት በሽታ",
      "Axillary የተገላቢጦሽ ካርታ",
      "የተቃራኒ ጡት ማስመሰል ሂደቶች",
      "Mammoplasty እና Mammopexy አገልግሎቶች",
      "ለጡት ካንሰር በትንሹ ወራሪ ሂደቶች"
    ],
    "training": [
      "የቀዶ ሕክምና ኦንኮሎጂ (AIIMS)",
      "በጡት ቀዶ ጥገና (የአውሮፓ የቀዶ ጥገና ቦርድ) ውስጥ ህብረት",
      "የጡት ቀዶ ጥገና እና ኦንኮፕላስቲክ (ESSO እና ባርሴሎና)",
      "ባልደረባ, የጭንቅላት አንገት ኦንኮሎጂ (IFHNOS)",
      "የግያን በርማን ባልደረባ"
    ],
    "education": "MBBS፣ MS (የጄኔራል ቀዶ ጥገና)",
    "work": [
      "በአሁኑ ጊዜ የላቀ የጡት ቀዶ ጥገና እና የጡት መልሶ መገንባት ላይ ማተኮር.",
      "ከአውሮፓ የቀዶ ጥገና ቦርድ የጡት ቀዶ ጥገና ህብረትን ተቀብሏል.",
      "ከአውሮፓ የቀዶ ሕክምና ኦንኮሎጂ ማኅበር በጡት ኦንኮፕላስቲክ የሰለጠኑ እና በቫሌ ዲ ሄብሮን ሆስፒታል፣ ባርሴሎና፣ ስፔን የጡት ቀዶ ሕክምናን ታዛቢነት አጠናቀዋል።",
      "ቀደም ሲል ከፎርቲስ ሆስፒታሎች (FMRI, Gurugram እና Fortis ሆስፒታል Vasant Kunj) እና Rajiv Gandhi የካንሰር ተቋም ጋር የተያያዘ."
    ],
    "description": [
      "ዶክተር Deepak Jha ከ AIIMS የቀዶ ሕክምና ኦንኮሎጂ አልሙኒ ነው፣ በጡት ቀዶ ጥገና ልዩ።",
      "በከፍተኛ የጡት ቀዶ ጥገና እና የጡት ማገገም ላይ ሰፊ ስልጠና አለው.",
      "እሱ በህንድ ውስጥ ከአውሮፓ የቀዶ ጥገና ቦርድ የጡት ቀዶ ጥገና ህብረትን ከተቀበሉ የመጀመሪያዎቹ ውስጥ አንዱ ነው.",
      "የእሱ ዕውቀት የጡት ማዳን እና መልሶ ማቋቋም ቀዶ ጥገና፣ የጡት ጫፍ ማስቴክቶሚ፣ ራዲዮ መመሪያድ የጡት ቀዶ ጥገና (ROLL)፣ ሴንቲነል ባዮፕሲ፣ የሊምፍዴማ መከላከል ክንድ ተቃራኒ ካርታ፣ የጡት ጥበቃ እና ኦንኮፕላስቲክ ቀዶ ጥገና እና የ DIEP ነፃ የፍላፕ መልሶ ግንባታን ያጠቃልላል።"
    ]
  },
  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr Tapan Singh Chauhan",
    "post": "ሲር አማካሪ - የቀዶ ጥገና ኦንኮሎጂ፣ ሮቦቲክስ፣ ጂአይ እና ኤች.ፒ.ቢ፣ ጅና እና ፔሪቶናል ወለል ኦንኮሎጂ",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Esophagectomy ክፍት እና ላፓሮስኮፒክ",
      "ራዲካል ጋስትሮክቶሚ ከዲ 2 ዲስሴክሽን ጋር",
      "radical Cholecystectomy",
      "የጅራፍ ቀዶ ጥገና",
      "ርቀት ፓንክረቶስፐሊንክቶሚ",
      "ሄፕታይቶሚ",
      "ሄሚኮሌክቶሚ, ንዑስ ድምር, ጠቅላላ ኮሌክቶሚ ክፍት እና ላፓሮስኮፒክ",
      "የፊት መቆረጥ፣ ዝቅተኛ የፊት መጋጠሚያ፣ ULAR፣ APR ክፍት እና ላፓሮስኮፒክ",
      "RPLND፣ Retroperitoneal Sarcoma Excision",
      "ራዲካል ሳይስቴክቶሚ, ራዲካል ጠቅላላ እና ከፊል ኔፍሬክቶሚ",
      "ሳይዮትራክቲቭ ቀዶ ጥገናዎች (CRS) እና HIPEC በኦቫሪ፣ ኮሎሬክታል፣ ሜሶቴሊዮማ፣ ፒሴዶማይክሶማ፣ የጨጓራ ​​ካንሰር",
      "ለማህፀን ነቀርሳ የማኅጸን ሕክምና ቀዶ ጥገና",
      "ካርሲኖማ የማህፀን በር ጫፍ እና የማህፀን በር ካንሰርን ጨምሮ የወሊድ መከላከያ ቀዶ ጥገናዎችን"
    ],
    "training": [
      "Ex. ሲኒየር ነዋሪ የቀዶ ሕክምና ኦንኮሎጂ (AIIMS ዴሊ)",
      "MCh የቀዶ ሕክምና ኦንኮሎጂ (GCRI Ahmedabad)",
      "የጓደኛ GI እና HPB ኦንኮሎጂ (ጀርመን)",
      "የጓደኛ አነስተኛ ተደራሽነት ኦንኮሎጂ (ሃይደራባድ)",
      "ESSO በሳይቶሮድክቲቭ ቀዶ ጥገና፣ HIPEC እና PIPAC (ፈረንሳይ)"
    ],
    "education": "MBBS፣ MS (አጠቃላይ ቀዶ ጥገና)፣ MRCS (ዩኬ)",
    "work": [
      "በአሁኑ ጊዜ በጨጓራና አንጀት፣ በሄፓቶፓንክሬቲኮቢሊያሪ ኦንኮሎጂ እና በፔሪቶናል ወለል ላይ ማላይንሲስ (HIPEC) ላይ ትኩረት ማድረግ፣",
      "በአጠቃላይ ቀዶ ጥገና የተጠናቀቀ ኤም.ኤስ. ከፒቲ.ቢ.ዲ ሻርማ PGIMS, Rohtak.",
      " በቀዶ ሕክምና ኦንኮሎጂ የሰለጠነ በዶክተር B.R.A. IRCH, AIIMS, New Delhi, and Gujarat Cancer Research Institute, Ahmedabad.",
      "በፕሮፌሰር ማርከስ ቡቸለር በሄይድልበርግ (HPB ኦንኮሎጂ) እና በዶ/ር ቲ ሱብራማንሽዋር ራኦ ኢንዶ-አሜሪካን የካንሰር ተቋም ሃይደራባድ (ኤምአይኤስ) ስር የህብረት የስራ ቦታዎችን ያዙ።",
      "የ ESSO Fellowship በሳይቶሮዳክቲቭ ቀዶ ጥገና እና HIPEC በሊዮን፣ ፈረንሳይ በፕሮፌሰር ኦሊቪዬር ግሌሄን እና በአነስተኛ ተደራሽነት ቀዶ ጥገና (ኤፍኤምኤኤስ) ህብረት ተሸልሟል።",
      "በርካታ ወረቀቶችን በክብር ጆርናሎች አሳትሞ በተለያዩ ሀገራዊና አለም አቀፍ ጉባኤዎች ቀርቧል።"
    ],
    "description": [
      "ዶክተር ታፓን ሲንግ ቻውሃን የጨጓራና ትራክት ፣ ሄፓፓንክሬቲኮቢሊያሪ ኦንኮሎጂ እና የፔሪቶናል ወለል ማላይንሲስ (HIPEC) ልዩ ፍላጎት ያለው የ MCh የቀዶ ጥገና ኦንኮሎጂስት ነው።",
      "ከፒቲ.ቢ.ዲ ሻርማ PGIMS፣ Rohtak ኤምኤስን በአጠቃላይ ቀዶ ጥገና አጠናቀቀ።",
      "የእሱ የቀዶ ጥገና ኦንኮሎጂ ስልጠና የተካሄደው እንደ ዶክተር B.R.A. IRCH, AIIMS, New Delhi, እና Gujarat Cancer Research Institute, Ahmedabad ባሉ ዋና ተቋማት ነው.",
      "ከፕሮፌሰር ማርከስ ቡችለር ጋር በሃይደልበርግ ለ HPB ኦንኮሎጂ እና ዶር ቲ ሱብራማንሽዋር ራኦ በ Indo-American Cancer Institute, Hyderabad በትንሹ ወራሪ ቀዶ ጥገናን ጨምሮ የተለያዩ የትብብር ቦታዎችን ተከታትሏል.",
      "በሳይቶሮዳክቲቭ ቀዶ ጥገና እና HIPEC በሊዮን፣ ፈረንሳይ በፕሮፌሰር ኦሊቪዬር ግሌሄን የ ESSO Fellowship ተቀበለ እና በትንሹ ተደራሽ የቀዶ ጥገና (ኤፍኤምኤኤስ) ህብረትን አጠናቀቀ።",
      "ዶ/ር ታፓን በተከበሩ ጆርናሎች ላይ በርካታ ህትመቶችን አሏቸው እና በተለያዩ ሀገራዊ እና አለም አቀፍ ጉባኤዎች ላይ ጽሁፎችን አቅርበዋል።"
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "ጭንቅላት - የሕክምና ኦንኮሎጂ",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "የጡት ካንሰርን ጨምሮ የማህፀን በሽታዎች",
      "የጾታ ብልትን አደገኛ በሽታዎች",
      "Colorectal malignancies / hepatobiliary cancer የሳንባ ካንሰር",
      "የአንጎል እጢዎች ለስላሳ ቲሹ sarcoma እና የአጥንት sarcoma",
      "የህመም ማስታገሻ እንክብካቤ እና የህይወት መጨረሻ",
      "የካንሰር በሽታ መከላከያ",
      "የካንሰር ጄኔቲክስ እና ትክክለኛ መድሃኒት",
      "ሊምፎፕሮሊፌራቲቭ ዲስኦርደር",
      "ኬሞቴራፒ/ኢሚውኖቴራፒ/የታቀደ የመድሃኒት አስተዳደር",
      "የአጥንት መቅኒ ንቅለ ተከላ",
      "የማዕከላዊ መስመር/የፒሲሲ መስመር ማስገባት",
      "የአጥንት መቅኒ ምኞት እና ባዮፕሲ",
      "Pleurodesis",
      "የእንጨት ቀዳዳ"
    ],
    "training": ["የሕክምና ኦንኮሎጂ ስልጠና AIIMS", "የውስጥ ሕክምና ስልጠና AIIMS"],
    "education": "የሕክምና ትምህርት ቤት፡ ዲኤም ሜዲካል ኦንኮሎጂ AIIMS፣ የድህረ ምረቃ ፕሮግራሞች፡ MD Medicine AIIMS፣ የድህረ ምረቃ ፕሮግራሞች፡ MBBS፣ IMS፣ BHU",
    "work": [
      "ታዋቂው የሕክምና ኦንኮሎጂስት ከሁሉም የህንድ የሕክምና ሳይንስ ተቋም.",
      "በሁሉም የሕክምና ኦንኮሎጂ እና የውስጥ ሕክምና ዘርፍ የሰለጠነ።",
      "ለታካሚዎች ሁሉን አቀፍ እንክብካቤን ይሰጣል."
    ],
    "description": [
      "ዶ/ር ፕሪያ ቲዋሪ ከሀገሪቱ ዋና ኢንስቲትዩት የመላው ህንድ የህክምና ሳይንስ ተቋም ታዋቂ የህክምና ኦንኮሎጂስት ናቸው።",
      "ከሁሉም የሕክምና ኦንኮሎጂ እና የውስጥ ህክምና ጋር በመተባበር የሰለጠኑ እና ለታካሚው አጠቃላይ እንክብካቤን ለመስጠት ታምናለች.",
      "የኤምቢቢኤስ የወርቅ ሜዳሊያ አሸናፊ፣ በብዙ ታዋቂ መጽሔቶች ውስጥ ብዙ ወረቀቶችን አሳትማለች።",
      "ግቧ የካንሰር በሽተኞችን የሚመለከቱ ሁሉንም አስፈላጊ ጉዳዮችን የሚመለከት የኦንኮሎጂ እንክብካቤ ሞዴል ማዘጋጀት ነው."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Mukesh Patekar",
    "post": "ክፍል ኃላፊ - የሕክምና ኦንኮሎጂ",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "የጡት እና የሳንባ ኦንኮሎጂ",
      "Immunotherapy / Precision therapy",
      "የጨጓራና ትራክት ኦንኮልጂ/ሄፓቶ-ፓንክሬቲኮ biliary malignancies",
      "የማህፀን ህክምና / የጄኒቶሪን እጢዎች",
      "ኒውሮ-ኦንኮሎጂ / ሳርኮማስ",
      "ሄማቶ-ኦንኮሎጂ ሊምፎማ፣ ሉኪሚያስ/ ስቴም ሴል ትራንስፕላንት ቢኤምቲ",
      "ኬሞቴራፒ/የታቀደ ህክምና/ኢሚውኖቴራፒ",
      "የአጥንት መቅኒ መመኘት / ባዮፕሲ",
      "PICC መስመር/ሂክማን/መሀል መስመር ማስገባት",
      "የወገብ ቀዳዳ/ኢንትራቴካል ኪሞቴራፒ",
      "የደም ወሳጅ ውስጥ ኪሞቴራፒ IAC ለሬቲኖብላስቶማ",
      "Pleurodesis",
      "Stem cell transplatation BMT"
    ],

    "training": [
      "የሕክምና ኦንኮሎጂ - AIIMS, ኒው ዴሊ",
      "ሄማቶ-ኦንኮሎጂ - AIIMS, ኒው ዴሊ",
      "የህጻናት ኦንኮሎጂ - AIIMS, ኒው ዴሊ",
      "Stem cell transplantation - AIIMS, ኒው ዴሊ",
      "ትክክለኛ ህክምና - AIIMS, ኒው ዴሊ",
      "ህመም እና ማስታገሻ መድሃኒት - AIIMS, ኒው ዴሊ"
    ],
    "education": "MBBS- MUHS NASHIK፣ MD MEDICINE AIIMS፣ DM MEDICAL ONCOLOGY AIIMS",
    "work": [
      "ታዋቂው የህክምና እና የሂማቶ ኦንኮሎጂስት ከሁሉም የህንድ የህክምና ሳይንስ ተቋም (AIIMS) ኒው ዴሊ የሰለጠነ።",
      "የ 15 ዓመታት ልምድ.",
      "በሁሉም የሕክምና ኦንኮሎጂ, ሄማቶ-ኦንኮሎጂ, የሕፃናት ኦንኮሎጂ, የስቴም ሴል ትራንስፕላንት, ትክክለኛ ህክምና እና ህመም እና ማስታገሻ መድሃኒቶች የሰለጠነ."
    ],
    "description": [
      "ዶ/ር ሙኬሽ ፓተካር ከመላው ህንድ የህክምና ሳይንስ ተቋም (AIIMS) ኒው ዴሊ የ15 አመት ልምድ ያለው ታዋቂ የህክምና እና የሂማቶ ኦንኮሎጂስት ናቸው።",
      "እሱ በሁሉም የሕክምና ኦንኮሎጂ, ሄማቶ-ኦንኮሎጂ, የሕፃናት ኦንኮሎጂ, የሴል ሴል ትራንስፕላንት, ትክክለኛ ህክምና, እንዲሁም ህመም እና ማስታገሻ መድሃኒቶች ላይ የሰለጠኑ ናቸው.",
      "ዓላማው ዓለም አቀፍ ደረጃቸውን የጠበቁ አገልግሎቶችን በሚያቀርብበት ጊዜ ሳይኮ-ኦንኮሎጂን፣ የአመጋገብ ገጽታዎችን እና አጋር ቅርንጫፎችን ያካተተ አጠቃላይ የካንሰር እንክብካቤ ሞዴል ማዘጋጀት ነው።",
      "ቀደም ብሎ የማወቅ እና የመከላከያ ኦንኮሎጂ ስትራቴጂዎች ወደ ተሻለ ህልውና እና ጥራት እንደሚተረጎሙ ያምናል.",
      "በርካታ ሀገራዊ እና አለምአቀፍ ሳይንሳዊ ህትመቶች አሉት።"
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "ዋና - የኡሮሎጂ፣ የኩላሊት ንቅለ ተከላ ፕሮግራም እና የሮቦቲክ ቀዶ ጥገና (ክፍል II)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "የሽንት ድንጋይ በሽታ, የጂንዮቴሪያን ትራክት ነቀርሳዎች, የፕሮስቴት በሽታ, የሽንት መፍሰስ ችግር, የኒውሮጂክ ፊኛ ችግር",
      "የድንጋይ በሽታዎችን በትንሹ ወራሪ እና ሌዘር ዘዴዎች - URS, PCNL, RIRS",
      "የኩላሊት, የፕሮስቴት, የሽንት ፊኛ, የወንድ ብልት እና የወንድ የዘር ህዋስ ነቀርሳዎች ሕክምና - ራዲካል ፕሮስቴትቶሚ, ራዲካል ሳይስቴክቶሚ, የኒዮቦላደር ግንባታ, ራዲካል ኔፍሬክቶሚ, ወዘተ",
      "እንደ PUJ obstruction, VUR, Urethral valves, የልጅነት እጢዎች, ወዘተ የመሳሰሉ የፔዲያትሪክ urological ህመሞችን ማከም, እንደ Pyeloplasty, Ureteric reimplantation, ወዘተ የመሳሰሉ ቀዶ ጥገናዎችን ጨምሮ."
    ],
    "training": [
      "የዩሮሎጂ ነዋሪነት",
      "ኢንዶ-ኡሮሎጂ - አር.ጂ. የድንጋይ Urological ተቋም, ሙምባይ",
      "ዩሮሎጂ እና የኩላሊት ትራንስፕላንት - ኢንድራፕራስታ አፖሎ ሆስፒታል, ዴሊ",
      "ላፓሮስኮፒክ ዩሮሎጂ - አር ጂ ስቶን ኡሮሎጂ እና ላፓሮስኮፒ ሆስፒታል, ጉርጋን",
      "የኩላሊት ትራንስፕላንት - አርጤምስ ሆስፒታል, ጉርጋን"
    ],
    "education": "MBBS፣ MS፣ DNB (urology)",
    "work": [
      "የተጠናቀቀ የኡሮሎጂ ነዋሪነት.",
      "አርጂ ስቶን ኡሮሎጂካል ኢንስቲትዩት ሙምባይን እንደ ተባባሪ ዩሮሎጂስት በማርች 2003 ተቀላቀለ።",
      "ወደ ዴሊ ተዛወረ እና በነሀሴ 2005 በኡሮሎጂ እና የኩላሊት ትራንስፕላንት ዲፓርትመንት ኢንድራፕራስታ አፖሎ ሆስፒታል ተቀላቀለ።",
      "በኤፕሪል 2006 የፎርቲስ በረራ ሌተናል ራጃን ዳል መታሰቢያ ሆስፒታልን እንደ የሙሉ ጊዜ አማካሪ ተቀላቀለ።",
      "የአርጂ ስቶን ኡሮሎጂ እና የላፓሮስኮፒ ሆስፒታል በጉርጋኦን እንደ ዋና የኡሮሎጂ ባለሙያ በነሀሴ 2008 ተቀላቅሏል።",
      "ከሴፕቴምበር 2009 ጀምሮ ከአርጤምስ ጋር በኡሮሎጂ ውስጥ እንደ አማካሪ ጋር የተቆራኘ።"
    ],
    "description": [
      "ዶክተር ቪክራም የኡሮሎጂ ነዋሪነቱን አጠናቅቆ የ R.G. Stone Urological Institute ሙምባይን በማርች 2003 እንደ ተባባሪ ዩሮሎጂስት ተቀላቀለ።",
      "ኢንዶ-ዩሮሎጂ ሁልጊዜ ለእሱ ከፍተኛ ትኩረት የሚስብ ቦታ ነው, እና በዚህ አካባቢ ያለው ሥራ ስለ ንዑስ-ልዩነት ጥልቅ ግንዛቤን ሰጥቷል.",
      "ከክሊኒካዊ እና ኦፕሬቲቭ ስራዎች በተጨማሪ የተለያዩ ህትመቶችን እና አለም አቀፍ የአቻ-የተገመገሙ የዩሮሎጂካል ስነ-ጽሑፍን በማቅረብ እና በማዘጋጀት በበርካታ የአካዳሚክ እንቅስቃሴዎች ውስጥ ተሳትፏል.",
      "እ.ኤ.አ. በነሐሴ 2005 ከሙምባይ ወደ ዴሊ ተዛወረ እና በኡሮሎጂ እና የኩላሊት ትራንስፕላንት ክፍል ውስጥ ኢንድራፕራስታ አፖሎ ሆስፒታልን ተቀላቀለ።",
      "በኤፕሪል 2006 የፎርቲስ በረራ ሌተና ራጃን ዳል መታሰቢያ ሆስፒታልን እንደ የሙሉ ጊዜ አማካሪ ተቀላቀለ።",
      "በነሀሴ 2008 የ RG Stone Urology & Laparoscopy ሆስፒታል በጉርጋኦን እንደ ዋና ኡሮሎጂስት ተቀላቀለ።",
      "ዶክተር ቪክራም ከሴፕቴምበር 2009 ጀምሮ ከአርጤምስ ጋር በኡሮሎጂ አማካሪነት ተቆራኝቷል, ዋና ዋና ትኩረታቸው Endo-urology, Laparoscopic Urology እና Renal Transplant ናቸው."
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "ጭንቅላት - የህመም ማስታገሻ እና የህመም ማስታገሻ እንክብካቤ",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "የህመም አስተዳደር",
      "የአከርካሪ ገመድ አነቃቂ መትከል",
      "Intrathecal Pump implantation",
      "RF Ablation of Trigeminal Ganglion, Stellate Ganglion",
      "የእንጨት ሲምፓቴክቶሚ",
      "Coeliac Plexus Block",
      "የነርቭ ሥር መርፌዎች",
      "ሁሉም ሌሎች ጣልቃ-ገብ ህመም ሂደቶች"
    ],
    "training": ["በህመም ህክምና ውስጥ ህብረት"],
    "education": "MBBS, የሕክምና ትምህርት ቤት - መንግስት. ሜዲካል ኮሌጅ፣ ሮህታክ፣ ሃሪያና፣ ኤምዲ (አኔስቲዚዮሎጂ)",
    "work": [
      "ከ14 ዓመታት በፊት የህመም ማስታገሻ መድሃኒት መለማመድ ጀምሯል",
      "ከኤአይኤምኤስ፣ ኒው ዴሊ እና ኤልኤልአርኤም ሜዲካል ኮሌጅ ሜሩት በልብ ማደንዘዣ እና ህመም አስተዳደር ልምድ አግኝተናል።",
      "በአርጤምስ ሆስፒታል, ጉራጎን ውስጥ የህመም መድሃኒት ተቋቋመ."
    ],
    "description": [
      "ዶ/ር አሹ ጄን የህመም ማስታገሻ ህክምናን ከ14 አመት በፊት መለማመድ የጀመሩ ሲሆን ከኤአይኤምኤስ፣ ኒው ዴሊ እና ኤልአርኤም ሜዲካል ኮሌጅ ሜሩት የልብ ማደንዘዣ እና የህመም አስተዳደር ልምድ አግኝተዋል።",
      "በአርጤምስ ሆስፒታል ጉርጋኦን ውስጥ የህመም ማስታገሻ ክፍልን አቋቋመ፣ አሁን ሁሉንም የላቀ የህመም አያያዝ ሂደቶችን ያከናውናል።",
      "ዶ/ር ጄን የካንሰር ህመም፣ የጀርባ ህመም፣ የመገጣጠሚያ ህመም፣ የአንገት ህመም፣ የኒውሮፓቲ ህመም እና ኒውረልጂየስ፣ የፊት ህመም እና ራስ ምታትን ጨምሮ የተለያዩ አይነት ስር የሰደደ የህመም አይነቶችን በህክምና ረገድ ጠንቅቀው ያውቃሉ።"
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": " አለቃ - የጭንቅላት እና የአንገት ቀዶ ጥገና",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "የጭንቅላት እና የአንገት ቀዶ ጥገና",
      "የአፍ ውስጥ ምሰሶ ዕጢ ቀዶ ጥገና",
      "የፓራናሳል ዕጢ ቀዶ ጥገና",
      "የራስ ቅል ቀዶ ጥገና",
      "የታይሮይድ እና የፓራቲሮይድ ዕጢ ቀዶ ጥገና",
      "የምራቅ እጢ ዕጢ ቀዶ ጥገና",
      "የላሪንክስ እና የፍራንነክስ ሌዘር ቀዶ ጥገና",
      "ኢንዶስኮፒክ እና ሮቦቲክ የጭንቅላት እና የአንገት ቀዶ ጥገና",
      "የጭንቅላት እና የአንገት የቀዶ ጥገና ጉድለት የፕላስቲክ መልሶ መገንባት",
      "ኢንዶስኮፒክ ሌዘር ቀዶ ጥገና"
    ],

    "training": [
      "የጭንቅላት እና የአንገት ቀዶ ጥገና ህብረት - Kidwai Memorial Institute of Oncology, Bangalore"
    ],
    "education": "MBBS - ጉዋሃቲ ሜዲካል ኮሌጅ እና ሆስፒታል፣ ጉዋሃቲ፣ ኤምኤስ (ENT) - አሳም ሜዲካል ኮሌጅ እና ሆስፒታል፣ ዲብሩጋርህ",
    "work": [
      "ባለፉት 20 ዓመታት በልዩ የጭንቅላት እና የአንገት ቀዶ ጥገና ሥራ ላይ ልምምድ ማድረግ።",
      "ከ Kidwai Memorial Institute of Oncology, Bangalore በ Head & Neck ቀዶ ጥገና የተጠናቀቀ ህብረት.",
      "በዶ/ር ቢ ባሮአህ የካንሰር ማእከል ጉዋሃቲ የመኖሪያ ፍቃድ ተጠናቋል።",
      "በፕሪንስ አሊ ካን ሆስፒታል ሙምባይ በዶክተር ሱልጣን አ ፕራድሃን ስር ሠርቷል::",
      "በ 2009 ውስጥ በማክስ ሱፐር ስፔሻሊቲ ሆስፒታል, Saket, ኒው ዴሊ የቀዶ ጥገና ኦንኮሎጂ ዲፓርትመንትን በአማካሪነት ተቀላቅለዋል.",
      "በ2013 በማክስ ሱፐር ስፔሻሊቲ ሆስፒታል ሳኬት ኒው ዴሊ የዲፕት-ጭንቅላት እና የአንገት ቀዶ ጥገና ኃላፊ ሆነው ተሹመው እስከ ኦገስት 2016 ድረስ ቀጥለዋል።"
    ],
    "description": [
      "ዶ/ር ብስዋጅዮቲ ሃዛሪካ ላለፉት 20 ዓመታት በልዩ የጭንቅላት እና የአንገት ቀዶ ጥገና ዘርፍ ላይ ቆይተዋል።",
      "የእሱ እውቀት የጭንቅላት እና የአንገት አካባቢ ዕጢዎች/ካንሰር ቀዶ ጥገናዎችን ያጠቃልላል፣ ይህም የአፍ ውስጥ ምሰሶ፣ አፍንጫ እና ፓራ-ናሳል sinuses፣ larynx፣ pharynx፣ salivary glands፣ ታይሮይድ እና ፓራቲሮይድ እጢዎችን ጨምሮ።",
      "ዶ/ር ሃዛሪካ የተስተካከለውን ክፍል በፕላስቲክ መልሶ መገንባት፣ በአንዶስኮፒክ እና በጭንቅላቱ እና በአንገቱ አካባቢ በትንሹ ተደራሽነት ቀዶ ጥገና የተካነ ነው። ሮቦቲክ የጭንቅላት እና የአንገት ቀዶ ጥገና ክህሎቶቹ የቅርብ ጊዜ ተጨማሪ ናቸው።",
      "ለሁሉም የጭንቅላት እና የአንገት ነቀርሳ በሽተኞች ተግባራዊ ማገገሚያ ላይ ጥልቅ ፍላጎት አለው.",
      "ከ Kidwai Memorial Institute of Oncology, Bangalore, Head & Neck ቀዶ ጥገናውን ተከትሎ ዶ / ር ሃዛሪካ በዶ / ር ባሮአህ የካንሰር ማእከል, ጉዋሃቲ የመኖሪያ ፍቃድን አጠናቀቀ.",
      "በተለያዩ የጭንቅላት እና የአንገት ኦንኮሎጂ ደረጃዎች ላይ ከፍተኛ ግንዛቤን በማግኘቱ በፕንስ አሊ ካን ሆስፒታል ሙምባይ በዶክተር ሱልጣን ኤ ፕራድሃን መሪነት ሰርቷል::",
      " በ 2009 ዶ / ር ሃዛሪካ በማክስ ሱፐር ስፔሻሊቲ ሆስፒታል ሳኬት, ኒው ዴሊ በአማካሪነት የቀዶ ጥገና ኦንኮሎጂ ዲፓርትመንትን ተቀላቅለዋል. በ 2013, የዲፕት-ጭንቅላት እና የአንገት ቀዶ ጥገና ኃላፊ ሆነው ተሾሙ እና እስከ ኦገስት 2016 ድረስ በዚያ ቦታ ቀጥለዋል. ",
      "ዶ/ር ሃዛሪካ በአገር አቀፍ እና አለምአቀፍ የህክምና መጽሔቶች ውስጥ በርካታ ህትመቶች ያሉት ሲሆን በአትላስ ኦፍ ኦቶላሪንጎሎጂ እና በጭንቅላት እና አንገት ቀዶ ጥገና ላይ ምዕራፎችን አዘጋጅቷል."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "ጭንቅላት - ቀዶ ጥገና (ENT)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "የህፃናት ኦቶላሪንጎሎጂ",
      "የእንቅልፍ እና የአየር መንገድ ቀዶ ጥገና",
      "የመዋጥ ችግሮች",
      "የእንቅልፍ አፕኒያ ቀዶ ጥገና",
      "አጠቃላይ ኦቶላሪንጎሎጂ",
      "የጭንቅላት እና አንገት ኦንኮሰርጀሪ",
      "የፎኖሰርጀሪ",
      "ላሪንጎሎጂ",
      "Cochlear Implants",
      "የአየር መንገድ መልሶ ግንባታ እና አዳዲስ ቴክኒኮችን በመጠቀም በጣም ፈታኝ ከሆኑ ጉዳዮች አንዱን መውሰድ",
      "ለ 1 ኛ የሕፃናት ፊኛ laryngoplasty እና LTR በአላር ግርዶሽ በአገሪቱ ውስጥ እውቅና ተሰጥቶታል",
      "ፋይብሬፕቲክ endoscopic የመዋጥ እና የመድኃኒት ምክንያት የእንቅልፍ ኢንዶስኮፒ ግምገማ",
      "የተለመደ ቀዶ ጥገና",
      "ቀዶ ጥገናዎች ለመጥለቅለቅ, የአየር መተላለፊያ መልሶ ግንባታ ወዘተ"
    ],
    "training": [
      "ክሊኒካዊ ጎብኝዎች, የሲንሲናቲ የህጻናት ሆስፒታል, ዩኤስኤ (2008)",
      "የሕፃናት ሕክምና ENT, የሲንሲናቲ የሕፃናት ሆስፒታል, ዩኤስኤ (2009)",
      "USMLE እና ECFMG የእውቅና ማረጋገጫ፣ ቺካጎ፣ ኢሊኖይ፣ አሜሪካ (2009)",
      "የሮቦቲክ ቀዶ ጥገና ማስተዋወቅ ኮርስ, Ecole Europeenne de Chirurgie, Paris, France (2011)"
    ],
    "education": "ኤም.ቢ.ቢ.ኤስ. , ኤም.ኤስ. (ENT) , ECFMG (USA) የሕክምና ትምህርት ቤት - ማድራስ የሕክምና ትምህርት ቤት , ቼኒ የድህረ ምረቃ ፕሮግራሞች - ሌዲ ሃርዲንገ ሜዲካል ኮሌጅ , ኒው ዴሊ",
    "work": [
      "ክሊኒካዊ ጉብኝት ባልደረባ ፣ 2008 የሲንሲናቲ የሕፃናት ሆስፒታል ፣ አሜሪካ",
      "የሕፃናት ሕክምና ENT, 2009 የሲንሲናቲ የሕፃናት ሆስፒታል, ዩኤስኤ",
      "USMLE እና ECFMG የምስክር ወረቀት፣ 2009 ቺካጎ፣ ኢሊኖይ፣ አሜሪካ",
      "የሮቦቲክ ቀዶ ጥገና ማስተዋወቅ ኮርስ፣ 2011 Ecole Europeenne de Chirurgie፣ ፓሪስ፣ ፈረንሳይ"
    ],
    "description": [
      "ዶ/ር ሻሺድሃር ቲቢ ልዩ ችሎታ ያለው፣ ታታሪ እና ራሱን የቻለ አማካሪ ENT እና የጭንቅላት እና የአንገት የቀዶ ጥገና ሐኪም ፈታኝ ጉዳዮችን በማስተናገድ ረገድ ሰፊ ልምድ ያለው ነው።",
      "የእሱ ክሊኒካዊ ፍላጎቶች የአየር መንገድን መልሶ መገንባት, የመዋጥ በሽታዎችን ማከም, የእንቅልፍ አፕኒያ ቀዶ ጥገና, አጠቃላይ ENT እና የህፃናት ENT.",
      "በአለም አቀፍ ተጋላጭነት እና ስልጠና ዶ/ር ሻሺዳር ለታካሚዎቻቸው ከፍተኛ ደረጃ ያለው ህክምና ለመስጠት በሚገባ የታጠቁ ናቸው።",
      "በምርምር፣ በአካዳሚክ እና በማስተማር ላይ ከፍተኛ ፍላጎት ያለው ስሜታዊ ተማሪ ነው።",
      "ዶ/ር ሻሺድሃር በአገር አቀፍ እና በአለም አቀፍ መጽሔቶች ላይ በርካታ ህትመቶች አሏቸው።",
      "በሕፃናት ላይ እንደ የሕፃናት ENT የቀዶ ጥገና ሐኪም በሺዎች የሚቆጠሩ ስኬታማ ቀዶ ጥገናዎችን አድርጓል.",
      "ዶ/ር ሻሺዳር በተረጋጋ ባህሪያቸው እና በአዎንታዊ አመለካከታቸው ይታወቃሉ፣ ብዙ ጊዜ ሌሎች ውድቅ ያደረጉባቸውን ጉዳዮች በመውሰድ ይታወቃሉ።"
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "ሲር አማካሪ - ENT",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Endoscopic septoplasty",
      "Endosocpic sinus ቀዶ ጥገና",
      "Endoscopic medial maxillectomy",
      "Endoscopic adenoidectomy",
      "ቶንሲልቶሚ ፓላቶፕላስቲ",
      "Endoscopic tympanoplasty",
      "Tympanomastoidectomy Myringotomy",
      "የታይሮይድ ትራኪዮስቶሚ",
      "የውጭ አካል መወገድ",
      "ፓሮቲድ ቀዶ ጥገና",
      "የላሪንክስ ቀዶ ጥገና",
      "ከህጻናት ጋር የተዛመዱ የ ENT ቀዶ ጥገናዎች ኮክሌር መትከል"
    ],
    "training": [
      "ENT ስልጠና - ማውላና አዛድ ሜዲካል ኮሌጅ እና ሎክ ናይክ ሆስፒታል፣ ዴሊ",
      "Endoscopic Sinus ቀዶ ጥገና",
      "ቶንሲልቶሚ እና አዴኖይድዶሚ",
      "የእንቅልፍ አፕኒያ ቀዶ ጥገና",
      "የታይሮይድ ቀዶ ጥገና",
      "የጆሮ ቀዶ ጥገና",
      "ትራኪኦስቶሚ",
      "የውጭ አካልን ማስወገድ",
      "የአየር መንገድ የድንገተኛ አደጋ አስተዳደር",
      "ተግባራዊ የሲነስ ቀዶ ጥገና",
      "Endoscopic ጆሮ ቀዶ ጥገናዎች",
      "ውስብስብ የአየር መንገድ ቀዶ ጥገና",
      "ተግባራዊ Endoscopic የመዋጥ ግምገማ",
      "የቆዳ አለርጂ ምርመራ"
    ],
    "education": "MBBS, MS ENT",
    "work": [
      "ከአስር አመት በላይ ልምድ ያለው በአርጤምስ ሆስፒታል የ ENT ዲፕቲካል አማካሪ።",
      "ቀላል እና ውስብስብ የ ENT ሁኔታዎችን በማስተዳደር ረገድ ልዩ ነው."
    ],
    "description": [
      "ዶክተር ዲልፕሬት ባጅዋ በአርጤምስ ሆስፒታል ጉሩግራም ውስጥ በ ENT ክፍል ውስጥ ከፍተኛ አማካሪ ነው.",
      "በማኡላና አዛድ ሜዲካል ኮሌጅ እና በሎክ ናያክ ሆስፒታል፣ ዴሊ፣ የእስያ ከፍተኛ መጠን ያለው የቀዶ ጥገና ENT ማዕከል የሰለጠኑ።",
      "የመስማት ችግርን፣ የአፍንጫ መዘጋትን፣ ማንኮራፋትን፣ የእንቅልፍ አፕኒያን፣ የአከርካሪ አጥንትን (tinnitus) እና የመዋጥ ችግሮችን ጨምሮ ለአዋቂም ሆነ ለህጻናት ENT ሁኔታዎችን በማከም ከአስር አመታት በላይ ልምድ ያለው።",
      "እንደ Endoscopic sinus ቀዶ ጥገና፣ የቶንሲልቶሚ ቀዶ ጥገና፣ አድኖይድክቶሚ፣ የእንቅልፍ አፕኒያ ቀዶ ጥገና፣ የታይሮይድ ቀዶ ጥገና፣ የጆሮ ቀዶ ጥገና፣ ትራኪኦስቶሚ፣ የውጭ ሰውነትን የማስወገድ እና የአየር መተላለፊያ ድንገተኛ አደጋዎች ባሉ የመደበኛ እና የላቀ የ ENT ቀዶ ጥገናዎች ልምድ ያለው።",
      "ከፍተኛ የተግባር ሳይነስ ቀዶ ጥገና፣ የኢንዶስኮፒክ ጆሮ ቀዶ ጥገና እና ውስብስብ የአየር መተላለፊያ ቀዶ ጥገናዎችን ጨምሮ በላቁ ሂደቶች የተካነ።",
      "በተግባር ኤንዶስኮፒክ የመዋጥ ግምገማ የሰለጠኑ እና የአለርጂ ሁኔታዎችን በቆዳ አለርጂ ምርመራ የማስተዳደር ልምድ ያለው።",
      "በሀገር አቀፍ እና አለምአቀፍ መጽሔቶች ላይ በርካታ ህትመቶችን ያለው እና በተለያዩ ሀገራዊ መድረኮች ላይ አቅርቧል።",
      "በ ENT መስክ ውስጥ አማካሪዎች."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "ክፍል ኃላፊ - ሄማቶ ኦንኮሎጂ",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "ራስ-ሰር ሴል ትራንስፕላንት",
      "የተዛመደ ወንድም ወይም እህት አሎጅኒክ ስቴም ሴል ትራንስፕላንት",
      "ሃፕሎ ተመሳሳይ የስቴም ሴል ትራንስፕላንት",
      "ያልተለቀቀ ለጋሽ ትራንስፕላንት",
      "የአጥንት መቅኒ ምኞት እና ባዮፕሲ",
      "የወገብ ቀዳዳ ከኢንትራቴካል ኬሞ ጋር"
    ],
    "training": [
      "በአገሪቱ ውስጥ ካሉ ከፍተኛ የደም ህክምና ክፍሎች በአንዱ በሲኤምሲ ቬሎር ለሦስት ዓመታት ሠርቷል.",
      "በ Multiple Myeloma በMayo Clinic, U.S.A ውስጥ በ2020 የባለሙያ ሰርተፍኬት ተሸልሟል።"
    ],
    "education": "MBBS እና MD በጠቅላላ ህክምና ከ PGIMS Rohtak በ 2008. በጄኔራል ሜዲካል ከፍተኛ ነዋሪነት ያጠናቀቀ እና DM በ Hematology ከሲኤምሲ ቬሎር ተከታትሏል.",
    "work": [
      "በእያንዳንዳቸው ማክስ ሆስፒታል፣ ሻሊማር ባግ እና አክሽን ካንሰር ሆስፒታል ለ 4 ዓመታት ከሰሩ በኋላ አርጤምስ ሆስፒታልን ተቀላቅለዋል።",
      "በሁለቱም በማክስ ሆስፒታል እና በድርጊት ካንሰር ሆስፒታል የአጥንት መቅኒ ንቅለ ተከላ ፕሮግራሞችን ለማዘጋጀት መሳሪያ ነው።",
      "በጥቅምት 2022 በኬንያ የመጀመሪያውን የአጥንት መቅኒ ንቅለ ተከላ አከናውኗል።"
    ],
    "description": [
      "በሂማቶሎጂ መስክ ትልቅ ክሊኒካዊ እውቀት እና ሳይንሳዊ ግንዛቤ አለው.",
      "በሂማቶሎጂ ውስጥ ያሉትን የቅርብ ጊዜ እድገቶች ጠንቅቆ የሚያውቅ እና አለም አቀፍ መመሪያዎችን ያከብራል.",
      "በሉኪሚያ, ማይሎማ, ሊምፎማ እና አፕላስቲክ የደም ማነስ ውስጥ ልዩ ነው.",
      "ስለ ሄማቶ-ኦንኮሎጂ ልዩ ግንዛቤ እና የማስተማር ችሎታዎች የታወቀ።",
      "በህንድ እና በውጭ አገር ውስጥ የተለያዩ የደም ህክምና ድርጅቶች ንቁ አባል."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Aggarwal",
    "post": "ዋና - የሕክምና አገልግሎቶች እና ሊቀመንበር - ኔፍሮሎጂ",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "ወሳኝ እንክብካቤ ኔፍሮሎጂ",
      "ፈሳሾች እና የአሲድ-መሰረታዊ መዛባቶች እና የኩላሊት መተካት ሕክምና በአይሲዩዎች ውስጥ",
      "የቤት እጥበት እጥበት ጨምሮ",
      "የኩላሊት ንቅለ ተከላ - ከፍተኛ ግንዛቤ ባላቸው እና ተኳሃኝ ባልሆኑ ንቅለ ተከላዎች ላይ የተካነ"
    ],
    "training": ["በኔፍሮሎጂ, በሚኒሶታ ዩኒቨርሲቲ, በሚኒያፖሊስ, አሜሪካ (ሐምሌ 1990 - ጁላይ 1992)"],
    "education": "MBA፣ የብሔራዊ ቦርድ ዲፕሎማት፣ በኔፍሮሎጂ ውስጥ ህብረት፣ ኤምዲ፣ MBBS",
    "work": [
      "የሚኒሶታ ዩኒቨርሲቲን ጨምሮ በበርካታ ታዋቂ የሕክምና ተቋማት ውስጥ ሰርቷል.",
      "የህክምና እንክብካቤን በርህራሄ እና ፍጹምነት ያቀርባል."
    ],
    "description": [
      "የሚኒሶታ ዩኒቨርሲቲን ጨምሮ በከፍተኛ የሕክምና ተቋማት ውስጥ ሰፊ ልምድ ያለው የኒፍሮሎጂስት ባለሙያ.",
      "አጣዳፊ እና ሥር የሰደደ የኩላሊት ውድቀት ያለባቸውን ከባድ ሕመምተኞች በማከም ረገድ ባለሙያ.",
      "በዳያሊስስ ላይ በሽተኞችን በማስተዳደር እና የኩላሊት ንቅለ ተከላዎችን በማከናወን የተካነ።",
      "ውስብስብ እና ከፍተኛ ስጋት ያለባቸው የኩላሊት ንቅለ ተከላዎችን የመቆጣጠር ልምድ ያለው፣ ስሜት ማጣት የሚያስፈልጋቸውን ጨምሮ።",
      "የሕክምና እንክብካቤን በርኅራኄ እና ትክክለኛነት ያቀርባል.",
      "የአሜሪካ ኔፍሮሎጂ ማህበር፣ የአለም አቀፍ የኔፍሮሎጂ ማህበር፣ የህንድ ኔፍሮሎጂ ማህበር፣ የህንድ የአካል ትራንስፕላንት ማህበር እና ዴሊ ኔፍሮሎጂ ማህበርን ጨምሮ የበርካታ ሙያዊ ማህበረሰቦች ንቁ አባል።"
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "ጭንቅላት - የኩላሊት ንቅለ ተከላ እና ተባባሪ ዋና - ዩሮ-ኦንኮሎጂ እና ሮቦቲክ ቀዶ ጥገና (ክፍል I)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "የኩላሊት ንቅለ ተከላ",
      "ABO ተኳሃኝ ያልሆነ የኩላሊት ትራንስፕላንት",
      "SWAP (ጥንድ የኩላሊት ልውውጥ ) የኩላሊት ንቅለ ተከላ",
      "የደም ቧንቧ መዳረስ: AV fistula",
      "CAPD ካቴተር ማስገቢያ",
      "ራዲካል ፕሮስቴትክቶሚ፣ ከፊል ኔፍሬክቶሚ፣ ሳይስቴክቶሚ፣ አድሬናሌክቶሚን ጨምሮ ለሁሉም የኡሮሎጂካል ካንሰሮች የሮቦቲክ ቀዶ ጥገና፣",
      "ላፓሮስኮፒክ, ኢንዶሮሎጂካል እና ክፍት ሂደቶች"
    ],
    "training": [
      "በአነስተኛ ወራሪ እና ሮቦቲክ ዩሮሎጂ ውስጥ ህብረት ፣",
      "Obs. በሮቦቲክ ኡሮሎጂክ ቀዶ ጥገና, ማያሚ ዩኒቨርሲቲ, ዩኤስኤ ህብረት."
    ],
    "education": "MBBS፣ MS (አጠቃላይ ቀዶ ጥገና)፣ M.Ch. (የዩሮሎጂ እና የኩላሊት ትራንስፕላንት)፣ SGPGIMS ሉክኖው፣ ዲኤንቢ (የጄኒቶሪን ቀዶ ጥገና)",
    "work": [
      "በኩላሊት ትራንስፕላንት እና የላቀ የሮቦቲክ ዩሮሎጂካል ካንሰር ቀዶ ጥገና ላይ ልዩ ነው.",
      "የተለዋዋጭ/የተጣመረ የኩላሊት ልውውጥ ባለሙያ፣ ABO/HLA ተኳሃኝ ያልሆነ፣ እና የሟች የአካል ክፍል የኩላሊት ንቅለ ተከላ ባለሙያ።",
      "ከአስር አመታት በላይ በታወቁ ተቋማት ውስጥ ስኬታማ የኩላሊት ንቅለ ተከላ ፕሮግራሞች ቁልፍ አስተዋጽዖ አበርካች::",
      "በ AMASI ለምርጥ የሮቦቲክ ቀዶ ጥገና ቪዲዮ የወርቅ ሜዳሊያ ተሸልሟል።",
      "በ2015 በአሜሪካ የዩሮሎጂካል ማህበር የአለም አቀፍ የጉዞ ህብረት ሽልማት ተቀባይ",
      "በርካታ የመጽሐፍ ምዕራፎችን እና የምርምር መጣጥፎችን አዘጋጅቷል.",
      "በሀገር አቀፍ እና አለምአቀፍ የኡሮሎጂ እና የአካል ንቅለ ተከላ ኮንፈረንስ ላይ የምርምር ወረቀቶች፣ ፖስተሮች እና የቀዶ ጥገና ቪዲዮዎች ቀርበዋል።"
    ],
    "description": [
      "በኩላሊት ትራንስፕላንት እና የላቀ የሮቦቲክ ዩሮሎጂካል ካንሰር ቀዶ ጥገና ላይ ልዩ ነው.",
      "የተለዋዋጭ/የተጣመረ የኩላሊት ልውውጥ ባለሙያ፣ ABO/HLA ተኳሃኝ ያልሆነ፣ እና የሟች የአካል ክፍል የኩላሊት ንቅለ ተከላ ባለሙያ።",
      "ከአስር አመታት በላይ በታወቁ ተቋማት ውስጥ ስኬታማ የኩላሊት ንቅለ ተከላ ፕሮግራሞች ቁልፍ አስተዋጽዖ አበርካች::",
      "በ AMASI ለምርጥ የሮቦቲክ ቀዶ ጥገና ቪዲዮ የወርቅ ሜዳሊያ ተሸልሟል።",
      "በ2015 በአሜሪካ የኡሮሎጂካል ማህበር የአለም አቀፍ የጉዞ ህብረት ሽልማት ተቀባይ",
      "በርካታ የመጽሐፍ ምዕራፎችን እና የምርምር መጣጥፎችን አዘጋጅቷል.",
      "በሀገር አቀፍ እና አለምአቀፍ የኡሮሎጂ እና የአካል ንቅለ ተከላ ኮንፈረንስ ላይ የምርምር ወረቀቶች፣ ፖስተሮች እና የቀዶ ጥገና ቪዲዮዎች ቀርበዋል።"
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "ራስ - አጠቃላይ እና አነስተኛ ወራሪ ቀዶ ጥገና",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "የቀለም ቀዶ ጥገናዎች",
      "የጉበት ቀዶ ጥገና - የጭን/ክፍት የጉበት እብጠት ፍሳሽ፣ ሃይዳቲድ፣ የጉበት ባዮፕሲ",
      "የጨጓራ ቀዶ ጥገና - የላፕ እጀታ ጋስትሬክቶሚ፣ የጭን ፈንድፕሊኬሽን፣ የጨጓራ ​​እጢ ጨጓራ ጨጓራ፣ ላፕ ሳይስቶጋስትሮስቶሚ ራምስቴድ ኦፕሬሽን፣ ጂጄ፣ ቫጎቶሚ ወዘተ።",
      "የኮሎን ቀዶ ጥገና - የላፕ ሄሚኮሌክቶሚ, ኮሎስቶሚ, ኤፒአር, ቫልቮልስ ሪሴክት. / Anastomosis, Lap Colectomy, Lap Anterior Resection with Coloanal Anastomosis",
      "የጣፊያ ቀዶ ጥገና - Whipples op., Lap Gastrocystostomy",
      "የሐሞት ፊኛ - ክፍት/ላፓሮስኮፒክ/ ኮሌስትቴክቶሚ፣ ኮሌስስቶስቶሚ፣ ሄፓቶጄጁኖስቶሚ፣ የጭን ሲቢዲ አሰሳ ላፓሮስኮፒክ ስፕሌኔክቶሚ ክፍት/ላፓሮስኮፒክ appendectomy፣ አፕንዲኩላር የሆድ ድርቀት",
      "የባሪያትሪክ ቀዶ ጥገና - የሆድ መተላለፊያ (ላፓሮስኮፒክ) እጅጌ ጋስትሬክቶሚ (ላፓሮስኮፒክ) የጨጓራ ​​ባንዲንግ (ላፓሮስኮፒክ)",
      "የታይሮይድ ቀዶ ጥገና - አጠቃላይ, አጠቃላይ, ሄሚ ታይሮይዶይቶሚ"
    ],
    "training": ["በ M.A.S.፣ ታህሳስ 2003 - ሰር ጋንጋ ራም ሆስፒታል"],
    "education": "ኤም.ኤስ. (ጄኔራል ሰርግ)፣ ዲ.ኤን.ቢ. (ጄኔራል ሰርግ)፣ ኤም.ቢ.ቢ.ኤስ.",
    "work": [
      "በአርጤምስ ሆስፒታሎች ሴክተር 51 ጉርጋኦን፣ ህንድ የመምሪያው ሓላፊ፣ አጠቃላይ፣ ደቂቃ መዳረሻ እና ባሪያትሪክ ቀዶ ጥገና።",
      "በዲሴምበር 2012 የአርጤምስ ሆስፒታሎችን እንደ ከፍተኛ አማካሪነት ተቀላቅለዋል፣ በኋላም የመምሪያ ኃላፊ ለመሆን በቁ።",
      "ከዚህ ቀደም በህንድ የአከርካሪ ጉዳት ማእከል እና በኖቫ ልዩ ቀዶ ጥገና የአጠቃላይ ቀዶ ጥገና እና አነስተኛ ተደራሽነት ቀዶ ጥገና ክፍል ኃላፊ ሆነው አገልግለዋል.",
      "ከ2010 እስከ 2011 በኮሎምቢያ እስያ ሆስፒታል GBD የመምሪያ ኃላፊ ሆኖ ሰርቷል::",
      "ከ2007 እስከ 2010 በማክስ ሱፐር ስፔሻሊቲ ሆስፒታል ሳኬት በጠቅላላ የቀዶ ጥገና ክፍል እና አነስተኛ ተደራሽነት ቀዶ ጥገና ክፍል ከፍተኛ አማካሪ ሆነው አገልግለዋል።",
      "ከ2005 እስከ 2007 በፎርቲስ ሆስፒታል ቫሳንት ኩንጅ ከፍተኛ አማካሪ ሆኖ ሰርቷል::",
      "ላለፉት 17 ዓመታት በዴሊ እና በኤን.ሲ.አር ውስጥ ልምምድ ማድረግ።",
      "ከ14,000 በላይ የተሳካላቸው ቀዶ ጥገናዎችን በሆድ እና በጨጓራና ትራክት ቀዶ ጥገናዎች ላይ ያተኮሩ ናቸው።",
      "በኤቲኮን የቀዶ ጥገና ትምህርት ተቋም (EISE)፣ ኒው ዴሊ፣ አሰልጣኝ እና ፋኩልቲ።",
      "በአጠቃላይ ቀዶ ጥገና የዲኤንቢ የድህረ ምረቃ ተማሪዎችን በማሰልጠን እና በማስተማር በአርጤምስ ሆስፒታሎች የማስተማር ፋኩልቲ",
      "ከ2018 ጀምሮ ሱፐር ስፔሻሊቲ የማስተማር ፕሮግራምን በFNB (አነስተኛ ተደራሽነት ቀዶ ጥገና) ለመጀመር የብሄራዊ ቦርዱን ፍቃድ ለማግኘት መሳሪያ ነው።",
      "የ FIAGES ፋኩልቲ (የህንድ ጋስትሮ-ኢንዶስኮፒክ የቀዶ ጥገና ሐኪሞች ማህበር)።"
    ],
    "description": [
      "ዶ/ር ፓሪቶሽ ኤስ ጉፕታ በአርጤምስ ሆስፒታሎች፣ ጉርጋኦን፣ ሕንድ የአጠቃላይ፣ አነስተኛ ተደራሽነት እና ባሪያትሪክ ቀዶ ጥገና ክፍል ኃላፊ ናቸው።",
      "እ.ኤ.አ. በታህሳስ 2012 እንደ ከፍተኛ አማካሪ የአርጤምስ ሆስፒታሎችን ተቀላቅሏል እና በኋላም የመምሪያ ኃላፊ ሆነ።",
      "ከዚህ ቀደም በህንድ የአከርካሪ ጉዳት ማእከል እና ኖቫ ስፔሻሊቲ ቀዶ ጥገና የአጠቃላይ ቀዶ ጥገና እና አነስተኛ ተደራሽነት ቀዶ ጥገና ዲፓርትመንት ኃላፊ እና በኮሎምቢያ እስያ ሆስፒታል GBD የመምሪያ ኃላፊ ሆኖ አገልግሏል.",
      "በማክስ ሱፐር ስፔሻሊቲ ሆስፒታል፣ Saket እና በፎርቲስ ሆስፒታል ቫሳንት ኩንጅ አጠቃላይ የቀዶ ጥገና እና አነስተኛ ተደራሽነት ቀዶ ጥገና ክፍል ከፍተኛ አማካሪ ሆኖ ሰርቷል።",
      "ዶ/ር ጉፕታ በዴሊ እና ኤንሲአር ውስጥ በመለማመድ ከ17 ዓመታት በላይ ልምድ አላቸው።",
      "በሆድ እና በጨጓራና ትራንስፎርሜሽን ቀዶ ጥገና ላይ ያለውን ሰፊ ​​ልምድ በማሳየት ከ 14,000 በላይ ስኬታማ ቀዶ ጥገናዎችን አድርጓል.",
      "ዶክተር ጉፕታ ከ Sh.M P Shah Medical College, Jamnagar, Gujarat የተመረቀ ነው, እና MS (Gen Surgery) እዚያ ያጠናቀቀ. ከብሔራዊ ቦርድ (DNB, Gen Surgery) በቦርድ የተረጋገጠ የቀዶ ጥገና ሐኪም ነው.",
      "ከብሄራዊ የህክምና ሳይንስ አካዳሚ አባልነት ይይዛል እና የ IIM Calcutta ምሩቅ ሲሆን በ 2016 የአመራር እና የአስተዳደር ስራ አስፈፃሚ መርሃ ግብር ያጠናቀቀ.",
      "በ AMASI እና FAIS (የህንድ የቀዶ ጥገና ሐኪሞች ማህበር) ለጠቅላላ ቀዶ ጥገና ላደረገው አስተዋፅኦ FMAS (Fellow Minimal Access Surgery) ተሸልሟል።",
      "ዶ/ር ጉፕታ በኢቲኮን የቀዶ ጥገና ትምህርት ተቋም (EISE) አሰልጣኝ እና ፋኩልቲ ሲሆን ብዙ የቀዶ ህክምና ባለሙያዎችን በ Solid Organ Laparoscopic Surgery አሰልጥኗል።",
      "በተጨማሪም በአርጤምስ ሆስፒታሎች የማስተማር ፋኩልቲ ነው፣ የዲኤንቢ የድህረ ምረቃ ተማሪዎችን በአጠቃላይ ቀዶ ጥገና በማሰልጠን እና በማስተማር ላይ የተሳተፈ እና የ FNB (አነስተኛ ተደራሽነት ቀዶ ጥገና) ፕሮግራምን ለማቋቋም ረድቷል ።",
      "ዶ/ር ጉፕታ የኩላሊት ንቅለ ተከላ እና የኢንፌክሽን ቁጥጥር ኮሚቴዎችን ጨምሮ የተለያዩ የኮሚቴዎች ንቁ አባል ሲሆኑ ለኦፕሬሽን ቲያትሮች ውጤታማ ስራ የበኩላቸውን አስተዋጽኦ አበርክተዋል።"
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "ራስ - ኦቶፔዲክስ (ክፍል-II) እና ዋና - የሕፃናት የአጥንት ህክምና እና የአከርካሪ ቀዶ ጥገና",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "የልጆች ኦርቶፔዲክስ እና የአከርካሪ ቀዶ ጥገና",
      "ኦርቶፔዲክስ",
      "ስኮሊዎሲስ ቀዶ ጥገና",
      "የአከርካሪ ቀዶ ጥገና"
    ],
    "training": [
      "በኦርቶፔዲክ ቀዶ ጥገና የ24 ዓመት ልምድ።",
      "በPGIMER Chandigarh፣ KEM ሆስፒታል እና በሙምባይ ናይር ሆስፒታሎች የሰለጠኑ።",
      "በዩናይትድ ኪንግደም ውስጥ የFRCS እና MCh Ortho ብቃቶችን አግኝቷል።",
      "በፔዲያትሪክ ኦርቶፔዲክስ እና የአከርካሪ ቀዶ ጥገና በሮያል ሆስፒታል ለታመሙ ህፃናት ግላስጎው በ 1998 ተሸልሟል."
    ],
    "education": "MBBS - የካሽሚር ዩኒቨርሲቲ፣ ኤምኤስ (ኦርቶፔዲክስ) - PGIMR Chandigarh፣ MCh (ኦርቶፔዲክስ) - Dundee፣ UK፣ FRCS - ግላስጎው",
    "work": [
      "በዴሊ ውስጥ ልምምድ ለማዘጋጀት የመጀመሪያው ብቃት ያለው የሕፃናት የአጥንት ህክምና ሐኪም.",
      "በ 2004 በሰር ጋንጋ ራም ሆስፒታል የሕፃናት ሕክምና ኦርቶፔዲክ ክፍል ተጀመረ.",
      "በ 2009 በሜዳንታ ሜዲሲቲ የሕፃናት የአጥንት እና የአከርካሪ አጥንት ክፍልን አዳብሯል.",
      "በተወለዱ ሂፕ መዛባቶች፣ የክለብ እግር መበላሸት እና ስኮሊዎሲስ እርማት ላይ ልዩ ነው።"
    ],

    "description": [
      "ዶክተር ሳሩፕ በኦርቶፔዲክ ቀዶ ጥገና መስክ የ 24 ዓመታት ልምድን ያመጣል.",
      "በህንድ ውስጥ በታዋቂ ማዕከላት አሰልጥኖ የ FRCS እና MCh Ortho መመዘኛዎችን በዩናይትድ ኪንግደም አግኝቷል።",
      "በህፃናት ኦርቶፔዲክስ እና የአከርካሪ ቀዶ ጥገና ላይ እጅግ በጣም ልዩ ነው.",
      "ዶክተር ሳሩፕ በዴሊ ውስጥ ልምምድ ለማዘጋጀት የመጀመሪያው ብቃት ያለው የሕፃናት የአጥንት ህክምና ሐኪም ነበር.",
      "በሰር ጋንጋ ራም ሆስፒታል እና በሜዳንታ ሜዲሲቲ የህጻናት የአጥንት ህክምና ክፍሎችን በማቋቋም እና በማጎልበት ለዘርፉ ከፍተኛ አስተዋፅኦ አድርጓል።",
      "የእሱ ልዩ ፍላጎቶች የ Congenital Hip Dislocations, Club Foot Deformity, እና Scoliosis እርማት ያካትታሉ."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "ሊቀመንበር - የጽንስና የማህፀን ሕክምና ክፍል",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "ከፍተኛ አደጋ የማህፀን ህክምና / ተደጋጋሚ የእርግዝና ማጣት",
      "ኢንዶሜሪዮሲስ",
      "PCOS",
      "የወር አበባ መዛባት",
      "ያልተለመደ የማህፀን ደም መፍሰስ",
      "የማህፀን ካንሰር",
      "የእርግዝና ችግሮች",
      "የዳሌው ወለል መታወክ",
      "የማህፀን ፋይብሮይድስ",
      "ኦቫሪያን ሳይስት",
      "የጉርምስና ጤና",
      "ማረጥ",
      "መሃንነት"
    ],
    "training": [
      "የብሔራዊ ሕክምና ሳይንስ አካዳሚ (MNAMS)፣ ኒው ዴሊ።",
      "በከፍተኛ የማህፀን ህክምና ላፓሮስኮፒ፣ ኮቺን፣ ኬረላ",
      "የህንድ አነስተኛ ተደራሽ የቀዶ ጥገና ሐኪሞች ማህበር (ኤፍኤምኤኤስ) ህብረት",
      "የተረጋገጠ የአይኤምኤስ ማረጥ ባለሙያ (CIMP)",
      "በዳ ቪንቺ ሮቦቲክ ጂና ቀዶ ጥገና የተረጋገጠ"
    ],
    "education": "MBBS፣ ድኅረ ምረቃ (ዲኤንቢ) በጽንስና የማህፀን ሕክምና",
    "work": [
      "በአሁኑ ጊዜ ሊቀመንበር፣ በአርጤምስ እና ዳፎዲልስ ሆስፒታሎች የፅንስና ማህፀን ሕክምና ክፍል ጉራጌን።",
      "ከዚህ ቀደም ከማክስ ሱፐር ስፔሻሊቲ ሆስፒታል፣ ሳኬት፣ ኒው ዴሊ እና ከሰር ጋንጋ ራም ሆስፒታል፣ ኒው ዴሊ ጋር የተያያዘ።",
      "ከፍተኛ ስጋት የጽንስና ህክምናን በመቆጣጠር ልምድ ያለው።",
      "በዋና እና አነስተኛ ላፓሮስኮፒክ ፣ ሃይስትሮስኮፒክ እና ሮቦቲክ ቀዶ ጥገናዎች የተካነ።"
    ],
    "description": [
      "ዶክተር ሬኑ ራኢና ሴህጋል ከ25 ዓመታት በላይ ሰፊ ልምድ ያለው ታዋቂ የጽንስና ማህፀን ሐኪም ነው።",
      "በአሁኑ ጊዜ በአርጤምስ እና ዳፎዲልስ ሆስፒታሎች ጉርጋኦን የጽንስና የማህፀን ሕክምና ክፍልን ትመራለች።",
      "የእሷ ሙያ ከፍተኛ ስጋት የጽንስና ህክምናን እና የተለያዩ የላፕራስኮፒክ፣ ሃይስትሮስኮፒክ እና ሮቦቲክ ቀዶ ጥገናዎችን ማከናወንን ያካትታል።",
      "ዶ/ር ሰህጋል በፅንስና ማህፀን ህክምና የድህረ ምረቃ ተማሪዎች በቦርድ የተረጋገጠ መመሪያ እና አስተማሪ ነው።",
      "በሆስፒታሎች የጥራት እውቅና ተነሳሽነት (NABH/JCI) ውስጥ የተሳተፈች እና በሜዲኮ-ህጋዊ ጉዳዮች ላይ ባለሙያ ነች።",
      "በመረጃ ጠቋሚ ጆርናሎች ውስጥ ብዙ መጣጥፎችን፣ አቀራረቦችን እና ህትመቶችን አበርክታለች እናም በተለያዩ ኮንፈረንሶች፣ አውደ ጥናቶች እና ሴሚናሮች ላይ እንደ ፋኩልቲ/ተናጋሪ ተጋብዘዋል።"
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar chaurasia",
    "post": "ዋና ካት ላብ እና TAVI (ክፍል I) - ካርዲዮሎጂ፣ ኢንተርቬንሽን ካርዲዮሎጂ፣ TAVI / TAVR እና መዋቅራዊ የልብ በሽታዎች",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Transcatheter Aortic Valve Implantation (TAVI)",
      "Transcatheter pulmonary Valve Implantation (TPVR)",
      "ሚትራ ክሊፕ",
      "ትራንስካቴተር ትሪከስፒድ ቫልቭ ሕክምና",
      "TEVAR/EVAR ውስብስብ ኮርኒሪ ጣልቃገብነት",
      "የማሽከርከር አተሬክቶሚ",
      "Transradial Interventions",
      "ካሮቲድ እና ​​ሬናልን ጨምሮ ተጓዳኝ ጣልቃገብነቶች",
      "የልብ ጉድለቶች መሣሪያ መዘጋት (ASD፣ VSD እና PDA)",
      "ፔስ ሰሪዎች፣ አይሲዲ እና የልብ ምት",
      "የዳግም ማመሳሰል ሕክምና ተከላ",
      "Balloon Valvuloplasty Permanent Pacemaker Implantation"
    ],
    "training": [
      "ውስብስብ የልብ እና መዋቅራዊ የልብ ሕመም (አውሮፓ) ውስጥ ህብረት",
      "የአውሮፓ ካርዲዮሎጂ ማህበር ባልደረባ",
      "የእስያ ፓሲፊክ ጣልቃገብነት የልብ ህክምና ማህበር ባልደረባ"
    ],
    "education": "MBBS፣MD፣ Internal Medicine (AIIMS፣ New Delhi)፣ DM፣ Cardiology (SCTIMST፣ Trivandrum)",
    "work": [
      "ዳይሬክተር TAVI/TAVR እና መዋቅራዊ የልብ ሕመም እና ከፍተኛ አማካሪ ካርዲዮሎጂ, Proctor እና አማካሪ ለ Medtronic CoreValve እና Evolut R TAVI, Proctor እና Medtronic TEVAR / EVAR ሥርዓት አማካሪ - EHCC, Jaipur, ሕንድ",
      "ዳይሬክተር TAVI/TAVR እና መዋቅራዊ የልብ ሕመም እና ከፍተኛ አማካሪ ካርዲዮሎጂ, ፕሮክተር እና አማካሪ ለ Medtronic CoreValve እና Evolut R TAVI, Proctor እና Medtronic TEVAR / EVAR ሥርዓት አማካሪ - አርጤምስ ሆስፒታሎች, ጉሩግራም",
      "አማካሪ ጣልቃ ገብነት ካርዲዮሎጂ፣ BLK ሱፐርስፔሻል ሆስፒታል፣ ዴሊ",
      "ውስብስብ የልብ እና መዋቅራዊ የልብ ሕመም (አውሮፓ) አባል",
      "አማካሪ ጣልቃ ገብነት ካርዲዮሎጂ፣ የባንክ ባለሙያዎች የልብ ኢንስቲትዩት፣ ሱራት",
      "ረዳት ፕሮፌሰር ካርዲዮሎጂ፣ RGSH፣ ዴሊ",
      "PDF፣ Interventional Cardiology፣ UNMICR፣ Ahmedabad",
      "ተባባሪ ፕሮፌሰር ካርዲዮሎጂ፣ ሲኤምኤስ፣ ባሃራትፑር፣ ኔፓል",
      "የካርዲዮሎጂ ህብረት, SCTIMST, Trivandrum",
      "የውስጥ ሕክምና መኖሪያ፣ AIIMS፣ ዴሊ"
    ],
    "description": [
      "ዶ/ር አሚት ኩመር ቻውራሲያ ከJIPMER፣ AIIMS፣ SCTIMST እና GOKI ሰፊ ስልጠና ያለው የጣልቃ ገብነት የልብ ሐኪም ነው።",
      "እሱ በህንድ ውስጥ ካሉት ከፍተኛ ቁጥር ያላቸው ሂደቶች ጋር በTranscatheter Aortic Valve Implantation/Replacement (TAVI/TAVR) ላይ ልዩ ሙያ አለው።",
      "ዶ/ር ቻውራሲያ በህንድ ውስጥ በትንሿ መተላለፊያ ውስጥ Transcatheter Pulmonary Valve Replacement (TPVR) ሰርቷል እና በቲኤምቪአር፣ ቢኤምቪ፣ ሚትራ-ክሊፕ እና ግራ የአትሪያል አባሪ መዘጋት ልዩ ፍላጎት አለው።",
      "እሱ የግራ ዋና እና የ CTO ሂደቶችን ጨምሮ በተወሳሰቡ የልብ ቁርኝት ጣልቃገብነቶች ውስጥ ጠንካራ ዳራ አለው እና የተለያዩ የልብ ጉድለቶችን መዘጋት ያከናውናል ።",
      "የእሱ እውቀት TEVAR እና EVARን ጨምሮ የካሮቲድ እና ​​የአሮቶሊያክ ጣልቃገብነቶች እና የላቀ ካቴተር ላይ የተመሰረቱ የደም ግፊት ህክምናዎችን ይጨምራል።",
      "ዶክተር ቻውራሲያ በአገር አቀፍም ሆነ በዓለም አቀፍ ደረጃ በእነዚህ ሂደቶች ዶክተሮችን በማሰልጠን እና በማስተማር ላይ የተሳተፈ ሲሆን ከ 10,000 በላይ የልብ ሂደቶችን አድርጓል."
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "ክፍል ኃላፊ እና ዋና ካት ላብ (ክፍል II) - ካርዲዮሎጂ, ጣልቃ-ገብ ካርዲዮሎጂ",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "ውስብስብ የደም ቧንቧ ጣልቃገብነት",
      "የማሽከርከር አተሬክቶሚ",
      "Transradial Interventions",
      "ካሮቲድ እና ​​ሬናልን ጨምሮ ተጓዳኝ ጣልቃገብነቶች",
      "የተወለዱ የልብ ጉድለቶች መሣሪያ መዘጋት",
      "pacemakers፣ ICD's እና የልብ መልሶ ማመሳሰል ሕክምና ማስተከል",
      "ፊኛ ቫልቮሎፕላስቲክ",
      "ቋሚ የልብ ምት ሰሪ መትከል"
    ],
    "training": [
      "ዲ.ኤም. በካርዲዮሎጂ ከ Sri Jayadeva የልብና የደም ህክምና ሳይንስ እና ምርምር ተቋም (SJIC), ባንጋሎር.",
      "በ SJICR ባንጋሎር የካርዲዮሎጂ መምህር እና ረዳት ፕሮፌሰር ሆኖ አገልግሏል."
    ],
    "education": "MBBS, MD - አጠቃላይ ሕክምና, DM - ካርዲዮሎጂ",
    "work": [
      "ረዳት ዳይሬክተር እና ከፍተኛ አማካሪ-የካርዲዮሎጂ - ፓራስ ሆስፒታል, ጉርጋን",
      "አማካሪ - ካርዲዮሎጂ - ሰባት ሂልስ ሆስፒታል, ሙምባይ",
      "አማካሪ - ካርዲዮሎጂ - ዎክሃርድት ሆስፒታሎች, ናግፑር",
      "ረዳት ፕሮፌሰር - ስሪ ጃያዴቫ የልብና የደም ህክምና ሳይንስ እና ምርምር ተቋም ባንጋሎር"
    ],
    "description": [
      "ዶ/ር ኩልዲፕ አሮራ በአርጤምስ ሆስፒታል ጉርጋኦን የ16 አመት የጣልቃ ገብነት የልብ ህክምና ልምድ ያለው ከፍተኛ አማካሪ ካርዲዮሎጂስት ነው።",
      "እሱ ከ12,000 በላይ የልብ ህክምና ስራዎችን ሰርቷል፣ እነዚህም የልብ ደም ወሳጅ ቧንቧዎች (coronary angioplasties)፣ ቋሚ የልብ ምት መግጠሚያዎች፣ AICDs፣ የሁለት ventricular pacemakers እና የአትሪያል ሴፕታል ጉድለት መሳሪያ መዘጋት ሂደቶችን ጨምሮ።",
      "ዶ/ር አሮራ በራዲያል መስመር በኩል በ angiography እና angioplasty ላይ የተካኑ ሲሆን የልብ ድካምን፣ የልብ ምት መተከልን፣ አይሲዲዎችን፣ የ CRT መትከልን እና የአትሪያል ሴፕታል እክሎችን በመዝጋት ረገድ ልምድ ያለው ነው።",
      "የአርጤምስ ሆስፒታልን ከመቀላቀሉ በፊት በፓራስ ሆስፒታሎች ጉርጋዮን የካርዲዮሎጂ ተባባሪ ዳይሬክተር ነበር እና በ SJICR ባንጋሎር አስተማሪ እና ረዳት ፕሮፌሰር በመሆን አገልግለዋል.",
      "በተጨማሪም የልብ ሕመምን በተመለከተ የህብረተሰቡን ግንዛቤ በማሳደግ ላይ ያተኮረ ነው."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "ክፍል አለቃ - ጣልቃ-ገብ ካርዲዮሎጂ እና ኤሌክትሮፊዚዮሎጂ",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "ውስብስብ angioplasty",
      "Perpheral Angioplasty",
      "የመሳሪያ መትከል",
      "እርሳስ ማውጣት",
      "ኤሌክትሮፊዚዮሎጂ",
      "ቢኤምቪ"
    ],
    "training": [
      "ፌሎውሺፕ - የልብና የደም ቧንቧ ህክምና እና ጣልቃገብነት ማህበር (SCAI)",
      "ህብረት - የልብ ምት ማህበር (FHRS)",
      "ኅብረት - የአውሮፓ የልብ ሕክምና ማህበር (FESC)",
      "ፌሎውሺፕ - የአሜሪካ ካርዲዮሎጂ ኮሌጅ (ኤፍኤሲሲ) አባል"
    ],
    "education": "MBBS, MD (አጠቃላይ ሕክምና), ዲኤም (ካርዲዮሎጂ), IBHRE-የተረጋገጠ የልብ መሣሪያ ስፔሻሊስት - የ CCDS ሐኪም.",
    "work": [
      "የመጀመሪያ እና የተመረጡ angioplasties ያከናውናል.",
      "እንደ VT (Ventricular Tachycardia) እና AF (Atrial Fibrillation) ላሉ ሁኔታዎች በኤሌክትሮፊዚዮሎጂ (ኢፒ) እና የማስወገጃ ሂደቶች ላይ ልዩ ነው።",
      "PPI (Permanent Pacemaker Implantation) እና CRT-D (የልብ ማመሳሰል ሕክምና ከዲፊብሪሌተር ጋር) በመትከል ችሎታ ያለው የተረጋገጠ የመሣሪያ ባለሙያ።",
      "ከዚህ ቀደም ከ BLK ሱፐር ስፔሻሊቲ ሆስፒታል, ኒው ዴሊ ጋር የተያያዘ."
    ],
    "description": [
      "ዶ/ር ሳሜር መህሮትራ ተለዋዋጭ እና ከፍተኛ ችሎታ ያለው የኢንተርቬንሽን ካርዲዮሎጂስት እና የልብ ኤሌክትሮፊዚዮሎጂስት ነው።",
      "የመጀመሪያ እና የመራጭ angioplasties, እንዲሁም ኤሌክትሮፊዚዮሎጂ (EP) እና እንደ VT እና AF ባሉ ሁኔታዎች ላይ የማስወገጃ ሂደቶችን በማከናወን ረገድ ሰፊ ልምድ አለው.",
      "እሱም የተረጋገጠ የመሳሪያ ስፔሻሊስት፣ በፒፒአይ እና በCRT-D መትከል የተካነ ነው።",
      "ዶ/ር መህሮትራ የህንድ የልብ ምቶች ማህበር እና የህንድ የልብ ምት ማህበር አባል ነው።",
      "በርካታ የምርምር ጽሁፎችን በሀገር ውስጥ እና በአለም አቀፍ መጽሔቶች ላይ አሳትሟል."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "ሊቀመንበሩ የልብ እና የሳንባ ትራንስፕላንት",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "የልብ ትራንስፕላንት እና የግራ ventricular እርዳታ መሣሪያ መትከል",
      "የአኦርቲክ አኑኢሪዜም ቀዶ ጥገና",
      "Coronary artery Bypass Grafting",
      "የቫልቭ ምትክ እና ጥገና",
      "የ varicose ደም መላሽ ቀዶ ጥገናን ጨምሮ የፔሪፈራል የደም ሥር ቀዶ ጥገና"
    ],

    "training": [
      "በ 1994 በ AIIMS, New Delhi, Cardio-Vascular Surgery ውስጥ የተጠናቀቀ M.CH.",
      "እስከ ሴፕቴምበር 1998 ድረስ በኤአይኤምኤስ፣ ኒው ዴሊ በረዳት ፕሮፌሰርነት አገልግለዋል።",
      "በ AIIMS የልብ ትራንስፕላንት እና ventricular Assist Device Programን ጨምሮ በ Cardio-Vascular Surgery ውስጥ ልዩ ስልጠና ወስደዋል."
    ],
    "education": "ኤም. ቸ. በ Cardiothoracic እና Vascular Surgery, MS በአጠቃላይ ቀዶ ጥገና",
    "work": [
      "በ96 አመት አዛውንት ላይ የተሳካ የልብ ምት ቀዶ ጥገና ፈፅሟል፣ ምናልባትም ይህ ቀዶ ጥገና የተደረገለት በጣም አንጋፋ ታካሚ ሊሆን ይችላል።",
      "በህንድ ውስጥ የመጀመሪያውን 'STITCH-LESS' ቫልቭ መትከል ፈፅሟል።",
      "የመጀመሪያውን 'ንቃት' CABG ከዴሊ በስተሰሜን አከናውኗል.",
      "ለአኦርቲክ አኑኢሪዜም እና ለአኦርቲክ አኑኢሪዜም ቀዶ ጥገና በ endovascular ቴራፒ ውስጥ ልዩ፣ ድጋሚ ዶስ እና ድብልቅ ሂደቶችን ጨምሮ።",
      "በአሮታ, በካሮቲድ ደም ወሳጅ ቧንቧዎች እና በታችኛው የእጅ እግር መርከቦች ላይ ውስብስብ የደም ቧንቧ ሂደቶችን ያካሂዱ.",
      "ለተወለዱ የልብ ጉድለቶች በቀዶ ጥገና ልምድ እና የቫልቭ እና ማለፊያ ቀዶ ጥገናዎችን እንደገና ማከናወን.",
      "ቀደም ሲል ከነበሩት ሚናዎች መካከል በ AIIMS ረዳት ፕሮፌሰር፣ በዴቪኪ ዴቪ ማክስ ልብ እና ቫስኩላር ኢንስቲትዩት ከፍተኛ አማካሪ የልብ ቀዶ ጥገና ሐኪም፣ በባትራ ሆስፒታል እና የህክምና ምርምር ማእከል ዋና የልብ ቀዶ ሐኪም እና በ BLK Max ሆስፒታል የልብ ቀዶ ጥገና ዳይሬክተር የሆኑት ሲር."
    ],

    "description": [
      "ዶክተር ሱሻንት ስሪቫስታቫ በ Beating Heart Bypass ቀዶ ጥገና ፣ የቫልቭ ጥገና እና መተካት እና ውስብስብ የደም ቧንቧ ሂደቶች ላይ ሰፊ እውቀት ያለው ታዋቂ የካርዲዮ-ቫስኩላር የቀዶ ጥገና ሐኪም ነው።",
      "በ96 አመት አዛውንት ላይ በተሳካ ሁኔታ ማለፊያ ቀዶ ጥገና በማድረግ ሀገራዊ እውቅና አግኝቶ በአጠቃላይ ከ10,000 በላይ ጉዳዮች ልምድ ያለው።",
      "የእሱ ስልጠና ከ AIIMS በ Cardio-Vascular Surgery ውስጥ M.Chን ያካትታል, እሱም እንደ ረዳት ፕሮፌሰር ሆኖ ያገለገለ እና በልብ ትራንስፕላንት እና በአ ventricular እርዳታ መሳሪያ ፕሮግራም ውስጥ ይሳተፍ ነበር.",
      "ዶክተር ስሪቫስታቫ እንደ ስፌት-ያሌለው ቫልቭ መትከል እና CABG ንቃት በመሳሰሉት በአቅኚነት ሂደቶች ውስጥ ትልቅ ታሪክ ያለው ሲሆን ለ endovascular therapy እና ለሰው ልጅ የልብ ጉድለቶች ቀዶ ጥገና ከፍተኛ አስተዋፅኦ አድርጓል."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "አለቃ- የሕፃናት የልብ ቀዶ ጥገና",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "የህፃናት የልብ ቀዶ ጥገና",
      "የአዋቂ ሰው የልብ ቀዶ ጥገና",
      "ዝቅተኛው መዳረሻ የልብ ቀዶ ጥገና",
      "Anomalous left coronary artery from the pulmonary artery (ALCAPA)",
      "Aortic Regurgitation/ Aortic Stenosis",
      "Atrial Septal ጉድለት",
      "Atrioventricular Canal ጉድለቶች",
      "የአኦርታ ቅንጅት",
      "በትውልድ የተስተካከለ የታላላቅ የደም ቧንቧዎች ሽግግር",
      "ድርብ መውጫ የቀኝ ventricle",
      "Ebstein's Anomaly of the Tricuspid Valve",
      "የልብ እገዳ",
      "ሃይፖፕላስቲክ ግራ ልብ ሲንድሮም (HLHS)",
      "የአኦርቲክ ቅስት መቋረጥ",
      "ሚትራል ቫልቭ ጉድለቶች",
      "የፓተንት ዱክተስ አርቴሪዮሰስ (PDA)",
      "Pulmonary Atresia",
      "የሳንባ ስቴኖሲስ",
      "ነጠላ ventricle የልብ ጉድለቶች",
      "የፋሎት ቴትራሎጂ",
      "ጠቅላላ Anomalous pulmonary Venous Return (TAPVR)",
      "የታላቁ የደም ቧንቧዎች ሽግግር",
      "Tricuspid Atresia",
      "Truncus Arteriosus",
      "የደም ቧንቧ ቀለበት",
      "Ventricular Septal ጉድለት (VSD)"
    ],
    "training": [
      "ክሊኒካዊ አስተማሪ- ሮቦቲክ እና አነስተኛ ወራሪ የልብ ቀዶ ጥገና፣ ኢስት ካሮላይና የልብ ተቋም፣ ግሪንቪል፣ ኤንሲ",
      "ክሊኒካዊ ባልደረባ - ለሰውዬው የልብ ቀዶ ጥገና ፣ የፊላዴልፊያ ፣ ፊላዴልፊያ ፣ ፒኤ የልጆች ሆስፒታል",
      "ክሊኒካል ባልደረባ - የሕፃናት የልብና የደም ቧንቧ ቀዶ ጥገና ፣ የ UPMC ፒትስበርግ የሕፃናት ሆስፒታል ፣ ፒትስበርግ ፣ ፒኤ 15242"
    ],
    "education": "የመድሃኒት ባችለር፣ የቀዶ ጥገና ባችለር (MBBS)፣ M.CH- Cardio Vascular and Thoracic Surgery፣ G B Pant Hospital፣ Maulana Azad Medical College፣ New Delhi፣ M.S- General Surgery",
    "work": [
      "በአርጤምስ ሆስፒታል, ጉርጋን ውስጥ በልጆች የልብ የልብ ቀዶ ጥገና ክፍል ውስጥ ዋና የሕፃናት የልብ ቀዶ ጥገና ሐኪም.",
      "በዩኤስኤ ውስጥ በታዋቂ የህፃናት የልብ ቀዶ ጥገና መርሃ ግብሮች ውስጥ ሰርቷል፣ የፊላዴልፊያ የህፃናት ሆስፒታል እና የ UPMC ፒትስበርግ የህፃናት ሆስፒታልን ጨምሮ።",
      "በኢስት ካሮላይና የልብ ኢንስቲትዩት በአነስተኛ ተደራሽነት የልብ ቀዶ ጥገና እና በሮቦቲክ የልብ ቀዶ ጥገና ሰፊ ልምድ አግኝቷል።",
      "ለአራስ ሕፃናት እና ጨቅላ ህጻናት የመልሶ ማቋቋም ስራዎች ኤክስፐርት, ቀደምት የማስተካከያ ጥገና ላይ ትኩረት በማድረግ.",
      "በአነስተኛ ወራሪ የአኦርቲክ ቫልቭ እና ሚትራል ቫልቭ ቀዶ ጥገና ላይ ልዩ ነው።"
    ],

    "description": [
      "ዶ/ር አሴም አር ስሪቫስታቫ በአርጤምስ ሆስፒታል ጉርጋኦን ታዋቂ የሕፃናት የልብ ቀዶ ጥገና ሐኪም ናቸው።",
      "ከጂኤስቪኤም ሜዲካል ኮሌጅ MBBS፣ ኤም.ኤስ በጠቅላላ ቀዶ ጥገና ከኪንግ ጆርጅ ሜዲካል ዩኒቨርሲቲ፣ እና ኤም.ቺን በ Cardiothoracic Surgery ከጂቢ ፓንት ሆስፒታል አጠናቋል።",
      "ዶ/ር ስሪቫስታቫ በዩኤስኤ ውስጥ ባሉ ዋና ተቋማት ውስጥ በህፃናት ህክምና እና በአራስ የልብ ቀዶ ጥገና ስልጠናውን አጠናክሮ በመቀጠል በአነስተኛ ተደራሽነት እና በሮቦቲክ የልብ ቀዶ ጥገና ላይ እውቀትን አግኝቷል።",
      "ለአራስ ሕፃናት እና ጨቅላ ጨቅላ ጨቅላ ሕጻናት በመልሶ ገንቢ የልብ ቀዶ ጥገና ባደረጉት ሰፊ ልምድ እና ቀደምት የማስተካከያ ጥገና ቴክኒኮችን በመደገፍ ይታወቃሉ።"
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "አለቃ - የሕፃናት የልብ ሕክምና",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "የአራስ እና የሕፃናት ኢኮ",
      "የአዋቂዎች የተወለደ የልብ ሕመም Echo",
      "TEE",
      "የህፃናት ካት ላብራቶሪ ጣልቃገብነት",
      "Fetal Echo",
      "ASD፣ VSD፣ PDA መሳሪያ መዘጋት",
      "የሳንባ ቫልቭ / Aortic ቫልቭ ፊኛ መስፋፋት",
      "ፊኛ የአኦርታ ቅንጅት መስፋፋት፣",
      "ፊኛ ኤትሪያል ሴፕቶስቶሚ",
      "PDA stenting",
      "ቅርንጫፍ የሳንባ ደም ወሳጅ ቧንቧ stenting",
      "የአርታ ስቴንቲንግ ቅንጅት",
      "MAPCAs መጠምጠም",
      "Coronary fistulas ያለማቋረጥ መዘጋት",
      "ጊዜያዊ የልብ ምት ሰሪ መትከል",
      "Diagnostic cardiac catheterization and Angiography study"
    ],
    "training": [
      "የብሔራዊ ቦርድ ኅብረት (ኤፍኤንቢ) - የሕፃናት የልብ ሕክምና ከማድራስ ሕክምና ተልእኮ፣ ቼናይ 2006"
    ],
    "education": "MBBS - KGMC, Lucknow በ 2000, MD - G.S.V.M. ሜዲካል ኮሌጅ ካንፑር በ2004 ዓ.ም",
    "work": [
      "በሕጻናት ካርዲዮሎጂ ውስጥ የሁለት ዓመት ህብረትን አጠናቅቋል.",
      "በድህረ ምረቃ የህክምና ትምህርት እና ምርምር ተቋም (PGIMER)፣ Chandigarh እንደ መዋኛ መኮንን ተቀላቅለዋል፣ እዚያ ለሶስት አመታት በመስራት ላይ።",
      "በክሊኒካዊ የሕፃናት ካርዲዮሎጂ ፣ የሕፃናት እና አራስ ኢኮ ፣ ትራንስ-esophageal echocardiography እና Cath ቤተ ሙከራ ጣልቃገብነቶች ውስጥ ብቃትን አገኘ።",
      "ከ 2010 ጀምሮ በአርጤምስ ሆስፒታሎች ውስጥ እየሰራ ነው, ለህፃናት የልብ ህክምና እድገት አስተዋጽኦ በማድረግ እና በዲኤንቢ የማስተማር መርሃ ግብር ውስጥ ይሳተፋል.",
      "በምርምር ውስጥ በንቃት በመሳተፍ, በብሔራዊ ኮንፈረንስ እና በሲኤምኢዎች ላይ በመሳተፍ, እና በርካታ ብሄራዊ እና አለምአቀፍ ህትመቶች አሉት."
    ],

    "description": [
      "ዶክተር ኒዲሂ ራዋል በክሊኒካዊ ክብካቤ እና የላቀ ሂደቶች ውስጥ ሰፊ ልምድ ያለው የሕፃናት የልብ ህክምና ባለሙያ ናቸው.",
      "በህፃናት ካርዲዮሎጂ ውስጥ የሁለት አመት ህብረትን አጠናቀቀች እና በPGIMER, Chandigarh, በፔዲያትሪክ እና አራስ ኢኮ, ትራንስ-esophageal echocardiography, እና Cath lab ጣልቃገብነት ላይ በማተኮር ተጨማሪ እውቀትን አገኘች.",
      "ከ 2010 ጀምሮ, ዶ / ር ራዋል በአርጤምስ ሆስፒታሎች ውስጥ ትሰራለች, ለመምሪያው እድገት እና ለዲኤንቢ ተማሪዎች የማስተማር መርሃ ግብር አበርክታለች.",
      "እሷ ለምርምር ከፍተኛ ፍላጎት አላት, በየጊዜው በኮንፈረንስ እና በሲኤምኢዎች ላይ ትገኛለች, እና በአገር አቀፍ እና በአለም አቀፍ መጽሔቶች ውስጥ ብዙ ህትመቶች አሏት."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "ጭንቅላት - ጣልቃ ገብነት ራዲዮሎጂ",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "ኢንተርቬንሽን ራዲዮሎጂ",
      "ባዮፕሲዎች",
      "ማስተማር",
      "የሕብረት ፕሮግራም",
      "ተጨማሪ አገልግሎቶች"
    ],
    "training": [
      "MBBS ከሲንጋፖር ዩኒቨርሲቲ በ 1996.",
      "MD በሬዲዮ ምርመራ/ራዲዮሎጂ ከጉጃራት ህንድ ህንድ በ2000",
      "DNB በራዲዮሎጂ ከብሔራዊ ፈተናዎች ቦርድ, የጤና ጥበቃ ሚኒስቴር, የህንድ መንግስት በ 2001."
    ],
    "education": "MBBS፣ MD፣ DNB (ራዲዮ-ምርመራ)",
    "work": [
      "Jaslok ሆስፒታል እና የምርምር ማዕከል - ሙምባይ (2000 - 2006)",
      "ኢንድራፕራስታ አፖሎ ሆስፒታል - ኒው ዴሊ (2006 - 2013)",
      "የአርጤምስ ሆስፒታል - ጉርጋን (2013 - እስከ ዛሬ)"
    ],

    "description": [
      "በአርጤምስ ሆስፒታሎች ውስጥ የኢንተርቬንሽን ራዲዮሎጂ ኃላፊ.",
      "በምርመራ እና ጣልቃ-ገብነት ራዲዮሎጂ የ 27 ዓመታት ልምድ.",
      "የደም ቧንቧ ፣ ሄፓቶ-ቢሊያሪ እና እጢ እብጠት ሂደቶችን በማከናወን ላይ ያሉ ባለሙያ ።",
      "በአልትራሳውንድ እና በሲቲ-የተመራ ባዮፕሲዎች፣ የፕሮስቴት እና የጡት ባዮፕሲዎችን ጨምሮ።",
      "በጣልቃ ገብነት ራዲዮሎጂ ውስጥ የአብሮነት ፕሮግራምን ያካሂዳል።",
      "የዲኤንቢ ማስተማር ፋኩልቲ እና የበርካታ የዲኤንቢ ተሲስ ፕሮግራሞች ተቆጣጣሪ",
      "በርካታ ህትመቶች እና የኮንፈረንስ ተሳትፎዎች በአካዳሚክ ጥናት ውስጥ ንቁ.",
      "ብዙ CMEዎችን በማደራጀት የተዋጣለት አስተዳዳሪ።"
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "ጭንቅላት - የመራቢያ መድሃኒት (ክፍል I)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "የማህፀን ውስጥ ውስጠ-ህዋሳት (IUI)",
      "ፎሊኩላር ክትትል",
      "ኦቭም ማንሳት",
      "የፅንስ ሽግግር",
      "In Vitro Fertilization (IVF)/Intra Cytoplasmic Sperm Injection (ICSI)",
      "የሶስተኛ ወገን መራባት",
      "የሴት ብልት ባዮፕሲ",
      "የ IVF እርግዝና ማዋለድ እና ቄሳር",
      "ከፍተኛ አደጋ የእርግዝና አስተዳደር",
      "የመራባት-የሚያሳድጉ endoscopic ቀዶ ጥገናዎች (Laparoscopy እና hysteroscopy)"
    ],
    "training": ["ከሰር ጋንጋ ራም ሆስፒታል በኒው ዴሊ የመራቢያ ህክምና ህብረት"],
    "education": "MBBS፣ MD (Obs&Gynae)፣ FNB(የተዋልዶ መድሃኒት)፣FICMCH፣ FICOG",
    "work": [
      "በአርጤምስ ሆስፒታል ጉርጋዮን ከፍተኛ አማካሪ",
      "በሜዲኮቭር (ሮሂኒ), ዴሊ IVF (Lajpat Nagar), Sarvodaya የወሊድ እና IVF (ፒታምፑራ), Maharaja Agrasen ሆስፒታል (ምዕራብ ፑንጃቢ ባግ), ማክስ Superspeciality ሆስፒታል (ሻሊማር ባግ) ላይ ከፍተኛ የ IVF አማካሪ."
    ],
    "description": [
      "ከ13 ዓመታት በላይ በመራቢያ ህክምና ከ1000+ ስኬታማ የ IVF ዑደቶች ጋር።",
      "በጽንስና የማህፀን ሕክምና የ18 ዓመት ልምድ",
      "ከ5000 በላይ IVF/ICSI ዑደቶች በፅንስ ሽግግር እና በርካታ የ IUI ዑደቶች ተካሂደዋል።",
      "የሶስተኛ ወገን የመራቢያ፣ የ follicular ክትትል እና የ testicular biopsies ባለሙያ።",
      "ከ2500 በላይ የወሊድ እና የቂሳርያ ክፍሎችን ለከፍተኛ እርግዝና የተጋለጡ።",
      "ላፓሮስኮፒ እና hysteroscopyን ጨምሮ የመራባት-የሚያሳድጉ endoscopic ቀዶ ጥገናዎች ላይ ልዩ ነው."
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "ሊቀመንበር ኡሮሎጂ እና ኃላፊ, Urologic Oncology & Robotic Surgery",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "የዩሮሎጂካል ካንሰሮችን ግምገማ እና አያያዝ",
      "የሮቦቲክ ቀዶ ጥገና ለኡሮሎጂካል ካንሰር",
      "ሮቦቲክ ራዲካል ፕሮስቴትቶሚ - ለፕሮስቴት ካንሰር",
      "ሮቦቲክ ከፊል/ ራዲካል ኔፍሬክቶሚ - ለኩላሊት ካንሰር",
      "የሮቦቲክ ራዲካል ሳይስቴክቶሚ ከሽንት ዳይቨርሲቲ ጋር - ለ ፊኛ ካንሰር",
      "ሮቦቲክ አድሬናሌክቶሚ/ሮቦቲክ ፓይሎፕላስቲክ",
      "MRI-TRUS Fusion Biopsy",
      "ኢንዶስኮፒክ / ላፓሮስኮፒክ / ክፍት የቀዶ ጥገና ሂደቶች"
    ],
    "training": [
      "በዩሮሎጂክ ኦንኮሎጂ እና ሮቦቲክ ቀዶ ጥገና (ዩኤስኤ) ውስጥ ህብረት",
      "በEndo Urology & Laparoscopy(USA) ውስጥ ህብረት፣",
      "በEndo Urology & Laparoscopy (AIIMS, ND) ውስጥ ህብረት"
    ],
    "education": "ኤምኤስ (የቀዶ ሕክምና፣ AIIMS)፣ Mch (urology፣ AIIMS)",
    "work": [
      "ለፕሮስቴት ፣ የኩላሊት እና የሽንት ፊኛ ካንሰሮች በሮቦት የታገዘ ላፓሮስኮፒክ ቀዶ ጥገና ልዩ የሆነ ቡድን ይመራል።",
      "በሺህ የሚቆጠሩ ውስብስብ የዩሮሎጂ ሂደቶችን አከናውኗል.",
      "በ 2008 እና 2009 በአሜሪካ የዩሮሎጂካል ማህበር 'ምርጥ ክሊኒካዊ ምርምር' እና በኡሮሎጂ ውስጥ ምርጥ ነዋሪ ለሆኑት 'የወርቅ ሜዳሊያ'ን ጨምሮ የበርካታ ሽልማቶችን ተሸላሚ።",
      "በአነስተኛ ወራሪ ዩሮሎጂ እና ዩሮሎጂክ ኦንኮሎጂ ላይ ከ100 በላይ ሳይንሳዊ እና የተጋበዙ መጣጥፎችን አዘጋጅቷል።"
    ],
    "description": [
      "ከሁለት አስርት ዓመታት በላይ ልምድ ያለው urological በሽታዎችን በማከም በሮቦት የታገዘ የላፓሮስኮፒክ ቀዶ ጥገና ለፕሮስቴት ፣ የኩላሊት እና የሽንት ፊኛ ካንሰሮች ላይ በማተኮር።",
      "የእሱ ቡድን በዓለም አቀፍ ደረጃ ካሉ ምርጥ ማዕከላት ጋር ሊወዳደር የሚችል የላቀ የሮቦቲክ ሂደቶችን በማከናወን ይታወቃል።",
      "ከአሜሪካ የዩሮሎጂካል ማህበር፣ ከአለም አቀፍ የቀዶ ህክምና ኮሌጅ እና የላፓሮ-ኢንዶስኮፒክ የቀዶ ህክምና ባለሙያዎች ማህበር ሽልማቶችን ጨምሮ ለክሊኒካዊ ምርምር እና ለሳይንሳዊ ረቂቅ ጽሑፎች የተከበሩ ሽልማቶች ተሸላሚ።",
      "በዩናይትድ ስቴትስ ብሔራዊ የጤና ተቋም በ R01 የምርምር ስጦታ ውስጥ ተባባሪ መርማሪ."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "አለቃ - የመዋቢያ እና የፕላስቲክ ቀዶ ጥገና",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "የፊት ማንሳት",
      "አንገት ማንሳት",
      "Browlift (ግንባር ማንሳት)",
      "Blepharoplasty (ሁለቱም የላይኛው እና የታችኛው ሽፋን ከረጢቶች መወገድ)",
      "አንገት ማንሳት",
      "Otoplasty (የጆሮ ቀዶ ጥገና)",
      "Rhinoplasty (የአፍንጫ ማስተካከያ)",
      "የከንፈር መጨመር / መቀነስ",
      "ዲፕል ፍጥረት",
      "የፊት ተከላ ቀዶ ጥገና",
      "የጡት መጨመር (መተከል)",
      "የጡት ቅነሳ",
      "የጡት ማንሳት ለ ptosis እርማት - ለደረቱ ጡቶች",
      "Gynaecomastia (የወንድ ጡት) እርማት",
      "Liposuction - መደበኛ",
      "Liposuction - Vaser",
      "የሆድ ድርቀት (የሆድ እብጠት)",
      "የእጅ ማንሳት (ብራኪዮፕላስቲክ)",
      "የጭኑ መነሳት",
      "Hymenoplasty / ድጋሚ",
      "የሴት ብልት መቆንጠጥ / ማደስ",
      "እማማ ማስተካከያ",
      "የሥርዓተ-ፆታ ምደባ",
      "የፀጉር ሽግግር (FUE / FUT)",
      "ወፍራም መከር",
      "ጠባሳ ክለሳ",
      "የጆሮ ሎብ ጥገና",
      "መበሳት",
      "Mole ማስወገድ",
      "የቪቲሊጎ ሕክምና",
      "ብሩን እንክብካቤ",
      "ቆዳ መተከል",
      "የአፍንጫ, የጆሮ እና የጡት መልሶ መገንባት",
      "የእጅ ቀዶ ጥገና",
      "የአጋጣሚ ጉዳይ",
      "የፊት ቀዶ ጥገና",
      "ማይክሮ ቀዶ ጥገና",
      "ከንፈር መሰንጠቅ ከፓላቴ",
      "ቦቶክስ",
      "መሙያ",
      "ሜሶቴራፒ",
      "ኬሚካል ልጣጭ",
      "ሌዘር",
      "Dermabrasion"
    ],
    "training": ["ህብረት ፣ አሜሪካ"],
    "education": "MBBS እና MS ከ AIIMS፣ MCh፣ የድህረ ምረቃ የህክምና ትምህርት እና ምርምር ተቋም፣ Chd (PGI)፣ MRCS፣ UK",
    "work": [
      "በአሁኑ ጊዜ የጭንቅላት ኮስሜቲክስ እና የፕላስቲክ ቀዶ ጥገና፣ የአርጤምስ ሆስፒታል፣ ጉርጋኦን፣ ኤንሲአር ዴሊ",
      "ከፍተኛ ስፔሻሊስት, የፕላስቲክ ቀዶ ጥገና, የጤና ጥበቃ ሚኒስቴር, ኦማን",
      "የከፍተኛ ፋኩልቲ የፕላስቲክ ቀዶ ጥገና፣ PGI፣ Chandigarh",
      "የጓደኛ ማይክሮ ቀዶ ጥገና እና የእጅ, ጃፓን"
    ],
    "description": [
      "በዓለም አቀፍ ደረጃ ከሚታወቁ ተቋማት የላቀ ስልጠና በመዋቢያ እና በፕላስቲክ ቀዶ ጥገና ልዩ ነው.",
      "በተሰነጠቀ የላንቃ ጥገና እና ለተሰነጠቀ ሕመምተኞች ራይኖፕላስቲክ በተሠራባቸው ቴክኒኮች የሚታወቅ ፣ በተለያዩ ብሔራዊ እና ዓለም አቀፍ መድረኮች ላይ ለቀረበው እና ለታተመ።",
      "በሮተሪ ክለብ እና በኦፕሬሽን ፈገግታ የተደራጁ ካምፖችን ጨምሮ በማህበራዊ ተነሳሽነቶች ውስጥ ንቁ",
      "ለመዋቢያ ቀዶ ጥገና ህመምተኞች የእረፍት ጊዜን በመቀነስ ላይ በማተኮር 'ከቃል ኪዳን በታች እና ከልክ በላይ መስጠት' በሚለው ፍልስፍና ይለማመዳል."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "የጨጓራ ህክምና",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "ሆድ, አንጀት, ጉበት እና የጣፊያ በሽታዎች",
      "የአሲዳማነት, ቁስለት, የ GI ደም መፍሰስ, የሆድ ድርቀት, IBS እና ሪፍሉክስ",
      "ቴራፒዩቲክ ኢንዶስኮፒ እና ERCP",
      "Endoscopic ከመጠን ያለፈ ውፍረት አስተዳደር (ፊኛ አቀማመጥ)",
      "ኢንዶስኮፒክ አልትራሳውንድ",
      "ሁሉም የምግብ አለርጂ እና የሴላይክ በሽታ (ስንዴ አለርጂ)",
      " ሥር የሰደደ ሄፓታይተስ ቢ እና ሲ፣ የሰባ ጉበት፣ በአልኮል ምክንያት የሚመጣ የጉበት ጉዳት/ሲርሆሲስ፣ ጋስትሮ፣ ቢሊያሪ፣ የጣፊያ እና የጉበት ካንሰሮች",
      "እንደ ክምር እና ስንጥቅ ያሉ የአኖሬክታል በሽታዎች",
      "የህፃናት የጨጓራና ትራክት እና ሄፓቶሎጂ"
    ],
    "training": [
      "MBBS ከPt BDS PGIMS Rohtak",
      "DM in Gastroenterology and Hepatology ከድህረ ምረቃ የህክምና ትምህርት እና ምርምር ተቋም (PGIMER), Chandigarh",
      "በሁለቱም ወራሪ ባልሆኑ እና ወራሪ ጋስትሮኢንተሮሎጂ እና ሄፓቶሎጂ ውስጥ ሰፊ ስልጠና"
    ],
    "education": "MBBS-PGIMS - Rohtak፣ MD-PGIMER - Chandigarh፣ DM-PGIMER - Chandigarh",
    "work": [
      "ከ 12 ዓመታት በላይ በክሊኒካል ጋስትሮኢንተሮሎጂ እና ሄፓቶሎጂ ልምድ.",
      "የብርሃን፣ የጉበት፣ የጣፊያ፣ የቢሊያሪ እና የስርዓታዊ በሽታዎች ልምድ።",
      "በርካታ የጎልማሶች እና የህፃናት የላይኛው GI ኢንዶስኮፒ/ኮሎኖስኮፒዎች፣ ERCPs፣ capsule endoscopies፣ push and double balloon enteroscopies",
      "እንደ variceal banding እና scleropathy, ፊኛ እና ቡጊ dilatation, fundal varices የሚሆን ሙጫ መርፌ, endoscopic ቁስለት / መድማት, ፖሊፔክቶሚ, argon ፕላዝማ coagulation, percutaneous endoscopic gastrostomies (PEG), enteral (naso-ቧንቧ) እንደ ሕክምና ሂደቶች ውስጥ ልምድ. አቀማመጥ፣ ማኖሜትሪ እና ቴራፒዩቲክ biliary እና pancreatic ERCP እና EUS.",
      "የዲኤም ባልደረቦችን፣ የድህረ ምረቃ ተማሪዎችን፣ የነርሲንግ ሰራተኞችን እና ሌሎች የፓራሜዲካል ባለሙያዎችን በማስተማር ላይ ተሳትፈዋል።",
      "በህንድ ውስጥ በተለያዩ ታዋቂ ስብሰባዎች ላይ የእንግዳ ፋኩልቲ."
    ],
    "description": [
      "በክሊኒካል ጋስትሮኢንተሮሎጂ እና ሄፓቶሎጂ ውስጥ በተለያዩ የአሠራር ሂደቶች እና በሕክምና ጣልቃገብነቶች ውስጥ ልዩ ችሎታ ያለው።",
      "ኦሪጅናል ጽሑፎችን፣ የግምገማ መጣጥፎችን፣ የመፅሃፍ ምዕራፎችን እና የጉዳይ ዘገባዎችን ጨምሮ ከብዙ ህትመቶች ጋር ምርምር ለማድረግ ከፍተኛ ፍላጎት አለኝ።",
      "በሀገራዊ እና አለምአቀፍ ኮንፈረንሶች፣ ቴራፒዩቲካል ኢንዶስኮፒ ወርክሾፖች እና ሲኤምኢዎች ንቁ።",
      "በሕክምና እና በፓራሜዲካል ሰራተኞች ትምህርት ላይ ከፍተኛ አስተዋፅኦ በማድረግ ለማስተማር እና ለማሰልጠን ቆርጦ ነበር."
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "ራስ (ክፍል II) - አጠቃላይ እና አነስተኛ ወራሪ ቀዶ ጥገና",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "የባሪያትሪክ (ክብደት መቀነስ) ቀዶ ጥገና",
      "የላቁ የላፕሮስኮፒክ ጂና ሂደቶች",
      "ለhemorrhoids, Fistula, Pilonidal Sinus የሌዘር ቀዶ ጥገና",
      "የላፐረስኮፒክ የጨጓራና የአንጀት ቀዶ ጥገና"
    ],
    "training": [
      "በአነስተኛ ተደራሽነት ቀዶ ጥገና (MAS) እና ባሪያትሪክ ቀዶ ጥገና ሰፊ ልምድ",
      "ተግባራዊ ስልጠና በህንድ እና በውጭ አገር ከ 28 ዓመታት በላይ አግኝቷል."
    ],
    "education": "MBBS - Maulana Azad Medical College, MS (አጠቃላይ ቀዶ ጥገና) - Maulana Azad Medical College & Associated Lok Nayak ሆስፒታሎች, ዴሊ ዩኒቨርሲቲ",
    "work": [
      "ከ 10,000 በላይ የላፕራስኮፒክ ቀዶ ጥገናዎች የ 28 ዓመታት ልምድ.",
      "ከዚህ ቀደም ከያትርት ሱፐርስፔሻሊቲ ሆስፒታል፣ ኖይዳ እና ፎርቲስ ላ ፌሜ ሆስፒታል፣ GK 2፣ ኒው ዴሊ ጋር የተያያዘ።",
      "በአርጤምስ ሆስፒታሎች፣ Gurgaon እና Artemis Lite፣ ኒው ዴሊ፣ ልምምዶች",
      "ሰፊ ክሊኒካዊ እና የማስተማር ልምድ ያለው በትንሹ ወራሪ የቀዶ ጥገና ባለሙያ።",
      "በካቡል፣ አፍጋኒስታን ውስጥ የመጀመሪያውን የ IVF ማዕከል ለማቋቋም መሳሪያ ነው።",
      "በናይጄሪያ እና በማላዊ የተደራጁ የኦፒዲ ካምፖች",
      "በላፓሮስኮፒክ ቀዶ ጥገና እና ሌዘር ቀዶ ጥገና ልዩ ባለሙያ.",
      "በቢሃር፣ ሃሪያና፣ ማኒፑር፣ ኡታራቻካል እና ኡታር ፕራዴሽ ዙሪያ የላፓሮስኮፒክ ክፍሎችን በማቋቋም ወጣት የቀዶ ጥገና ሃኪሞችን እና የማህፀን ሐኪሞችን ያግዛል።"
    ],
    "description": [
      "በአነስተኛ ተደራሽነት ቀዶ ጥገና (MAS) እና ባሪያትሪክ ቀዶ ጥገና ልዩ ችሎታ ያለው የቀዶ ጥገና ሐኪም።",
      "ከ10,000 በላይ ላፓሮስኮፒክ ሂደቶችን በማከናወን የሚታወቅ።",
      "የ IVF ማዕከላትን በማቋቋም እና አለምአቀፍ የኦፒዲ ካምፖችን በማደራጀት ለመስኩ ከፍተኛ አስተዋፅኦዎች.",
      "በህንድ ውስጥ በተለያዩ ግዛቶች ውስጥ ላፓሮስኮፒክ ክፍሎችን በማስተማር እና በመደገፍ በንቃት ይሳተፋል."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil jamwal",
    "post": "የጨጓራ ህክምና",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": ["የጨጓራ ባለሙያ", "ሄፓቶሎጂስት"],
    "training": [
      "በህንድ ILBS የቀድሞ ረዳት ፕሮፌሰር",
      "የጎበኛ ባልደረባ (2016)፣ ኪዩሹ ዩኒቨርሲቲ፣ ፉኩኦካ ጃፓን፣",
      "የመጎብኘት ክሊኒክ (2017)፣ የላቀ ኢንዶስኮፒ ዲፓርትመንት፣ ማዮ ክሊኒክ ሮቸስተር ሚኒሶታ፣ አሜሪካ",
      "የጎበኛ ባልደረባ (2017)፣ ሴኡል እና ቡሳን ዩኒቨርሲቲ፣ ደቡብ ኮሪያ"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "በ Gastroenterology ውስጥ የ19 ዓመት ልምድ።",
      "በባድሻህፑር፣ ጉራጎን ውስጥ የምግብ መፈጨት እንክብካቤ ማዕከል፣ በጉርጋዮን ሴክተር 46 የምግብ መፈጨት እንክብካቤ ማዕከል፣ እና በአርጤምስ ሆስፒታል በጉርጋን ሴክተር 51 ውስጥ ያሉ ልምዶች።",
      "የመፈጨት እንክብካቤ ማዕከል ተባባሪ መስራች እና ዳይሬክተር።",
      "በHPB endoscopy፣ portal hypertension፣ GI መድማት፣ በሦስተኛ ቦታ ኢንዶስኮፒ፣ የላቀ የጉበት በሽታ አያያዝ እና አዳዲስ የኢንዶስኮፒ ሂደቶች ላይ ልዩ ነው።",
      "Jamwal & Sarin የሚባል ከኢቪኤል በኋላ ላለ ቁስለት ምደባ አለው።"
    ],
    "description": [
      "የጨጓራ ባለሙያ በዘርፉ ሰፊ ልምድ ያለው።",
      "የ Gastroenterology እና የጉበት እንክብካቤን በእሱ የማዕከሎች ሰንሰለት በኩል በተመጣጣኝ ዋጋ ለማቅረብ ከፍተኛ ፍላጎት አለው.",
      "HB endoscopy እና ውስብስብ የጉበት በሽታዎችን መቆጣጠርን ጨምሮ የላቁ ሂደቶች ኤክስፐርት.",
      "የህንድ ጋስትሮኢንተሮሎጂ ማህበር አባል"
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "የሕፃናት ቀዶ ጥገና",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": ["የህፃናት ኡሮሎጂ", "ላፓሮስኮፒክ የሕፃናት ሕክምና", "የአራስ ቀዶ ጥገና"],
    "training": [
      "በ Grants Medical College የሕፃናት ሕክምና ረዳት ፕሮፌሰር እና ሰር ጄ. የሆስፒታሎች ቡድን ፣ ሙምባይ።"
    ],
    "education": "ኤም. ቸ. (የሕፃናት ሕክምና), ኤም.ኤስ. (አጠቃላይ ቀዶ ጥገና), ኤም.ቢ.ቢ.ኤስ. - ኤል.ኤል.አር.ኤም ሜዲካል ኮሌጅ, ሜሩት",
    "work": [
      "በ Grants Medical College እና Sir J.J. Group of Hospitals, Mumbai የህፃናት ህክምና ረዳት ፕሮፌሰር",
      "2008 - 2011 የሕፃናት ሐኪም በግራንት ሜዲካል ኮሌጅ",
      "2011 - 2013 ረዳት ፕሮፌሰር -የሕፃናት ሕክምና በጄጄ ሆስፒታሎች እና ግራንት ሜዲካል ኮሌጅ",
      "2013 - 2015 ተባባሪ ፕሮፌሰር እና ኃላፊ - በመንግስት ሕክምና ኮሌጅ የሕፃናት ሕክምና ክፍል"
    ],
    "description": [
      "በመሪ ሆስፒታሎች ውስጥ ከአሥር ዓመት በላይ ልምምድ ያለው ልምድ ያለው የሕፃናት ቀዶ ጥገና ሐኪም.",
      "በህክምና አገልግሎት እና በገጠር ጤና ተነሳሽነት ላይ ንቁ."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi karkara",
    "post": "የሕፃናት ሐኪም ጋስትሮኢንተሮሎጂስት እና ሄፓቶሎጂስት አማካሪ",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Omphalocoele",
      "gastroschisis",
      "ሂያቱስ ሄርኒያ",
      "ያልተሳካ ፊንጢጣ",
      "የካሮሊ በሽታ",
      "ሄፓታይተስ ቢ እና ሲ",
      "የመኬል ዳይቨርቲኩለም",
      "የአንጀት መዘጋት",
      "የአንጀት ቀዳዳ"
    ],
    "training": ["በሕፃናት ሕክምና፣ ጋስትሮኢንተሮሎጂ፣ ሄፓቶሎጂ፣ 2009 ኅብረት።"],
    "education": "MBBS from SMS Medical College - Jaipur, MD - Pediatrics from Dr. Sampurnanand Medical College - Jodhpur",
    "work": [
      "የህፃናት ጋስትሮኢንተሮሎጂስት እና ሄፓቶሎጂስት በሜዳንታ፣ ጉርጋኦን",
      "የ OPD አገልግሎቶችን እንደ የሕፃናት ጋስትሮኢንተሮሎጂስት እና ሄፓቶሎጂስት ያቀርባል."
    ],
    "description": [
      "በልጆች የጨጓራና ትራክት እና ሄፓቶሎጂ የ26 ዓመት ልምድ።",
      "Omphalocoele, gastroschisis, hiatus hernia, choledokal cysts, congenital polycystic ጉበት በሽታ እና ሌሎችም ጨምሮ የተለያዩ የሕፃናት የጨጓራና ትራክት እና የጉበት መታወክ በመምራት ረገድ ኤክስፐርት."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "ሲር አማካሪ - የመተንፈሻ/ ፐልሞኖሎጂ እና የእንቅልፍ ህክምና",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Pleural ምኞቶች፣ የደረት ቲዩብ ማስገቢያ፣ የቶራኮስኮፒክ ፕሌዩራል ባዮፕሲ እና adhesiolysis",
      "የመመርመሪያ እና ቴራፒዩቲክ ብሮንቶስኮፒ - BAL፣ EBLB፣ TBLB ወዘተ",
      "CRYO, Cautery እና APC ሂደቶች - ዕጢ ማረም",
      "EBUS - Convex & Radial Probes",
      "Bronchial Stenting: Silicone & Metallic",
      "ብሮንኮስኮፒክ የሳንባ መጠን ቅነሳ፡ ስቴንቲንግ እና መጠምጠሚያ - ለከባድ COPD",
      "ብሮንካይያል ቴርሞፕላስቲክ: ከቁጥጥር ውጪ የሆነ ብሮንካይተስ አስም",
      "ማዕከላዊ፣ ደም ወሳጅ ቧንቧ፣ ዳያሊስስ ካቴተር ምደባ",
      "የሲፒኤፒ እና የቢፒፒ ቲትሬሽን፡ ለ COPD እና የእንቅልፍ ህክምና",
      "የቆዳ መወጋት የአለርጂ ምርመራ እና የበሽታ መከላከያ ለአለርጂ ችግሮች"
    ],
    "training": [
      "የእስያ ፓሲፊክ የመተንፈሻ ማህበር አባል (FAPSR): ቶኪዮ",
      "በወሳኝ እንክብካቤ ህክምና (FCCM) ውስጥ ህብረት፡ አፖሎ ሜድቫርስቲ፣ ህንድ",
      "የአካል ትራንስፕላንት ውስጥ ክሊኒካል ስፔሻሊስት: NOTTO, ኒው ዴሊ, ሕንድ"
    ],
    "education": "MBBS፣ MD፣ DNB፡ ቲቢ እና የመተንፈሻ አካላት በሽታዎች",
    "work": [
      "በመተንፈሻ አካላት ህክምና፣ ሳንባ ነቀርሳ፣ ኢሚውኖሎጂ፣ የእንቅልፍ ህክምና እና ወሳኝ እንክብካቤ ልዩ ነው።",
      "በኢንተርቬንሽን ፑልሞኖሎጂ ላይ ያተኩራል እና የሳንባ ትራንስፕላን መርሃ ግብር ለመጀመር ያለመ ነው።",
      "ከዚህ ቀደም በሲር ጋንጋ ራም ሆስፒታል ኒው ዴሊ ውስጥ ተባባሪ አማካሪ ሆነው ሰርተዋል።"
    ],
    "description": [
      "በመተንፈሻ አካላት ህክምና፣ ቲዩበርክሎዝስ፣ ኢሚውኖሎጂ፣ የእንቅልፍ ህክምና እና ወሳኝ እንክብካቤ ሰፊ ልምድ።",
      "የሳንባ ትራንስፕላን መርሃ ግብር ለመጀመር ግብ በማድረግ ለኢንተርቬንሽን ፑልሞኖሎጂ ከፍተኛ ፍላጎት።",
      "NAPCON, TESCON, PULMOCON, ICONIC, ISC እና ERS ጨምሮ በተለያዩ ሀገር አቀፍ እና አለም አቀፍ መድረኮች ስራዎችን አቅርቧል.",
      "EndoBronchial Ultrasound (EBUS) እና EndoBronchial Stent placementን ጨምሮ የላቀ ቴክኒኮች ላይ ልዩ ስልጠና ወስደዋል"
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "ሊቀመንበር፣ ማኒፓል የልብ ሳይንስ ኢንስቲትዩት - በትንሹ ወራሪ የልብ ቀዶ ጥገና፣ የሮቦቲክ የልብ ቀዶ ጥገና",
    "image": "d1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "ትንሽ ወራሪ የልብ ቀዶ ጥገና",
      "የሮቦቲክ የልብ ቀዶ ጥገና",
      "Redo Valve and Coronary Surrgeries",
      "ወደ ላይ የሚወጣው የአኦርቲክ አኑኢሪዜም እና መከፋፈሎች ቀዶ ጥገና",
      "CABG ደካማ ventricular ተግባር ባለባቸው ታካሚዎች",
      "የቫልቭ ጥገና እና መተካት",
      "ቀዶ ጥገና ለልብ ድካም የልብ ንቅለ ተከላ እና ventricular አጋዥ መሳሪያዎችን ጨምሮ",
      "ጠቅላላ የደም ወሳጅ የደም ቧንቧ ማለፍ",
      "ካሮቲድ angioplasty እና ስቴንቲንግ",
      "Coronary Angioplasty / Bypass Surgery",
      "TAVI",
      "TAVR",
      "የአኦርቲክ ቀዶ ጥገና የአኦርቲክ አኑኢሪዜም እና የአኦርቲክ ቁርጠት ከቀዶ ቀዶ ጥገና እና ከ endovascular stenting ጋር"
    ],

    "training": [
      "የሕንድ የቶራሲክ እና የልብና የደም ህክምና ባለሙያዎች ማህበር",
      "የጓደኛ (የልብና የደም ቧንቧ ቀዶ ጥገና)፣ የቶራሲክ ማእከል፣ ዩኒቨርሲቲ ሆስፒታል ኡፕሳላ፣ ስዊድን",
      "የሕንድ የቶራሲክ እና የልብና የደም ህክምና ባለሙያዎች ማህበር ጓደኛ"
    ],
    "education": "MBBS, ኤስ.ኤስ. ሜዲካል ኮሌጅ ሬዋ, (ኤም.ፒ.) ህንድ, 1980 | MS (ቀዶ ሕክምና), ኤስ.ኤስ. ሜዲካል ኮሌጅ ሬዋ, (ኤም.ፒ.) ህንድ, 1984 | ፒኤችዲ (የልብና የደም ቧንቧ ቀዶ ጥገና)፣ ባኩሌቭ የካርዲዮ-ቫስኩላር ቀዶ ጥገና ተቋም፣ ሞስኮ፣ ሩሲያ፣ 1991",
    "work": [
      "ከ 29 ዓመታት በላይ ልምድ ያለው የልብ ቀዶ ጥገና ስፔሻሊስት.",
      "ከ19,000 በላይ ክፍት የልብ ቀዶ ጥገናዎች ተከናውኗል፣ አነስተኛ ወራሪ ሂደቶችን፣ የሮቦቲክ ቀዶ ጥገናዎችን እና የልብ ቀዶ ጥገናን ጨምሮ።",
      "በፎርቲስ አጃቢ የልብ ኢንስቲትዩት የ TAVR እድገት ውስጥ ግንባር ቀደም አባል እና በልብ ትራንስፕላንት እና በ VAD ሂደቶች ውስጥ በንቃት ይሳተፋል።"
    ],
    "description": [
      "ዶ/ር ሚሽራ ከ29 ዓመታት በላይ በመስክ ያገለገሉ ከፍተኛ ልምድ ያላቸው የልብ ቀዶ ጥገና ሐኪም ናቸው።",
      "ከ19,000 በላይ ክፍት የልብ ቀዶ ጥገናዎችን አከናውኗል፣ በትንሹ ወራሪ የልብ ቀዶ ጥገና፣ የወደብ መዳረሻ ቫልቭ ቀዶ ጥገና፣ የኤኤስዲ መዘጋት፣ የካሮቲድ የደም ቧንቧ ኢንዳርቴሬክቶሚ፣ የአኦርቲክ አኑኢሪዜም ጥገና፣ ECMO፣ የልብ arrhythmia ቀዶ ጥገና እና አጠቃላይ ደም ወሳጅ ደም ወሳጅ ደም መላሾችን ጨምሮ።",
      "ታዋቂ ስኬቶች ከ 500 በላይ ስኬታማ የሮቦቲክ የልብ ቀዶ ጥገና እና 1,000 የልብ ቀዶ ጥገናዎችን ያካትታሉ.",
      "በፎርቲስ አጃቢ የልብ ተቋም ውስጥ TAVR (Transcatheter Aortic Valve Replacement) እድገት ውስጥ ግንባር ቀደም ሚና ተጫውቷል እና በልብ ንቅለ ተከላ እና በ ventricular Assist Device (VAD) ሂደቶች ላይ በንቃት ተሳትፏል።",
      "ዶ/ር ሚሽራ ከ150 በላይ ሳይንሳዊ ጽሁፎች ታትመው ከ200 በሚበልጡ አለም አቀፍ እና ሀገር አቀፍ ኮንፈረንሶች በተናጋሪነት በመሳተፍ ለስልጠና፣ ትምህርት እና ምርምር ከፍተኛ ፍላጎት አላቸው።",
      "የእሱ እውቀት በአለም አቀፍ ደረጃ እውቅና ያገኘ ሲሆን ዩኤስኤ፣ ዩኬ፣ ኢራቅ፣ ኤምሬትስ፣ ኦማን፣ ባንግላዴሽ፣ ኢንዶኔዥያ፣ ማሌዥያ፣ ኔፓል እና በርካታ የአፍሪካ እና መካከለኛው እስያ ሀገራት ካሉ ታካሚዎች ጋር።",
      "በታይላንድ፣ ባንግላዲሽ እና ኔፓል ባሉ ወርክሾፖች የቀጥታ የጉዳይ ማሳያዎችን በማድረግ የቀዶ ጥገና ችሎታውን አሳይቷል።"
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "የነርቭ ቀዶ ጥገና ሐኪም",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "የነርቭ ቀዶ ጥገና ስልጠና - ሁሉም የህንድ የሕክምና ሳይንስ ተቋም (AIIMS), ኒው ዴሊ",
      "ተግባራዊ ስቴሪዮታክቲክ የቀዶ ጥገና መርሃ ግብር - አፖሎ ሆስፒታል ኒው ዴሊ"
    ],
    "training": [
      "የቀድሞው የሰርቪካል እና የላምባር ማይክሮሰርጂካል ዲሴክቶሚ",
      "Craniovertebral Junction ቀዶ ጥገናዎች",
      "የሴሬብራል አኑኢሪዝም ሕክምና",
      "የኤቪኤም መበላሸት",
      "የአከርካሪ እጢ ቀዶ ጥገናዎች",
      "የአከርካሪ መሣሪያ (ሰርቪኮ-ኦሲፒታል ወደ ላምቦሳክራል ክልሎች)",
      "ጥልቅ የአንጎል ማነቃቂያ ቀዶ ጥገና",
      "Frameless Stereotactic Navigation for Epilepsy",
      "Stereotactic Radiosurgery (SRS)"
    ],
    "education": "MBBS (KGMC)፣ MS (KGMC) M.Ch Neurosurgery (AIIMS)",
    "work": [
      "AIIMS (ከጥር 1994 እስከ ሜይ 1997)",
      "ባለፉት 25 ዓመታት በነርቭ ቀዶ ጥገና መስክ በመስራት ላይ",
      "በአፖሎ ሆስፒታሎች ኒው ዴሊሂ የአዕምሮ እና የአከርካሪ ቀዶ ጥገናን በተሳካ ሁኔታ በመለማመድ",
      "9000 የነርቭ ቀዶ ጥገና ሂደቶች"
    ],
    "description": [
      "ዶ/ር ሱደር ኩመር ቲያጊ በየካቲት 1 ቀን 1966 የተወለዱት ከ32 ዓመታት በላይ ልምድ ያካበቱ ታዋቂ የነርቭ ቀዶ ጥገና ሐኪም ናቸው።",
      "ከኪንግ ጆርጅ ሜዲካል ዩኒቨርሲቲ (KGMU)፣ ሉክኖው የተመረቀ እና በ AIIMS፣ ኒው ዴሊ ውስጥ በኒውሮሰርጀሪ የሰለጠነ።",
      "ከ 15,000 በላይ በአጉሊ መነጽር ብቻ የሚታዩ የአንጎል እና የአከርካሪ ቀዶ ጥገናዎችን ጨምሮ ለትክክለኛው የነርቭ ቀዶ ጥገና ስራ እውቅና አግኝቷል.",
      "በአፖሎ ሆስፒታሎች፣ ኒው ዴሊሂ በኒውሮሰርጂካል ስልጠና እና ምርምር ላይ ንቁ።",
      "ከ32 ዓመታት በላይ በትውልድ መንደሩ ሙዛፋርናጋር (UP) ውስጥ ነፃ የሕክምና አገልግሎት ሰጥቷል።",
      "የSwach Bharat ተልዕኮ አራማጅ እና በመንደራቸው ውስጥ መጸዳጃ ቤቶችን እና የሴቶች ማረፊያን ጨምሮ የአካባቢ መሠረተ ልማት ፕሮጀክቶችን በገንዘብ ደግፏል።",
      "ወላጅ አልባ ሕፃን ትምህርትን በመሠረት ይደግፋል.",
      "በኦገስት 2017 በህንድ ታይምስ የተሰኘውን የLEGEND ሽልማት፣ በጁላይ 2015 የዴሊ የህክምና ማህበር የቪሺሽት ቺክሳ ራትና ሽልማት እና በህንድ የህክምና ማህበር (ደቡብ ዴሊ) የክብር ጥቅልል ​​ጨምሮ በብዙ ሽልማቶች የተከበረ።"
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "ዋና ዳይሬክተር ኦርቶፔዲክስ",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "የሂፕ መተካት",
      "ትንሽ ወራሪ ዳሌ መተካት",
      "ኤሲኤል ተሃድሶ",
      "የጉልበት ምትክ ቀዶ ጥገና",
      "የነጠላ ጉልበት መተካት",
      "የአርትሮስኮፒክ ቀዶ ጥገና",
      "የትከሻ ምትክ ቀዶ ጥገና",
      "የጉልበት አርትሮስኮፒ",
      "የክርን ምትክ ቀዶ ጥገና",
      "ኦስቲዮቶሚ",
      "የእግር ማራዘሚያ",
      "Laminoplasty",
      "ላሚኖቶሚ",
      "ማይክሮ ዲሴክቶሚ",
      "በትንሹ ወራሪ የአከርካሪ ቀዶ ጥገና",
      "ጠቅላላ የዲስክ ምትክ",
      "በርካታ ስክሌሮሲስ",
      "የማህጸን አከርካሪ ቀዶ ጥገና",
      "የአከርካሪ እጢ ቀዶ ጥገና",
      "ስኮሊዎሲስ የአከርካሪ ቀዶ ጥገና",
      "የአከርካሪ አጥንት መጨፍለቅ ቀዶ ጥገና",
      "ቁርጭምጭሚት አርትሮስኮፒ",
      "ትከሻ አርትሮስኮፒ",
      "ስፖንዲላይተስ",
      "Slip DiscAnterior Cervical Discectomy and Fusion (ACDF)",
      "የ TLIF ቀዶ ጥገና"
    ],
    "training": [
      "የኦርቶፔዲክ ቀዶ ጥገና",
      "የአከርካሪ ቀዶ ጥገና",
      "በትንሹ ወራሪ የአከርካሪ ቀዶ ጥገና",
      "Endoscopic ሂደቶች",
      "የጋራ ምትክ"
    ],
    "education": "ኤም.ኤስ. (ኦርቶፔዲክስ)፣ MBBS",
    "work": [
      "የኦርቶፔዲክ እና የአከርካሪ ቀዶ ጥገና ሐኪም በፎርቲስ ሆስፒታል, ቫሳንት ኩንጅ, ኒው ዴሊ.",
      "የተወሳሰቡ ጉዳዮችን እና የተለመዱ ሂደቶችን ጨምሮ ብዙ አይነት የአከርካሪ ቀዶ ጥገናዎችን እና የጋራ መተካትን ያካሂዳል.",
      "በአከርካሪ አጥንት ጉዳት እና በመበስበስ ጉዳዮች ላይ ልዩ ነው, ይህም herniated ዲስኮች, የአከርካሪ stenosis, እና ስብራት ጨምሮ.",
      "በአነስተኛ ወራሪ የአከርካሪ ቀዶ ጥገናዎች ላይ ያተኩራል፣ ይህም የኢንዶስኮፒክ ሂደቶችን እና ማስተካከያዎችን ጨምሮ።",
      "በአከርካሪ ቀዶ ጥገናው ውስጥ በጣም ቆራጥ እና አነስተኛ ወራሪ ሕክምናዎችን ለማቅረብ የቅርብ ጊዜ እድገቶችን ይከታተላል።"
    ],
    "description": [
      "ዶክተር ማኖጅ ሚግላኒ በጣም የተከበሩ የአጥንት ህክምና እና የአከርካሪ ቀዶ ጥገና ሐኪም በአዛኝ እና በቀላሉ በሚቀረብ ባህሪው የሚታወቁ ናቸው.",
      "በፎርቲስ ሆስፒታል፣ ቫሳንት ኩንጅ፣ ኒው ዴሊ ውስጥ ልዩ ሙያ ያለው እና በአከርካሪ ቀዶ ጥገና ችሎታው ታዋቂ ነው።",
      "ዶ/ር ሚግላኒ የተለያዩ የአከርካሪ በሽታዎችን ለምሳሌ እንደ ሄርኒየስ ዲስኮች፣ የአከርካሪ አጥንት ስቴኖሲስ እና ስብራት ያሉ የአከርካሪ በሽታዎችን በማከም ረገድ የተካነ ነው።",
      "በተለይ ለዝቅተኛ ወራሪ የአከርካሪ ቀዶ ጥገናዎች ባለው ፍላጎት ይታወቃል፣ ይህም እንደ ትናንሽ መቆረጥ፣ ህመም መቀነስ እና ፈጣን ማገገም ያሉ ጥቅሞችን ይሰጣል።",
      "በአከርካሪ አጥንት ቀዶ ጥገና እድገት ላይ ለመዘመን ያለው ቁርጠኝነት ለታካሚዎቹ የቅርብ ጊዜ እና በጣም ውጤታማ ህክምናዎችን ለመስጠት ያስችለዋል."
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "ሊቀመንበር ካርዲያክ ሳይንስ",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Transcatheter Aortic Valve Replacement (TAVR)",
      "ሚትራክሊፕ (TMVR)",
      "ውስብስብ Angioplasties",
      "ሌዘር angioplasty",
      "ባዮ ሊበሱ የሚችሉ ስቴንስ",
      "ኢምፔላ ፓምፕ የሚደገፍ Angioplasty",
      "Rotablator",
      "ሾክዋቭ ሊቶትሪፕሲ",
      "Aortic Aneurysm Stent Grafts",
      "ካሮቲድ angioplasties"
    ],
    "training": [
      "ሊቀመንበር፣ ፎርቲስ አጃቢ የልብ ተቋም፣ ኒው ዴሊ",
      "ሊቀመንበር፣ የፎርቲስ የጤና እንክብካቤ ህክምና ምክር ቤት",
      "የካርዲዮሎጂ ረዳት ፕሮፌሰር፣ ጄኤን ሜዲካል ኮሌጅ፣ አሊጋር ሙስሊም ዩኒቨርሲቲ",
      "የካርዲዮሎጂ ረዳት ፕሮፌሰር, ብሔራዊ የፈተና ቦርድ",
      "መስራች/የኮርስ ዳይሬክተር፣ ሜጀር ብሄራዊ እና አለምአቀፍ የአንጎፕላስቲክ ትምህርት ኮርሶች",
      "የ TCT ሳይንሳዊ ክፍለ-ጊዜዎች (ዩኤስኤ) ተባባሪ ዳይሬክተር",
      "የፕሮግራም ኮሚቴ አባል, ዩሮ PCR"
    ],
    "education": "FRCP (ሎንድ፣ ኤዲን፣ ኢሬል)፣ FACC፣ FESC፣ MSCAI፣ FAPSIC፣ FIMSA፣ FCSI፣ DSc (BHU፣ AMU፣ Amity U፣ TMU፣ Shiv Nadar U)፣ D Litt (Jamia Millia U)",
    "work": [
      "የፎርቲስ አጃቢ የልብ ተቋም፣ ኒው ዴሊ ሊቀመንበር።",
      "የፎርቲስ የጤና እንክብካቤ ሕክምና ካውንስል ሊቀመንበር",
      "በጄኤን ሜዲካል ኮሌጅ (አሊጋር ሙስሊም ዩኒቨርሲቲ) እና በብሔራዊ የፈተና ቦርድ የልብ ህክምና ረዳት ፕሮፌሰር።",
      "India Live, India Valves, CHIP-CTO India, AICT-Asia PCR እና የሕንድ ኢሜጂንግ እና ፊዚዮሎጂ ካውንስልን ጨምሮ የዋና ዋና ሀገራዊ እና አለምአቀፍ የአንጎፕላስቲክ ትምህርት ኮርሶች መስራች/ኮርስ ዳይሬክተር።",
      "የTCT ሳይንሳዊ ክፍለ-ጊዜዎች (ዩኤስኤ) ተባባሪ ዳይሬክተር እና የዩሮ PCR የፕሮግራም ኮሚቴ አባል።",
      "ከ450 በላይ በሆኑ ሀገራዊ እና አለምአቀፍ ስብሰባዎች ላይ አስተማሪ እና የተወሳሰቡ የአንጎፕላስቲክ ቴክኒኮችን በአለም ዙሪያ ከ100 በሚበልጡ ስብሰባዎች ላይ ቀጥታ ማሳያዎችን አሳይቷል።",
      "ከ500 በላይ የልብ ሐኪሞች በላቁ የ angioplasty ቴክኒኮች የሰለጠኑ።",
      "ከ350 በላይ ህትመቶችን የፃፈ እና ለ30 የልብ ህክምና መጽሃፎች ምዕራፎችን አበርክቷል።"
    ],

    "dጽሑፍ": [
      "ዶክተር አሾክ ሴት በዚህ ልዩ ባለሙያ ውስጥ ለልማት እና ለሳይንሳዊ እድገት ከፍተኛ አስተዋፅኦ በማድረግ ለ 35 ዓመታት የጣልቃ ገብነት የልብ ህክምና መስክ መርተዋል.",
      "ለህንድ እና እስያ ፓሲፊክ ክልል ብዙ የአንጎፕላስቲቲ ቴክኒኮችን በአቅኚነት አገልግሏል እናም ከስድስት ታዋቂ ዩኒቨርሲቲዎች የክብር ዶክትሬት ዲግሪ አግኝቷል።",
      "ዶክተር ሴት ፓድማ ሽሪ፣ ፓድማ ቡሻን እና ቢ.ሲ. ሮይ ብሄራዊ ሽልማትን ጨምሮ በተለያዩ ሀገራዊ እና አለምአቀፍ ሽልማቶች ተሸልመዋል። የልብና የደም ቧንቧ ህክምና እና ኢንተርቬንሽንስ (ዩኤስኤ) ማህበር ዋና ጣልቃገብነት ባለሙያ በመሆን እውቅና አግኝቷል እናም ይህንንም ተቀብሏል። የህይወት ጊዜ ስኬት በኢንተርቬንሽን ካርዲዮሎጂ ሽልማት በቺየን ፋውንዴሽን (ሲንጋፖር)",
      "Transcatheter Aortic Valve Replacement (TAVR)፣ MitraClip፣ ውስብስብ angioplasties እና ሌሎችንም ጨምሮ በላቁ የጣልቃ ገብነት ሂደቶች ላይ ባለው እውቀት አድናቆት አግኝቷል።",
      "ዶክተር ሴት በህንድ እና በአለም አቀፍ የልብ ህክምና ትምህርት ላይ ከፍተኛ ተጽዕኖ በማሳደር በማስተማር እና በማሰልጠን ላይ ንቁ ተሳትፎ አድርጓል."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "ሊቀመንበር - ጣልቃ ገብነት ካርዲዮሎጂ - ካርዲዮሎጂ እና መዋቅራዊ የልብ በሽታ",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "ኮሮናሪ ጣልቃገብነት",
      "መዋቅራዊ የልብ በሽታዎች",
      "የኢንዶቫስኩላር ጣልቃገብነት",
      "Angioplasties",
      "ማሽከርከር",
      "የአይቪሲ ማጣሪያ አቀማመጥ",
      "EVAR (የኢንዶቫስኩላር አኑኢሪዜም ጥገና)",
      "TEVAR (የደረት Endovascular Aneurysm ጥገና)",
      "ቋሚ የልብ ምት ሰሪ መትከል",
      "Pacemaker Implantation"
    ],

    "training": ["የዩናይትድ ስቴትስ የሕክምና ፈቃድ ፈተና (ዩኤስኤ)", "ፒዲኤፍ (ብራሰልስ፣ ቤልጂየም)"],
    "education": "MBBS፣MD (የውስጥ ሕክምና)፣DNB (ካርዲዮሎጂ)፣ DM (ካርዲዮሎጂ) AIIMS",

    "work": [
      "በአሁኑ ጊዜ በ BLK-Max Super Specialty Hospital, New Delhi ውስጥ በኢንተርቬንሽን ካርዲዮሎጂ ውስጥ ሊቀመንበር ሆኖ በመስራት ላይ",
      "ዳይሬክተር እና ከፍተኛ አማካሪ, ፎርቲስ አጃቢ የልብ ተቋም, ኒው ዴሊ",
      "ዳይሬክተር - ናሪንደር ሞሃን የልብ ማእከል",
      "ከፍተኛ አማካሪ - ኢንድራፕራስታ አፖሎ ሆስፒታል, ኒው ዴሊ",
      "የካርዲዮሎጂ ረዳት ፕሮፌሰር - AIIMS, ኒው ዴሊ",
      "ክሊኒካል ሬጅስትራር - ጄኤን ሜዲካል ኮሌጅ, አሊጋር"
    ],

    "description": [
      "ዶ/ር ሱብሃሽ ቻንድራ ከፍተኛ ልምድ ያለው የጣልቃገብነት የልብ ሐኪም ሲሆን በዘርፉ 39 ዓመታት ያገለገሉ ናቸው።",
      "TAVR፣ LA Appendage Occlusion፣ angioplasties እና rotablationን ጨምሮ ከ25,000 በላይ ውስብስብ ሂደቶችን አድርጓል።",
      "በፔስ ሜከር ተከላ ፈር ቀዳጅ፣ ዶ/ር ቻንድራ ከ3,000 በላይ የልብ ምት ቀዶ ጥገናዎችን አድርጓል።",
      "በዩኤስኤ፣ አውሮፓ እና ጃፓን ባሉ ከፍተኛ ተቋማት የሰለጠነ ሲሆን ከ100 በላይ ሀገራዊ እና አለምአቀፍ ህትመቶችን በመረጃ ጠቋሚ መጽሔቶች አሳትሟል።",
      "ዶ/ር ቻንድራ የቀድሞ ጠቅላይ ሚኒስትር ሽሪ ናራሲምሃ ራኦ የግል ሐኪም ነበሩ።",
      "የእሱ እውቀት የልብና የደም ቧንቧ ጣልቃገብነት ፣ መዋቅራዊ የልብ በሽታዎች ፣ የኢንዶቫስኩላር ጣልቃገብነቶች እና ሌሎች ውስብስብ የልብ ሂደቶችን ያጠቃልላል ።",
      "እሱ የብሔራዊ የሕክምና ሳይንስ አካዳሚ እና የሕንድ ካርዲዮሎጂ ማህበር አባል ነው."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "የሕፃናት ሄማቶሎጂስት",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "የህፃናት ሄማቶ-ኦንኮሎጂ",
      "የህፃናት የበሽታ መከላከያ",
      "የአጥንት መቅኒ ትራንስፕላንት (BMT)",
      "ሄማቶፖይቲክ ስቴም ሴል ትራንስፕላንት"
    ],

    "training": [
      "የሕፃናት ሄማቶሎጂ እና የአጥንት መቅኒ ትራንስፕላንት ባልደረባ፣ ሴንት ሜሪ ሆስፒታል፣ ለንደን፣ ዩኬ። በ BMT ውስጥ በቀይ ሴል መታወክ፣ ታላሴሚያ፣ ማጭድ ሴል አኒሚያ እና አፕላስቲክ የደም ማነስን ጨምሮ በ BMT በባለሞያ የታወቀ፣ ተዛማጅ ለጋሽ ልምድ ያለው፣ ተዛማጅ ለጋሽ፣ ሃፕሎ- ተመሳሳይ እና የገመድ ደም ንቅለ ተከላዎች.",
      "በህፃናት ሄማቶሎጂ-ኦንኮሎጂ እና የአጥንት ማሮው ትራንስፕላንት, ታላቁ የሰሜን ህጻናት ሆስፒታል, ኒውካስል ኦን ታይን, ዩኬ. ለህጻናት BMT, የበሽታ መከላከያ እጥረት እና የደም ህክምና-ኦንኮሎጂ ግንባር ቀደም ማዕከል, ለአጠቃላይ እንክብካቤ, ምርምር እና የአካዳሚክ የላቀ ደረጃ የታወቀ ነው.",
      "በሕጻናት ሄማቶሎጂ-ኦንኮሎጂ እና የአጥንት ማሮው ትራንስፕላንት, ሰር ጋንጋ ራም ሆስፒታል, ኒው ዴሊ ውስጥ ህብረት. በዶክተር አኑፓም ሳክዴቫ እና ዶ / ር ሳትያ ፕራካሽ ያዳቭ መሪነት በታካሚዎች ስራ, እንክብካቤ, ሂደቶች, ጣልቃገብነቶች እና የትምህርት ክፍለ ጊዜዎች ላይ ያተኮረ ነው "
    ],
    "education": "MBBS፣ DCH፣ DNB",
    "work": [
      "ከፍተኛ አማካሪ እና ኃላፊ፣ የሕፃናት ሄማቶሎጂ ኦንኮሎጂ እና ማሮው ትራንስፕላንት፣ አርጤምስ ሆስፒታል፣ ጉሩግራም",
      "ከፍተኛ አማካሪ፣ የሕፃናት ሄማቶሎጂ ኦንኮሎጂ፣ የበሽታ መከላከያ እና የአጥንት መቅኒ ትራንስፕላንት፣ BLK Super Specialty ሆስፒታል፣ ዴሊ፣ ሕንድ",
      "ጓደኛ፣ የሕፃናት ሄማቶሎጂ እና የአጥንት መቅኒ ንቅለ ተከላ፣ የቅድስት ማርያም ሆስፒታል፣ ኢምፔሪያል ኤንኤችኤስ ትረስት፣ ፓዲንግተን፣ ለንደን፣ ዩኬ",
      "አለም አቀፍ የህፃናት ህክምና BMT ባልደረባ፣ የህፃናት አስተናጋጅ መከላከያ ክፍል፣ ታላቁ የሰሜን ህጻናት ሆስፒታል፣ ኒውካስል ኦን ታይን፣ ዩኬ",
      "የሕፃናት ሄማቶሎጂስት-ኦንኮሎጂስት እና የአጥንት መቅኒ ትራንስፕላንት ሐኪም, ዶክተር ቢ ኤል ካፑር መታሰቢያ ሆስፒታል, ፑሳ ሮድ, ኒው ዴሊ",
      "ባልደረባ, የሕፃናት ሄማቶሎጂ ኦንኮሎጂ ክፍል, የሕፃናት ሕክምና ክፍል, ሰር ጋንጋ ራም ሆስፒታል, ኒው ዴሊ",
      "በሕፃናት ሕክምና ውስጥ ከፍተኛ ሬጅስትር, Chacha Nehru Bal Chikitsalaya, Maulana Azad የሕክምና ኮሌጅ, ዴሊ",
      "ከፍተኛ የምርምር ኦፊሰር፣ የሕፃናት ሄማቶሎጂ ኦንኮሎጂ ክፍል፣ የሕፃናት ሕክምና ክፍል፣ ሰር ጋንጋ ራም ሆስፒታል፣ ኒው ዴሊ",
      "ድህረ DCH DNB ሬጅስትራር፣ የሕፃናት ሕክምና ክፍል፣ የሕፃናት ጤና ማዕከል፣ ሰር ጋንጋ ራም ሆስፒታል፣ ኒው ዴሊ",
      "ሬጅስትር, የሕፃናት ሕክምና ክፍል, Sunder Lal Jain Memorial ሆስፒታል, ኒው ዴሊ",
      "ነዋሪ (DCH), የሕፃናት ሕክምና ክፍል, Baba Raghav Das የሕክምና ኮሌጅ, Gorakhpur, UP",
      "የቤት መኮንን፣ ሳጋር የልብ እንክብካቤ ማዕከል፣ ሳጋር፣ ኤምፒ",
      "በኔታጂ ሱብሃሽ ቻንድራ ቦሴ ሜዲካል ኮሌጅ ጃባልፑር፣ ኤምፒ በተለያዩ ዘርፎች (አጠቃላይ ሕክምና፣ አጠቃላይ ቀዶ ጥገና፣ የጽንስና የማህፀን ሕክምና፣ የሕፃናት ሕክምና፣ መከላከል እና ማህበራዊ ሕክምና) በተለያዩ ዘርፎች ልምምድ ማድረግ"
    ],
    "description": [
      "ሉኪሚያ, ሊምፎማስ እና ጠንካራ እጢዎችን ጨምሮ በልጆች ላይ የካንሰር ምርመራ እና ህክምና ላይ ያተኮረ.",
      "በልጆች ላይ የበሽታ መከላከል ስርዓት በሽታዎችን በመመርመር እና በማስተዳደር ረገድ ልምድ ያለው.",
      "እንደ ሃፕሎይዲካል እና ተያያዥነት የሌላቸው ለጋሽ ንቅለ ተከላዎችን የመሳሰሉ አማራጭ ለጋሾች ንቅለ ተከላዎችን ጨምሮ በሂሞቶፔይቲክ ስቴም ሴል ትራንስፕላንት ውስጥ ልዩ ነው።",
      "የተለያዩ የደም ሕመሞችን እና የበሽታ መከላከያ በሽታዎችን ለማከም የሴል ሴሎችን የመትከል ልምድ። ዶክተር ካሪያ ከ600 በላይ የአጥንት መቅኒ ንቅለ ተከላዎችን ያደረጉ ሲሆን በህንድ ውስጥ ለመጀመሪያ ጊዜ ሃፕሎይዲካል የአጥንት መቅኒ ንቅለ ተከላ በመሳሰሉት ፈር ቀዳጅ ሂደቶች ተጠቃሽ ናቸው።"
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "አስፈፃሚ ዳይሬክተር የሕፃናት ካርዲዮ thoracic ቫስኩላር ቀዶ ጥገና",
    "image": "d2.1.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "የህፃናት የልብ ቀዶ ጥገና",
      "የደም ወሳጅ ለውጥ ሂደት",
      "ድርብ መቀየሪያ ክወና",
      "TAPVC ጥገናዎች",
      "Fontan እና Fontan-ዓይነት ሂደቶች",
      "የፋሎት እርማት ቴትራሎጂ",
      "DORV እርማት",
      "Truncus Arteriosus ጥገና",
      "ሴኒንግ ኦፕሬሽን",
      "የቧንቧ ጥገናዎች",
      "ውስብስብ የልብ በሽታ እርማቶች"
    ],
    "training": [
      "በዶ/ር R.B.B.ሚ መሪነት በሮያል ህጻናት ሆስፒታል ሜልቦርን አውስትራሊያ የህፃናት የልብ ቀዶ ጥገና ክፍል እንደ ከፍተኛ ባልደረባ በ1989 በህፃናት እና በጨቅላ ህፃናት የልብ ቀዶ ጥገና የሰለጠነ።",
      "ወደ አጃቢ የልብ ኢንስቲትዩት ከመዛወሩ በፊት የተጨማሪ ፕሮፌሰርነት ቦታን በያዘበት በ AIIMS የልብና የደም ቧንቧ ቀዶ ጥገና መሰረታዊ ስልጠና"
    ],
    "education": "MBBS፣ MS፣ M.CH (AIIMS)",
    "work": [
      "በሰሜን ህንድ በኤስኮርትስ የልብ ኢንስቲትዩት የምርምር ማዕከል (አሁን ፎርቲስ-አጃቢ የልብ ኢንስቲትዩት) ውስጥ የመጀመሪያውን ልዩ የህፃናት የልብ ህክምና መርሃ ግብር ተጀመረ እና አዘጋጀ።",
      "ውስብስብ ሂደቶችን ጨምሮ በልብ በሽታ በተወለዱ ሕፃናት፣ ህፃናት እና ጎልማሶች ላይ ከ10,000 በላይ ቀዶ ጥገናዎችን አድርጓል።",
      "በህንድ ውስጥ የመጀመሪያውን የተሳካ ፈጣን ባለ ሁለት-ደረጃ የደም ወሳጅ መቀየሪያ እና ባለ ሁለት ማብሪያ ቀዶ ጥገና አከናውኗል።",
      "ወደ አጃቢ የልብ ኢንስቲትዩት ከመዛወሩ በፊት በ AIIMS የልብና የደም ቧንቧ ቀዶ ሕክምና ክፍል ተጨማሪ ፕሮፌሰር በመሆን ሰርቷል።",
      "በአሁኑ ጊዜ ውስብስብ የአራስ የልብ ቀዶ ጥገናን በማሟላት ፣ በተመጣጠነ ምግብ እጥረት ለተጎዱ ሕፃናት እና ሕፃናት የልብ ቀዶ ጥገና ፣ የተወለዱ የልብ በሽታዎችን ዘግይተው አቅራቢዎችን በማዳን እና በማደግ ላይ ባሉ ሀገሮች ወጪ ቆጣቢ የልብ እንክብካቤን በማዳበር ላይ ይገኛሉ ።",
      "በበጎ አድራጎት ተግባራት በተለይም በRotary International 'የሕይወት ስጦታ' ፕሮግራም ላይ ተሰማርቷል."
    ],
    "description": [
      "ዶክተር ክሪሽና ኢየር በህንድ ውስጥ ግንባር ቀደም የህፃናት የልብ ቀዶ ጥገና ሃኪም ነው, በሰፊ ልምድ እና ለልጆች የልብ እንክብካቤ አስተዋጽኦ በማድረግ የሚታወቅ.",
      "በህንድ እና በደቡብ ምስራቅ እስያ ለልብ እንክብካቤ መለኪያ በሆነው በኤስኮርትስ የልብ ኢንስቲትዩት የምርምር ማእከል (አሁን ፎርቲስ-አስኮርት የልብ ኢንስቲትዩት) በሰሜን ህንድ የመጀመሪያውን የህፃናት የልብ ህክምና መርሃ ግብር አነሳ።",
      "ዶ/ር አይየር እንደ ደም ወሳጅ ቧንቧ ሂደቶች፣ ድርብ መቀየሪያ ስራዎች፣ የTAPVC ጥገናዎች እና የፎንታን ሂደቶችን የመሳሰሉ ውስብስብ ሂደቶችን ጨምሮ በተወለዱ የልብ ህመም ህጻናት፣ ህፃናት እና ጎልማሶች ላይ ከ10,000 በላይ ቀዶ ጥገናዎችን አድርጓል።",
      "በፈጣን ባለ ሁለት-ደረጃ የደም ቧንቧ መቀየሪያ ሂደት ላይ በአቅኚነት ስራው ይታወቃል እና በህንድ ውስጥ የመጀመሪያውን የተሳካ ፈጣን ሁለት-ደረጃ የደም ወሳጅ መቀየሪያ እና ድርብ መቀየሪያ ቀዶ ጥገና አከናውኗል።",
      "የእሱ ፍላጎት ውስብስብ የአራስ የልብ ቀዶ ጥገናን ፍጹም ማድረግ፣ በተመጣጠነ ምግብ እጥረት ለተጎዱ ህጻናት እና ህጻናት የልብ ቀዶ ጥገናን መፍታት፣ የተወለዱ የልብ ህመም አቅራቢዎችን ማዳን እና ለታዳጊ ሀገራት ወጪ ቆጣቢ የልብ ህክምና መፍትሄዎችን ማዘጋጀትን ያጠቃልላል።",
      "ዶ/ር አይየር በህጻናት እና በጨቅላ ሕጻናት የልብ ቀዶ ጥገና በዶክተር አርቢቢ ሚ በሮያል ችልድረን ሆስፒታል ሜልቦርን አውስትራሊያ የሰለጠኑ እና በAIIMS ተጨማሪ ፕሮፌሰርን ጨምሮ በአጃቢ የልብ ህክምና ተቋም የህፃናት የልብ ህክምና ክፍል ከመቋቋሙ በፊት በኃላፊነት አገልግለዋል።",
      "በተጨማሪም በበጎ አድራጎት ተግባራት ውስጥ ይሳተፋል, በተለይም በ Rotary International 'የህይወት ስጦታ' መርሃ ግብር ውስጥ ይሳተፋል."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "ሊቀመንበር እና ራስ - የአዋቂዎች የልብ ቀዶ ጥገና",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "ትንሽ ወራሪ የልብ ቀዶ ጥገና",
      "ከፓምፕ ውጪ የደም ቧንቧ ማለፊያ ቀዶ ጥገና",
      "የልብ ትራንስፕላንት",
      "ወደ ላይ የሚወጣው የአኦርቲክ አኑኢሪዜም እና መከፋፈሎች ቀዶ ጥገና",
      "የቫልቭ ጥገና እና መተካት",
      "ካሮቲድ endarterectomy",
      "CABG ደካማ ventricular ተግባር ባለባቸው ታካሚዎች",
      "ዋና ዋና የደም ሥር ቀዶ ጥገና"
    ],
    "training": [
      "ዋና ዳይሬክተር እና ኃላፊ - የልብ ቀዶ ጥገና, የልብ ትራንስፕላንት እና የቪኤዲ ፕሮግራም, ፎርቲስ አጃቢ የልብ ተቋም",
      "የዲኤንቢ የካርዲዮቶራክቲክ ቀዶ ጥገና የፕሮግራም ዳይሬክተር ፎርቲስ አጃቢ የልብ ተቋም",
      "በልብ ቀዶ ጥገና ላይ ሰፊ ስልጠና",
      "በልብ ቀዶ ጥገና ማስተማር እና ስልጠና",
      "ብሔራዊ እና ዓለም አቀፍ ስብሰባዎች እንደ ፋኩልቲ"
    ],
    "education": "MBBS፣ MS፣ M.CH፣ MNAMS",
    "work": [
      "ኪንግ ጆርጅ ሜዲካል ኮሌጅ, Lucknow",
      "ጂ ቢ ፓንት ሆስፒታል፣ ዴሊ",
      "አማካሪ የልብ ቀዶ ጥገና ሐኪም፣ ኪንግ ኮሌጅ ሆስፒታል፣ ለንደን፣ ዩኬ"
    ],
    "description": [
      "ዶክተር Z.S. መሃርዋል በፎርቲስ አጃቢ የልብ ተቋም የልብ ቀዶ ጥገና፣ የልብ ንቅለ ተከላ እና የኤልቪኤድ ፕሮግራም ዋና ዳይሬክተር እና ኃላፊ ናቸው።",
      "ከ 30 ዓመታት በላይ ልምድ ያለው, ውስብስብ ሂደቶችን እና የ LVAD ምደባዎችን ጨምሮ ከ 30,000 በላይ የልብ ቀዶ ጥገናዎችን አድርጓል.",
      "እሱ በህንድ ውስጥ በተለያዩ አዳዲስ የልብ ስራዎች ውስጥ አቅኚ እና በማስተማር እና በማሰልጠን ንቁ ተሳትፎ በማድረግ የዲኤንቢ የካርዲዮቶራክቲክ ቀዶ ጥገና መርሃ ግብር ዳይሬክተር በመሆን ያገለግላል.",
      "ዶ/ር መሃርዋል በህንድ እና በውጪ የሚገኙ ብዙ የልብ ቀዶ ህክምና ባለሙያዎችን አሰልጥነዋል፣ እና በአገር አቀፍ እና በአለም አቀፍ ስብሰባዎች በፋኩልቲ አባልነት ተጋብዘዋል።",
      "በእኩያ በተገመገሙ መጽሔቶች ላይ በሰፊው አሳትሟል እና ለልብ ቀዶ ጥገና ላደረጉት አስተዋፅኦ የፕሬዝዳንት ሽልማትን ጨምሮ ብዙ ሽልማቶችን ተቀብሏል.",
      "ታዋቂ ስኬቶች ከህንድ ፕሬዝዳንት ሳሃራንፑር አድቲያ ሳማን የጥቅስ ሽልማት መቀበል እና በሊምካ ቡክ ኦፍ ሪከርድስ ውስጥ በመግባት የ94 አመት አዛውንት በእድሜ በገፉት ታካሚ ላይ CABG ን ማከናወንን ያካትታሉ።"
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "ዋና - የልብ እና የደም ሥር ቀዶ ጥገና",
    "image": "d3.png",
    "experience": "30+",
    "top": true,
    "speciality": [
      "የአኦርቲክ ቫልቭ በሽታ",
      "Atrial Fibrillation",
      "ካርዲዮሚዮፓቲ",
      "የኮርነሪ የደም ቧንቧ በሽታ",
      "Myocarditis",
      "የሳንባ የደም ግፊት",
      "ረጅም QT ሲንድሮም",
      "የታመመ ሳይነስ ሲንድሮም",
      "የተወለዱ የልብ ጉድለቶች",
      "Tricuspid Atresia",
      "Truncus Arteriosus",
      "የፋሎት ቴትራሎጂ",
      "በልብ ውስጥ ቀዳዳ",
      "የካዋሳኪ በሽታ"
    ],
    "training": [
      "ዋና የልብ ቀዶ ጥገና ሐኪም (ሲቲቪኤስ)",
      "ከፍተኛ አማካሪ, የካርዲዮ ቶራሲክ ቫስኩላር ቀዶ ጥገና ክፍል (ሲቲቪኤስ), ሁሉም የህንድ የሕክምና ሳይንስ ተቋም, ኒው ዴሊ (1984 - 1996)"
    ],
    "education": "MBBS፣ MS፣ MCh",
    "work": [
      "CABG ስለ ልብ መምታት",
      "የአኦርቲክ አኑኢሪዜም ቀዶ ጥገና",
      "ድርብ ቫልቭ ምትክ",
      "ሚትራል ቫልቭ ምትክ",
      "የአኦርቲክ ቫልቭ ምትክ",
      "ሁሉም ዓይነት የተወለዱ ያልተለመዱ ችግሮች እና የልብ ውስጥ ጥገና"
    ],

    "description": [
      "ዶክተር ዳስ ከፍተኛ ልምድ ያለው የልብ ቀዶ ጥገና ሐኪም ነው, በግምት 30 ዓመታት በመስክ ላይ ያገለገሉ.",
      "ከዚህ በፊት በሁሉም የህንድ የሕክምና ሳይንስ ተቋም ኒው ዴሊ በ Cardio Thoracic Vascular Surgery (CTVS) ክፍል ውስጥ ከፍተኛ አማካሪ ሆኖ አገልግሏል።",
      "የእሱ ዕውቀት CABG በልብ መምታት፣ በአኦርቲክ አኑኢሪዝም ቀዶ ጥገና እና የቫልቭ መተካትን ያካትታል።",
      "ሁሉንም አይነት የተወለዱ የልብ ጉድለቶች እና የልብ ውስጥ ጥገናዎችን በማስተዳደር ረገድ የተካነ ነው.",
      "ዶክተር ዳስ ከ 20,000 በላይ የልብ ቀዶ ጥገናዎችን ያደረጉ ሲሆን በአሁኑ ጊዜ በዓመት 800 የሚሆኑ ጉዳዮችን ያስተናግዳሉ."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "ዋና ዳይሬክተር እና ክፍል ኃላፊ ኒውሮሳይንስ, የነርቭ ቀዶ ጥገና, የአከርካሪ ቀዶ ጥገና",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "የአንጎል እና የአከርካሪ እጢዎች",
      "የአከርካሪ አጥንት መዛባት",
      "ተግባራዊ እና ምስል የሚመራ የነርቭ ቀዶ ጥገና",
      "በትንሹ ወራሪ የአከርካሪ ቀዶ ጥገና",
      "ውስብስብ የአከርካሪ አጥንት ማስተካከል",
      "የህፃናት የነርቭ ቀዶ ጥገና"
    ],
    "training": ["ጎብኝዎች - የሲንጋፖር አጠቃላይ ሆስፒታል ፣ ሲንጋፖር"],
    "education": "የሕክምና ዲግሪ (M.B.B.S.), ረጀስታን ዩኒቨርሲቲ, ማስተርስ (MS) (በአጠቃላይ ቀዶ ጥገና) ረጀስታን ዩኒቨርሲቲ, ማስተር ዲግሪ (M Ch) (በነሮስርጀሪ) ኤርምግጦረሽን በጅብ ተካትኞች ማህበር, ቻንድጋር",
    "work": [
      "ዶክተር አሩን ሳሮሃ በአሁኑ ጊዜ በማክስ ሄልዝኬር ውስጥ እየሰራ ነው",
      "ከ 20 ዓመታት በላይ በነርቭ ቀዶ ጥገና እና በአከርካሪ ቀዶ ጥገና መስክ ልምድ",
      "ከ8000 በላይ ቀዶ ጥገናዎችን በተሳካ ሁኔታ አከናውኗል",
      "ብዙ የህንድ/አለም አቀፍ የቀዶ ህክምና ባለሙያዎችን የሰለጠኑ",
      "የኬንያ፣ ናይጄሪያ፣ ኢራቅ፣ ኡዝቤኪስታን እና ሱዳንን የመጎብኘት አማካሪ"
    ],
    "description": [
      "ከ 20 ዓመታት በላይ በነርቭ ቀዶ ጥገና ልምድ.",
      "Degenerative Spine Disorders፣ Brain Tumors፣ Disc Replacements እና Pediatric Neurosurgeriesን ጨምሮ የአንጎል እና የአከርካሪ በሽታዎችን በማከም ረገድ ልምድ ያለው።",
      "ከዚህ ቀደም በአርጤምስ ሆስፒታል ጉርጋኦን ውስጥ የነርቭ ቀዶ ጥገና ኃላፊ ሆኖ አገልግሏል.",
      "ከ8,000 በላይ ስኬታማ ቀዶ ጥገናዎችን አድርጓል።"
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "ሊቀመንበር - የአሰቃቂ እና የአጥንት ህክምና ዲፕት እና የጋራ መተካት",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": ["ድንገተኛ እና ጉዳት", "ኦርቶፔዲክስ እና የጋራ መተካት", "የሮቦቲክ ቀዶ ጥገና"],
    "training": [
      "በህንድ እና እንግሊዝ ውስጥ ከፍተኛ የአጥንት እና የአካል ጉዳት ስልጠና.",
      "በዩናይትድ ኪንግደም ውስጥ በኅብረት በኩል የተከማቸ ልዩ ሥልጠና.",
      "በሀገር አቀፍ እና በአለም አቀፍ ስብሰባዎች ላይ እንደ ተወካዩ እና መምህራን አባል በመሆን በመደበኛነት መገኘት።"
    ],
    "education": "MBBS ከ PGIMS Rohtak፣ 1994፣ FRCS (እንግሊዝ)፣ MRCS (እንግሊዝ)፣ ዲኤንቢ (ኦርቶፔዲክስ)",
    "work": [
      "በማሬንጎ እስያ ሆስፒታሎች የአሰቃቂ እና የአጥንት ህክምና ክፍል ዳይሬክተር እና ኃላፊ ጉሩግራም (የቀድሞው ደብሊው ፕራቲክሻ ሆስፒታል ፣ ጉሩግራም)",
      "ሆስፒታሉ ለሮቦቲክ የአጥንት ቀዶ ጥገና እና የስፖርት ጉዳት ሕክምና የልህቀት ማዕከል ሆኖ እንዲታወቅ ከፍተኛ አስተዋጽኦ አድርጓል."
    ],
    "description": [
      "ከ 26 ዓመታት በላይ በኦርቶፔዲክስ (በህንድ 11 ዓመታት እና በእንግሊዝ 11 ዓመታት) ልምድ ያለው)",
      "በእንግሊዝ ሮያል የቀዶ ጥገና ሐኪም ኮሌጅ የተረጋገጠ ባልደረባ።",
      "በሮቦቲክ፣ ዳሌ እና ጉልበት ቀዶ ጥገና ላይ ልዩ ነው።",
      "በተወሳሰቡ ጉዳቶች እና በተመረጡ የአጥንት ቀዶ ጥገናዎች ውስጥ ኤክስፐርት.",
      "በክለሳ ጉዳት እና በክለሳ የአርትራይተስ ቀዶ ጥገና ብቃት የታወቀ።",
      "በወጣት ጎልማሳ ዳሌዎች ላይ ልዩ ፍላጎት፣ የሂፕ ዲስፕላሲያ (DDH)፣ ማጭድ ሴል በሽታ፣ የጉልበቶች የጋራ መከላከያ ቀዶ ጥገና እና የሂፕ እና የጉልበት ስፖርታዊ ጉዳቶች።"
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "ተባባሪ ዳይሬክተር - ኦርቶፔዲክ የአከርካሪ ቀዶ ጥገና",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "ድንገተኛ እና ጉዳት",
      "ኦርቶፔዲክስ እና የጋራ መተካት",
      "የሮቦቲክ ቀዶ ጥገና",
      "የአከርካሪ ቀዶ ጥገና"
    ],
    "training": [
      "AO Fellowship Trauma, Denver, USA",
      "Fellowship Spine Surgery ሴኡል፣ ደቡብ ኮሪያ"
    ],
    "education": "ኤምኤስ (ኦርቶ)፣ FRSH፣ FIAO (አሜሪካ)",
    "work": [
      "ከፍተኛ መጠን ያለው ውስብስብ የአከርካሪ ቀዶ ጥገና እና የፈጠራ ሂደቶችን ያከናውናል.",
      "በሀገር አቀፍ እና በአለም አቀፍ መድረኮች ላይ በማስተማር እና በማስተማር ላይ ንቁ."
    ],
    "description": [
      "የአከርካሪ በሽታዎችን በማከም ረገድ የ 29 ዓመታት ልምድ.",
      "ለተወሳሰቡ የአጥንት፣ የመገጣጠሚያዎች እና የአከርካሪ እክሎች ራስን መወሰን እና ቁርጠኝነት የታወቀ።",
      "Kyphoplasty ፣ Joimax TESSY ሲስተም በመጠቀም የዲስክ ኤክስሴሽን ፣ ኑክሊዮፕላስቲ ፣ ስፓይኔጄት ሀይድሮዲስሴክቶሚ እና የህመም ማስታገሻን በሬዲዮ ፍሪኩዌንሲ ቴክኒኮችን ጨምሮ በቀዶ የአከርካሪ ቀዶ ጥገናዎች ላይ ልዩ ያደርጋል።",
      "ከ24,000 ከሚበልጡ የቀዶ ጥገና ጉዳዮች ከ15,000 በላይ ቀዶ ጥገናዎችን አድርጓል፣የአከርካሪ ቀዶ ጥገና፣የመገጣጠሚያ ምትክ፣የህፃናት የአጥንት ህክምና እና ውስብስብ የአሰቃቂ ቀዶ ጥገናዎችን ጨምሮ።",
      "በወሩ በግምት 50 ቀዶ ጥገናዎችን በማድረግ በህንድ ውስጥ ካሉ ዋና ዋና የአከርካሪ ባለሙያዎች አንዱ.",
      "እንቅስቃሴን ለመጠበቅ እና በተለዋዋጭ የአከርካሪ ቀዶ ጥገናዎች ላይ እንደ የአከርካሪ ውህደት አማራጮች ልዩ ነው.",
      "የድህረ ምረቃ ተማሪዎችን ማስተማር እና በአገር አቀፍ እና በአለም አቀፍ መድረኮች ላይ ትምህርቶችን ሰጥቷል."
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "በአርጤምስ ሆስፒታል የ HPB ቀዶ ጥገና እና የጉበት ትራንስፕላንት ክፍል ኃላፊ",
    "image": "d42.webp",
    "experience": "28+",
    "top": true,
    "speciality": [
      "የጉበት ሽግግር",
      "ለሄፓቶሴሉላር ካንሰሮች የጉበት ንክኪ",
      "የተጣመረ የጉበት የኩላሊት መተካት",
      "የጣፊያ ቀዶ ጥገና (Whipple's pancreaticoduodenal resections and ቀዶ ጥገና ለከባድ የፓንቻይተስ በሽታ)",
      "የላቁ የጨጓራና ትራክት ስራዎች."
    ],
    "training": [""],
    "education": "MBBS, MS - አጠቃላይ ቀዶ ጥገና, MCh - የቀዶ ጥገና ጋስትሮኢንተሮሎጂ / ጂ.አይ. ቀዶ ጥገና",
    "work": [
      "በአሁኑ ጊዜ ከአርጤምስ ሆስፒታል ጋር በጂአይአይ እና በ HPB ቀዶ ጥገና ክፍል ውስጥ እንደ ተጨማሪ ዳይሬክተር በመሆን እየሰራን ነው.",
      "2012 - 2015 አማካሪ - የጉበት ንቅለ ተከላ እና የ HPB ቀዶ ጥገና በኢንድራፕራስታ አፖሎ ሆስፒታሎች",
      "2015 - 2016 ዋና የጉበት ትራስፕላንት እና የ HPB የቀዶ ጥገና ሐኪም በማሃተማ ጋንዲ ሆስፒታል"
    ],
    "description": [
      "ዶ/ር ጊሪራጅ ሲንግ ቦራ የ22 ዓመት ልምድ ያለው የጋስትሮኢንተሮሎጂስት፣ የጨጓራና የአንጀት ቀዶ ጥገና ሐኪም እና አጠቃላይ የቀዶ ጥገና ሐኪም ነው።",
      "በHPB (Hepato-Pancreato-Biliary) ቀዶ ጥገና፣ የጉበት በሽታ ሕክምና፣ የጉበት ትራንስፕላን እና የጂአይአይ የቀዶ ሕክምና ሂደቶች ላይ ልዩ ሙያ አለው።",
      "ውስብስብ የጨጓራና ትራክት ሁኔታዎችን በማስተዳደር እና የላቀ የቀዶ ሕክምና ጣልቃገብነቶችን በማከናወን ረገድ ሰፊ ልምድ አለው."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "ሊቀመንበር - የጉበት እና ቢሊያሪ ሳይንሶች ማዕከል",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": ["የጉበት ትራንስፕላንት እና ቢሊያሪ ሳይንሶች", "ጉበት እና ቢሊያሪ ሳይንሶች"],
    "training": [""],
    "education": "ሁሉም የህንድ የሕክምና ሳይንስ ተቋም ፣ ኒው ዴሊ",
    "work": [
      "ፕሮፌሰር (ዶ/ር) ሱብሃሽ ጉፕታ በአሁኑ ጊዜ በማክስ ጤና አጠባበቅ ውስጥ በመስራት ላይ ናቸው",
      "ኢንድራፕራስታ አፖሎ ሆስፒታሎች፣ ኒው ዴሊ፣ 2006 እስከ 2016",
      "Sir Ganga Ram Hospital, New Delhi, 1998 - 2006",
      "የቅዱስ ጄምስ ዩኒቨርሲቲ ሆስፒታል፣ ሊድስ፣ ከ1995 እስከ 1998",
      "የንግሥት ኤልዛቤት የሕክምና ማዕከል፣ በርሚንግሃም፣ ከ1993 እስከ 1995",
      "ሁሉም የህንድ የሕክምና ሳይንስ ተቋም ከ1981 እስከ 1993"
    ],
    "description": [
      "ዶ/ር ሱብሃሽ ጉፕታ በአለም አቀፍ ደረጃ ትልቁ የጉበት ንቅለ ተከላ ማዕከላት አንዱ የሆነው የማክስ ሴንተር ፎር የጉበት እና ቢሊያሪ ሳይንሶች ሊቀመንበር ናቸው።",
      "ማዕከሉ በእርሳቸው አመራር ከ3000 በላይ ንቅለ ተከላዎችን ያካሄደ ሲሆን በየዓመቱ ከ200 በላይ ንቅለ ተከላዎችን ከብዙ ውስብስብ የ HPB ጉዳዮች ጋር ያካሂዳል።",
      "ዶ/ር ጉፕታ ሄፓቶሎጂ፣ አናስታሲያ እና ወሳኝ እንክብካቤን ጨምሮ በሁሉም የማዕከሉ ክፍሎች የደህንነት ፕሮቶኮሎችን የማረጋገጥ ሃላፊነት አለባቸው።",
      "እ.ኤ.አ. በጥር 2017 ማክስ ሄልዝኬርን ተቀላቅሏል እና በቀዶ ሕክምና ጋስትሮኢንተሮሎጂ፣ በጉበት ትራንስፕላንቴሽን እና በሄፓፓንክረቲኮቢሊያሪ ኦንኮሎጂ ከ 30 ዓመታት በላይ እውቀትን አምጥቷል።"
    ]
  },

  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "አማካሪ ካርዲዮሎጂ",
    "image": "d16.webp",
    "experience": "35+",
    "top": true,
    "speciality": ["ጣልቃ-ገብነት ካርዲዮሎጂ", "ውስብስብ Angioplasty"],
    "training": [
      "MBBS ከጦር ኃይሎች ሕክምና ኮሌጅ, 1986",
      "MD (መድኃኒት) ከፑኔ ዩኒቨርሲቲ፣ የወርቅ ሜዳሊያ አሸናፊ፣ 1993",
      "DNB (መድሃኒት), 1993",
      "DM (ካርዲዮሎጂ) ከPGIMER, Chandigarh, 2001"
    ],
    "education": "MBBS, MD - አጠቃላይ ሕክምና, ዲኤንቢ - አጠቃላይ ሕክምና, ዲኤም - የልብ ሕክምና",
    "work": [
      "ከጁላይ 2011 ጀምሮ በአርጤምስ ሆስፒታል ዳይሬክተር-ካርዲዮሎጂ እና ሜዲካል ዳይሬክተር",
      "የቀድሞ ከፍተኛ አማካሪ (መድሃኒት እና የልብ ህክምና) ቤዝ ሆስፒታል, ዴሊ ካንት",
      "የቀድሞ ተጨማሪ የሕክምና እና የልብ ህክምና ፕሮፌሰር በሠራዊት የሕክምና ሳይንስ ኮሌጅ ዴሊ ካንት",
      "ከአርጤምስ ሆስፒታል ዋና ዳይሬክተር ጋር የህክምና መረጃ እና የህክምና አገልግሎቶች አማካሪ"
    ],
    "description": [
      "ዶክተር (ኮሎኔል) ማንጂንደር ሳንዱ ከ 35 ዓመታት በላይ ልምድ ያለው ታዋቂ ጣልቃገብነት የልብ ሐኪም ነው.",
      "እንደ አንደኛ ደረጃ angioplasty, bifurcation lesions, ሥር የሰደደ አጠቃላይ መዘጋት እና ዋና ዋና ጉዳቶችን በመሳሰሉ ውስብስብ የልብና የደም ሥር ሕክምናዎች ላይ ልዩ ከ 20,000 በላይ ሂደቶችን አከናውኗል.",
      "ዶ/ር ሳንዱሁ እንደ ፊኛዎች፣ angiosculpt፣ IVUS እና Rotablation የመሳሰሉ ረዳት መሳሪያዎችን በመጠቀም በብቃት የተካኑ ናቸው፣ ይህም በዋናነት በራዲያል መስመር በኩል ሂደቶችን በማከናወን ላይ ነው።",
      "በህንድ ጦር ሠራዊት ውስጥ ልዩ ሙያ ነበረው እና በጉብኝት ወቅት ለህንድ ፕሬዝዳንት እንደ የልብ ሐኪም አጃቢ የልብ ሐኪም ክብር ተሰጥቶታል.",
      "እሱ የአሜሪካ ካርዲዮሎጂ ኮሌጅ እና የልብ አንጂዮግራፊ እና ጣልቃገብነቶች ማህበር ባልደረባ ነው.",
      "ዶ/ር ሳንዱሁ በርካታ የአካዳሚክ ጽሁፎችን አዘጋጅተዋል፣ በአገር አቀፍ እና በአለም አቀፍ ጉባኤዎች የቀረቡ እና የበርካታ አገራዊ ሽልማቶች ተሸላሚ ናቸው።",
      "በአሜሪካ ዋልደን ዩኒቨርሲቲ በጤና አስተዳደር ማስተርስ በቅርቡ አጠናቋል።"
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "ዋና ዳይሬክተር - ኡሮሎጂ, የኩላሊት ትራንስፕላንት እና ኡሮ ኦንኮሎጂ",
    "image": "2.webp",
    "experience": "33+",
    "top": true,
    "speciality": [
      "የኩላሊት ንቅለ ተከላ",
      "ዩሮ-ኦንኮሎጂ",
      "የሮቦቲክ ኡሮሎጂካል ሂደቶች",
      "የተሃድሶ ኡሮሎጂ",
      "የህፃናት ዩሮሎጂ"
    ],
    "training": [""],
    "education": "MBBS፣ MS General Surgery፣ DNB Genito Urinary Surgery፣ MCH Urology",
    "work": [
      "ዶክተር ሳንጃይ ጎጎይ በአሁኑ ጊዜ በማክስ ሄልዝኬር ውስጥ እየሰራ ነው",
      "አማካሪ እና ኃላፊ፣ የኡሮሎጂ እና የኩላሊት ንቅለ ተከላ፣ ማኒፓል ሆስፒታል - ግንቦት 2018-መጋቢት 2024",
      "ዳይሬክተር, ኡሮሎጂ እና የኩላሊት ትራንስፕላንት, Fmri, Gurgaon - ሰኔ 2013 - ኤፕሪል 2018",
      "ረዳት ዳይሬክተር ሜዳንታ - መድሀኒት ጉርጋኦን - ጥር 2010 እስከ ሜይ 2013",
      "አማካሪ ኡሮሎጂስት፣ አፖሎ ግሌኔግልስ ሆስፒታል፣ ኮልካታ ጃን 2008 እስከ ታህሳስ 2009",
      "አማካሪ እና ኃላፊ፣ አፖሎ ላንካ፣ ኮሎምቦ፣ ስሪላንካ - 2002 - 2007"
    ],
    "description": [
      "ዶ/ር ሳንጃይ ጎጎይ ከ25 ዓመታት በላይ በጠቅላላ የኡሮሎጂ ልምምድ ልምድ አላቸው።",
      "እሱ የኩላሊት ትራንስፕላንትን፣ ዩሮ-ኦንኮሎጂን እና የመልሶ ማቋቋም ቀዶ ጥገናዎችን ጨምሮ ውስብስብ እና ፈታኝ በሆኑ የኡሮሎጂ ሂደቶች ላይ ልዩ ያደርጋል።",
      "ዶ/ር ጎጎይ በሥነ ምግባር የታነፀ፣ በማስረጃ ላይ የተመሰረተ መድኃኒት ለማቅረብ ቁርጠኛ ነው።",
      "አስቸጋሪ ጉዳዮችን ለመቅረፍ እና ጥሩ ውጤቶችን ለማቅረብ ያደረገው ቁርጠኝነት ከእኩዮቻቸው እና ከታካሚዎች እውቅና አግኝቷል."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "ሊቀመንበር - የነርቭ ቀዶ ጥገና, የነርቭ ሳይንስ",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "Endoportal Brain ቀዶ ጥገና",
      "Endoscopic Endonasal ቅል መሠረት ቀዶ ጥገና",
      "አነስተኛ ወራሪ የአከርካሪ ቀዶ ጥገና",
      "የአከርካሪ አጥንት ሂደቶች"
    ],
    "training": [
      "ከኪንግ ጆርጅ ሜዲካል ኮሌጅ በሰር ሩፕኪሻን ዳስ የወርቅ ሜዳሊያ በመጨረሻው አመት MBBS ተመርቋል።",
      "በብሔራዊ የአእምሮ ጤና እና የነርቭ ሳይንስ ተቋም በኒውሮሰርጀሪ የሰለጠነ፣ የብር ኢዮቤልዩ ሽልማት ተሸልሟል።",
      "በ 2001 በሲድኒ፣ አውስትራሊያ የአንጎል ዕጢዎች ላይ ለሚሰራ ስራ አለም አቀፍ እውቅና አግኝቷል።"
    ],
    "education": "M.Ch (የነርቭ ቀዶ ጥገና), ኤም.ቢ.ቢ.ኤስ.",
    "work": [
      "የፒቱታሪ ቀዶ ጥገናን ጨምሮ ከ10,000 በላይ የነርቭ ቀዶ ጥገና ሥራዎችን አከናውኗል።",
      "በአቅኚነት የተደረገ የኢንዶስኮፒክ እና በትንሹ ወራሪ ቀዶ ጥገና ለአንጎል፣ የራስ ቅል መሰረት እና የአከርካሪ ቀዶ ጥገና።"
    ],
    "description": [
      "ዶ/ር ሱዲር ዱበይ በኒውሮሰርጀሪ እና በትንሹ ወራሪ ቴክኒኮች ፈር ቀዳጅ ባደረጉት ሰፊ ልምድ ይታወቃሉ።",
      "በህንድ ልዩ ልዩ የሆነው የዓለም የነርቭ ቀዶ ጥገና ማህበራት ፌዴሬሽን 'የወጣት የነርቭ ቀዶ ጥገና ባለሙያ ሽልማት' ተሸልሟል.",
      "በአንጎል እጢ ቀዶ ጥገና ላይ የሰራው የፈጠራ ስራ አለም አቀፍ አድናቆትን አትርፏል።"
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "ዋና ዳይሬክተር, ዋና የቀዶ ጥገና ሐኪም እና ራስ - አራስ እና የተወለዱ የልብ ቀዶ ጥገና",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "የህፃናት ህክምና (ፒኢዲ) የልብ ቀዶ ጥገና",
      "የተወለዱ ሕጻናት ውስብስብ የልብ ጉድለቶች እና በልጆች ላይ የቫልቭ ጥገና"
    ],
    "training": [
      "M.Ch (የካርዲዮ-ቶራሲክ እና የደም ሥር ቀዶ ጥገና), ጂቢ ፓንት ሆስፒታል, የዴሊ ዩኒቨርሲቲ, (ነሐሴ 1994)",
      "ኤምኤስ (አጠቃላይ ቀዶ ጥገና)፣ ኤስኤን ሜዲካል ኮሌጅ እና ሆስፒታል፣ አግራ ዩኒቨርሲቲ፣ (ግንቦት 1991)",
      "MBBS, S N Medical College & Hospital, Agra University (ጥር 1987)"
    ],
    "education": "M.CH (የካርዲዮ-ቶራሲክ እና የደም ሥር ቀዶ ጥገና)፣ MS (አጠቃላይ ቀዶ ጥገና)፣ MBBS",
    "work": [
      "ዶ/ር ኩልቡሻን ሲንግ ዳጋር በአሁኑ ጊዜ በማክስ ሄልዝኬር ውስጥ እየሰራ ነው",
      "ልዩ ሬጅስትራር፣ ታላቁ ኦርመንድ ስትሪት ሆስፒታል ለህጻናት፣ ለንደን",
      "ዳይሬክተር የሕፃናት የልብ ፕሮግራም በሎተስ የሕፃናት ሆስፒታል, ሃይደራባድ",
      "ዳይሬክተር የሕፃናት የልብ ፕሮግራም በአጃቢ የልብ ተቋም እና የምርምር ማዕከል (EHIRC), ኒው ዴሊ"
    ],
    "description": [
      "ዶክተር ኩልቡሻን ኤስ ዳጋር በልብ ቀዶ ጥገና ከ 21 ዓመታት በላይ ልምድ ያለው ሲሆን ባለፉት 15 ዓመታት በጨቅላ ህጻናት እና ህጻናት ላይ በተወለዱ የልብ ጉድለቶች ላይ ያተኮረ ነው.",
      "ውስብስብ የልብ ቀዶ ጥገናዎችን በማከናወን የተካነ እና አዳዲስ ቴክኒኮችን እና ዘመናዊ ቴክኖሎጂዎችን ይጠቀማል.",
      "ዶ/ር ዳጋር በጂቢ ፓንት ሆስፒታል በኒው ዴሊ መደበኛ ስልጠና ወስደዋል እና በለንደን ውስጥ በታላቁ ኦርመንድ ስትሪት ሆስፒታል ለታመሙ ህጻናት እራሳቸውን ለይተው በ Extra Corporeal Life Support እና Heart Transplant ቴክኒኮች የሰለጠኑ ናቸው"
    ]
  },
  "d109": {
    "id": 109,
    "hid": 8,
    "name": "Dr. Anant Kumar",
    "post": "ሊቀመንበር - የኡሮሎጂ የኩላሊት ትራንስፕላንት እና ሮቦቲክስ ኦፍ ማክስ ሳኬት ኮምፕሌክስ እና የ MSSH Saket ኡሮ-ኦንኮሎጂ",
    "image": "d3.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "የኩላሊት ሽግግር እና የሬኖቫስኩላር የደም ግፊት",
      "ሮቦቲክ እና ላፓሮስኮፒክ ኡሮሎጂ",
      "Stricture Uretra",
      "ኡሮ - ኦንኮሎጂ",
      "የሌዘር ፕሮስቴት ቀዶ ጥገና"
    ],
    "training": [
      "በሌዘር urological ቀዶ ጥገና ላይ ሰፊ ልምድ, በተለይም ቱሊየም, አረንጓዴ ብርሃን, ሆልሚየም ሌዘር እና የ HOLEP ቴክኒኮችን በመጠቀም ፕሮስቴት ማስወገድ.",
      "በኩላሊት፣ ፊኛ እና urethra ውስጥ በተሃድሶ የዩሮሎጂ ሂደቶች የተካነ፣ ከ 700 በላይ የሽንት መሽኛ ጥብቅ ቀዶ ጥገናዎች ተከናውኗል።",
      "እንደ PCNL፣ URS፣ TURP፣ ተለዋዋጭ ureteroscopy እና ሌሎች ባሉ ኢንዶሮሎጂካል ቴክኒኮች የተካነ።",
      "radical prostatectomy፣ cystectomy እና partial nephrectomy ጨምሮ ሁሉንም የላፓሮስኮፒክ urological ቀዶ ጥገናዎችን በማከናወን ረገድ የዳበረ።"
    ],
    "education": "ዲኤንቢ (ዩሮሎጂ), PGIMER, Chandigarh, ህንድ; M.Ch(urology)፣ PGIMER፣ Chandigarh፣ India; ኤም.ኤስ (አጠቃላይ ቀዶ ጥገና), PGIMER, Chandigarh ህንድ; M.B.B.S ኪንግ ጆርጅ ሜዲካል ዩኒቨርሲቲ, Lucknow, ሕንድ",
    "work": [
      "ዶ/ር አናንት ኩመር በአሁኑ ጊዜ በማክስ ሄልዝኬር ውስጥ በመስራት ላይ ናቸው",
      "ፕሮፌሰር እና ኃላፊ፣ የኡሮሎጂ እና የኩላሊት ትራንስፕላንት ክፍል፣ ሳንጃይ ጋንዲ የድህረ ምረቃ የህክምና ሳይንስ ተቋም፣ ሉክኖ",
      "ዳይሬክተር, የኡሮሎጂ ክፍል, የሮቦቲክ እና የኩላሊት ትራንስፕላንት, የፎርቲስ ቡድን ሆስፒታሎች, ዴሊ እና ኤን.ሲ.አር.",
      "ከፍተኛ አማካሪ፣ የኡሮሎጂ እና ትራንስፕላንት ኢንድራፕራስታ አፖሎ ሆስፒታል፣ ኒው ዴሊ",
      "አማካሪ ኡሮሎጂስት፣ አድንብሩክ ኤን ኤች ኤስ ፋውንዴሽን፣ ካምብሪጅ፣ ዩኬ"
    ],
    "description": [
      "በዩሮሎጂ እና በኩላሊት ትራንስፕላንት ውስጥ በማስተማር እና በክሊኒካዊ ልምምድ የ 35 ዓመታት ልምድ.",
      "ባለፉት 5 ዓመታት ውስጥ ከተደረጉ ከ500 በላይ የሮቦቲክ ቀዶ ጥገናዎች በሮቦቲክ የታገዘ ላፓሮስኮፒክ urology ልዩ።",
      "ከ3500 በላይ የኩላሊት ንቅለ ተከላዎች ተካሂደዋል፣በላፓሮስኮፒክ የኩላሊት ማገገም ልምድ እና 2200 የጭን ለጋሽ ኔፍሬክቶሚዎች።",
      "በሌዘር urological ቀዶ ጥገና ላይ ሰፊ ልምድ፣ በተለይም ቱሊየም፣ አረንጓዴ ብርሃን፣ ሆልሚየም ሌዘር እና የ HOLEP ቴክኒኮችን በመጠቀም ፕሮስቴት ማስወገድ።",
      "በኩላሊት፣ ፊኛ እና urethra ውስጥ በተሃድሶ የዩሮሎጂ ሂደቶች የተካነ፣ ከ 700 በላይ የሽንት መሽኛ ጥብቅ ቀዶ ጥገናዎች ተከናውኗል።",
      "እንደ PCNL፣ URS፣ TURP፣ ተለዋዋጭ ureteroscopy እና ሌሎች ባሉ ኢንዶሮሎጂካል ቴክኒኮች የተካነ።",
      "radical prostatectomy፣ cystectomy እና partial nephrectomy ጨምሮ ሁሉንም የላፓሮስኮፒክ urological ቀዶ ጥገናዎችን በማከናወን ረገድ የዳበረ።"
    ]
  }
}
