{
  "header": "የላቀ ሕክምና እና ልዩ",
  "heading2": "ከኔ ህንድ ለእንደዚህ አስተማማኝ እንዴት እንወጣል",
  "one": {
    "name": "ልብና የደም ስርዓት ሕክምና",
    "detail": [
      "ካርዲዮሎጂ በልብ እና የደም ሥር (cardiovascular system) ውስጥ ባሉ የልብና የደም ቧንቧ በሽታዎች ላይ ያተኮረ የሕክምና ልዩ ባለሙያ ነው.",
      "የተለያዩ የልብ-ነክ ሁኔታዎች ጥናትን, ምርመራን እና ህክምናን ያካትታል.",
      "ደም ለልብ የሚያቀርቡት ደም ወሳጅ ቧንቧዎች እየጠበቡ ወደ ልብ ድካም ሊመራ የሚችል ሁኔታ.",
      "በጣም ፈጣን፣ በጣም ቀርፋፋ ወይም የተዛባ ሊሆን የሚችል መደበኛ ያልሆነ የልብ ምቶች።",
      "የልብ ድካም፡ የሰውነትን ፍላጎት ለማሟላት ልብ በብቃት ለመርጨት የሚታገልበት ሁኔታ።"
    ],
    "done": [
      "ህንድ ከካርዲዮሎጂ ጋር በተያያዙ ህክምናዎች ግንባር ቀደም መድረሻ ሆና ብቅ አለች.",
      "አገሪቱ በዓለም አቀፍ ደረጃ ከፍተኛ ብቃት ያላቸው የልብ ሐኪሞች አሏት, ብዙዎቹ በከፍተኛ ዓለም አቀፍ የሕክምና ተቋማት የሰለጠኑ ናቸው.",
      "የህንድ ሆስፒታሎች የላቁ የምርመራ መሳሪያዎችን እና የሕክምና አማራጮችን በማቅረብ በዘመናዊ ቴክኖሎጂ የታጠቁ ናቸው።",
      "የሚገኙ ሕክምናዎች በሮቦት የታገዘ ቀዶ ጥገና፣ angioplasty እና የልብ ንቅለ ተከላ ያካትታሉ።",
      "ዓለም አቀፍ ታካሚዎች በህንድ ውስጥ ባለው የጤና እንክብካቤ አቅም ይሳባሉ.",
      "በህንድ ውስጥ የካርዲዮሎጂ ሕክምናዎች ዋጋ ከምዕራባውያን አገሮች ጋር ሲነፃፀር በጣም ዝቅተኛ ነው, ይህም የእንክብካቤ ጥራትን ሳይጎዳ ነው."
    ]
  },
  "two": {
    "name": "ኦርቶፔዲክ እና የጋራ መተካት",
    "detail": [
      "በጡንቻኮስክሌትታል ሥርዓት እና በመገጣጠሚያዎች ላይ የሚያተኩር ልዩ የሕክምና መስክ",
      "የሚታከሙ የተለመዱ ሁኔታዎች የአርትራይተስ፣ የሩማቶይድ አርትራይተስ፣ የመገጣጠሚያ ህመም እና ስብራት ያካትታሉ",
      "የቀዶ ሕክምና ዘዴዎች አጠቃላይ የጋራ መተካት እና ከፊል የጋራ መተካት ያካትታሉ",
      "ፈጣን ለማገገም በትንሹ ወራሪ ቀዶ ጥገና",
      "በሮቦቲክ የታገዘ ቀዶ ጥገና ለትክክለኛነት ጥቅም ላይ ይውላል",
      "ለብጁ-የተሰራ ሰው ሠራሽ 3D ህትመት"
    ],
    "done": [
      "ዓለም አቀፍ ደረጃውን የጠበቀ የጤና እንክብካቤ በዓለም አቀፍ ደረጃ እውቅና ካላቸው ሆስፒታሎች ጋር",
      "ዋጋ ቆጣቢ ህክምና, ከምዕራባውያን አገሮች ጋር ሲነጻጸር 50-70% መቆጠብ",
      "እንደ ሮቦት የታገዘ ቀዶ ጥገና እና 3D ህትመት ያለ የላቀ ቴክኖሎጂ",
      "ከፍተኛ ችሎታ ያላቸው እና ልምድ ያላቸው የአጥንት ህክምና ባለሙያዎች",
      "ለቀዶ ጥገናዎች እና ህክምናዎች አነስተኛ የጥበቃ ጊዜ",
      "በባህላዊ የታወቁ አከባቢዎች ከብዙ ቋንቋ ተናጋሪ ሰራተኞች ጋር ለአለም አቀፍ ታካሚዎች"
    ]
  },
  "three": {
    "name": "ኒውሮሎጂ",
    "detail": [
      "የነርቭ ሥርዓት መዛባትን የሚመለከት የሕክምና ቅርንጫፍ.",
      "በማዕከላዊው የነርቭ ሥርዓት (CNS) እና በአካባቢው የነርቭ ሥርዓት (PNS) ላይ ያተኩሩ.",
      "እንደ ስትሮክ እና ጊዜያዊ ischaemic attack (TIA) ያሉ ሴሬብሮቫስኩላር በሽታዎች ጥናት",
      "የሚጥል በሽታ እና የሚጥል በሽታ አያያዝ.",
      "እንደ አልዛይመር እና ፓርኪንሰንስ ያሉ የነርቭ ዲጄኔሬቲቭ በሽታዎችን መመርመር.",
      "ማይግሬን እና የጭንቀት ራስ ምታትን ጨምሮ የራስ ምታት ሕክምና.",
      "እንደ myasthenia gravis እና muscular dystrophies ያሉ የኒውሮሞስኩላር በሽታዎችን መፍታት።"
    ],
    "done": [
      "ዋጋ ቆጣቢ እንክብካቤ: ህንድ ከምዕራባውያን አገሮች ጋር ሲነጻጸር ከፍተኛ ጥራት ያለው የነርቭ ሕክምናን በትንሽ ወጪ ያቀርባል, ይህም ለታካሚዎች ተመጣጣኝ አማራጭ ነው.",
      "ከፍተኛ የሕክምና ቴክኖሎጂ: በህንድ ውስጥ ያሉ ብዙ ሆስፒታሎች ለትክክለኛ ምርመራ እና ውጤታማ የነርቭ በሽታዎችን ለማከም አዳዲስ ቴክኖሎጂዎች እና መገልገያዎች የታጠቁ ናቸው",
      "ከፍተኛ ችሎታ ያላቸው ስፔሻሊስቶች: ሕንድ ቁጥራቸው እየጨመረ የመጣ የነርቭ ሐኪሞች እና የነርቭ ቀዶ ጥገና ሐኪሞች በዓለም አቀፍ ደረጃ እውቅና ባላቸው ተቋማት የሰለጠኑ እና የባለሙያ እንክብካቤን በማረጋገጥ",
      "አጠቃላይ የሕክምና አማራጮች፡ ታካሚዎች መድኃኒት፣ ቀዶ ጥገና፣ ማገገሚያ እና ለግለሰብ ፍላጎቶች የተዘጋጁ አዳዲስ ሕክምናዎችን ጨምሮ ብዙ ዓይነት ሕክምናዎችን ማግኘት ይችላሉ።"
    ]
  },
  "four": {
    "name": "ሄማቶሎጂ",
    "detail": [
      "ሄማቶሎጂ እንደ የደም ማነስ፣ ሉኪሚያ፣ ሊምፎማ እና የመርጋት መታወክ ያሉ የደም በሽታዎችን በመመርመር፣ በማከም እና በመከላከል ላይ ያተኩራል።",
      "ደም መውሰድን፣ መቅኒ ባዮፕሲዎችን እና የስቴም ሴል ንቅለ ተከላዎችን ጨምሮ የተለያዩ ሂደቶችን ያጠቃልላል",
      "ሄማቶሎጂስቶች ከደም ጋር ተያያዥነት ያላቸውን እንደ ሉኪሚያ እና ብዙ ማይሎማ የመሳሰሉ ነቀርሳዎችን ለማከም ከካንኮሎጂስቶች ጋር በቅርበት ይሠራሉ",
      "ዘመናዊ የሂማቶሎጂ ሕክምናዎች የበሽታ መከላከያ ህክምና፣ የታለመ ህክምና እና የላቀ የኬሞቴራፒ ፕሮቶኮሎችን ሊያካትቱ ይችላሉ",
      "ልዩ ላቦራቶሪዎች የደም ናሙናዎችን ለመተንተን, ያልተለመዱ ነገሮችን ለመለየት እና የሕክምናውን ውጤታማነት ለመቆጣጠር ያገለግላሉ"
    ],
    "done": [
      "ህንድ ውስብስብ የደም በሽታዎችን በማከም ረገድ ሰፊ ልምድ ያላቸው የደም ህክምና ባለሙያዎችን እና ኦንኮሎጂስቶችን በአለም አቀፍ ደረጃ የሰለጠኑ ናቸው",
      "ሆስፒታሎች እንደ ኢሚውኖቴራፒ፣ ስቴም ሴል ትራንስፕላንት እና የታለመ ሕክምናዎችን ያቀርባሉ፣ ይህም ከፍተኛ እንክብካቤን ይሰጣል",
      "በህንድ ሆስፒታሎች ውስጥ ያሉ ዘመናዊ ቤተ ሙከራዎች እና ቴክኖሎጂዎች ትክክለኛ ምርመራ እና አጠቃላይ የደም ህክምና አገልግሎቶችን ያረጋግጣሉ",
      "በህንድ ውስጥ የሕክምና ወጪዎች ከምዕራባውያን አገሮች ጋር ሲነፃፀሩ ከፍተኛ ጥራት ያለው እንክብካቤን በተመጣጣኝ ዋጋ በመጠበቅ በጣም ዝቅተኛ ናቸው",
      "በህንድ ውስጥ ያሉ ብዙ ሆስፒታሎች እንደ JCI እና NABH ባሉ አለምአቀፍ አካላት እውቅና የተሰጣቸው ሲሆን ይህም ከፍተኛ የታካሚ እንክብካቤ እና ደህንነት ደረጃዎችን በማረጋገጥ ነው"
    ]
  },
  "five": {
    "name": "ኦንኮሎጂ",
    "detail": [
      "በካንሰር ምርመራ፣ ህክምና እና አያያዝ ላይ ያተኩራል።",
      "የተለያዩ ስፔሻሊስቶችን ያጠቃልላል-የህክምና ኦንኮሎጂ, የቀዶ ጥገና ኦንኮሎጂ, የጨረር ኦንኮሎጂ እና የህፃናት ኦንኮሎጂ.",
      "የህክምና ኦንኮሎጂ ካንሰርን ለማከም የኬሞቴራፒ፣ የበሽታ መከላከያ ህክምና እና የታለመ ህክምናን ያካትታል።",
      "የቀዶ ሕክምና ኦንኮሎጂ ዕጢዎችን እና በዙሪያው ያሉትን ሕብረ ሕዋሳት በቀዶ ሕክምና ለማስወገድ ልዩ ነው.",
      "ጨረር ኦንኮሎጂ የካንሰር ሕዋሳትን ለመግደል ወይም ለመቀነስ ከፍተኛ ኃይል ያለው ጨረር ይጠቀማል."
    ],
    "done": [
      "በክሊኒካዊ ሙከራዎች ውስጥ መሳተፍ በጣም አስቸጋሪ የሆኑ የሕክምና ዘዴዎችን እና የሕክምና አማራጮችን ይሰጣል.",
      "ለከፍተኛ የታካሚ እንክብካቤ ደረጃዎች እና በኦንኮሎጂ ውስጥ የተሳካ የሕክምና ውጤቶች እያደገ ያለው ስም.",
      "ለአለም አቀፍ ታካሚዎች ጠንካራ የድጋፍ ስርዓቶች፣ ለጉዞ፣ ለመስተንግዶ እና ለድህረ እንክብካቤ ልዩ አገልግሎቶችን ጨምሮ።",
      "የባህል ልዩነት እና መስተንግዶ ታካሚዎች በሕክምና ጉዟቸው ወቅት ቤታቸው እንዲሰማቸው ይረዷቸዋል.",
      "ለግል የታካሚ ፍላጎቶች እና ሁኔታዎች በተዘጋጁ ለግል የተበጁ የሕክምና ዕቅዶች ላይ ጠንካራ አጽንዖት ይሰጣል።"
    ]
  },
  "six": {
    "name": "የመዋቢያ እና የፕላስቲክ ቀዶ ጥገና",
    "detail": [
      "የፊት እድሳት፣ የሰውነት ቅርጽን እና መልሶ ገንቢ ቀዶ ጥገናዎችን ጨምሮ አጠቃላይ የአሰራር ሂደቶች።",
      "እንደ አነስተኛ ወራሪ ቀዶ ጥገና፣ ኢንዶስኮፒክ ሂደቶች እና የሌዘር ሕክምናዎች ያሉ የላቀ ቴክኒኮች።",
      "በአለም አቀፍ ስልጠና እና በመዋቢያ እና በፕላስቲክ ቀዶ ጥገና ልምድ ያላቸው ከፍተኛ ችሎታ ያላቸው የቀዶ ጥገና ሐኪሞች.",
      "በዘመናዊ ቴክኖሎጂ እና የደህንነት ደረጃዎች የታጠቁ ዘመናዊ መገልገያዎች.",
      "በቀዶ ጥገና እና በማገገም ሂደቶች ሁሉ ለታካሚ ደህንነት እና ምቾት አጽንዖት ይስጡ."
    ],
    "done": [
      "ከፍተኛ ጥራት ያለው የሕክምና እንክብካቤ በተወዳዳሪ ዋጋዎች, የመዋቢያ እና የፕላስቲክ ቀዶ ጥገና ለብዙ ታካሚዎች ተደራሽ ማድረግ.",
      "በአለም አቀፍ ደረጃ የታወቁ የቀዶ ጥገና ሐኪሞች በላቁ ሂደቶች ውስጥ እውቀትን እና ክህሎትን በማረጋገጥ በከፍተኛ አለም አቀፍ ተቋማት የሰለጠኑ።",
      "የላቁ የሕክምና መሠረተ ልማት ዘመናዊ ቴክኖሎጂ እና ዓለም አቀፍ ደረጃዎችን የሚያሟሉ መገልገያዎች.",
      "ከቀዶ ጥገና በፊት ምክክርን, የቀዶ ጥገና ሂደቶችን እና ከቀዶ ጥገና በኋላ ሰፊ ድጋፍን የሚያካትት አጠቃላይ እንክብካቤ."
    ]
  },
  "seven": {
    "name": "ኡሮሎጂ",
    "detail": [
      "አጠቃላይ ክብካቤ፡ ሕክምናዎች የኩላሊት ጠጠር፣ የፕሮስቴት እጢ መጨመር፣ የሽንት ቱቦ ኢንፌክሽን (UTIs)፣ የፊኛ ጉዳዮች እና የኡሮሎጂካል ካንሰሮችን ጨምሮ የተለያዩ የሽንት በሽታዎችን ይሸፍናሉ።",
      "የላቀ ቴክኖሎጂ፡ እንደ ሮቦት ቀዶ ጥገና ዘዴዎች፣ ድንጋይ ለማስወገድ ሌዘር ቴክኖሎጂ እና አነስተኛ ወራሪ ቴክኒኮች ያሉ ዘመናዊ መሣሪያዎች በስፋት ጥቅም ላይ ይውላሉ።",
      "ኤክስፐርት ኡሮሎጂስቶች: ልምድ ያላቸው ልዩ ባለሙያዎች, ብዙዎቹ አለምአቀፍ ስልጠናዎች, ውስብስብ የዩሮሎጂካል ቀዶ ጥገናዎችን እና ሂደቶችን ልምድ ይሰጣሉ.",
      "አነስተኛ ወራሪ ሂደቶች፡ እንደ ላፓሮስኮፒክ ቀዶ ጥገና እና የሌዘር ሕክምናዎች ያሉ ቴክኒኮች ፈጣን የማገገሚያ ጊዜ እና ከቀዶ ጥገና በኋላ ምቾት ማጣት ያስከትላሉ።"
    ],
    "done": [
      "ዓለም የተወደደ እንክብካቤ፡ ህንድ የሚሰጠውን ተዘርጋች በሚጠቀም ቀዶ ጥገና።",
      "ዘመናዊ መሳሰሉ መብት በሚጠቀሙበት ሕንድ።",
      "ከፍተኛ ማስተማሪያዎች እንደ ቀዶ ጥገናዎች ይልምናል።",
      "ሙሉ እንክብካቤ ከቀዶ ጥገና እና ማስተላለፍ አማራጭ በማስተላለፍ።"
    ]
  },
  "eight": {
    "name": "የልብ ቶራሲክ እና የደም ሥር ቀዶ ጥገና",
    "detail": [
      "የቀዶ ጥገና ሐኪሞች ብዙውን ጊዜ የልብ እና የደም ሥር ጣልቃገብነቶችን የሚያካትቱ ውስብስብ እና ባለ ብዙ ክፍል ቀዶ ጥገናዎችን ያከናውናሉ, በተለይም እንደ የልብ እና ዋና የደም ቧንቧዎች ላይ ተጽዕኖ በሚያሳድሩ እንደ አኦርቲክ አኑኢሪዜም ያሉ ሁኔታዎች.",
      "የላቁ የምስል ቴክኒኮችን፣ ሮቦቲክሶችን እና አነስተኛ ወራሪ መሳሪያዎችን መጠቀም ውጤቱን ለማሻሻል እና የመልሶ ማግኛ ጊዜን ለመቀነስ ይረዳል።",
      "የልብ የማድረቂያ እና የደም ቧንቧ ቀዶ ጥገናዎች ብዙውን ጊዜ ከቀዶ ጥገና በኋላ ከፍተኛ እንክብካቤ ያስፈልጋቸዋል, እንደ ICU ባሉ ልዩ ክፍሎች ውስጥ ክትትልን ጨምሮ, በልብ ማገገሚያ ላይ ያተኩሩ."
    ],
    "done": [
      "ከቀዶ ጥገና በኋላ አጠቃላይ የክትትል እንክብካቤ እና የማገገሚያ አገልግሎቶችን ማግኘት ለታካሚዎች የማገገም ውጤቶችን ይጨምራል.",
      "ህንድ ከብዙ የምዕራባውያን ሀገራት ጋር ሲነጻጸር ለቀዶ ጥገናዎች አጭር የጥበቃ ጊዜዎችን ትሰጣለች, ይህም ወቅታዊ ጣልቃ ገብነትን ይፈቅዳል.",
      "ብዙ ሆስፒታሎች ለጉዞ፣ ለመስተንግዶ እና ከህክምና በኋላ እንክብካቤን ለመርዳት ዓለም አቀፍ የታካሚ አገልግሎቶችን ሰጥተዋል።",
      "የህንድ ባህላዊ ልዩነት እና መስተንግዶ ለታካሚዎች እና ለቤተሰቦቻቸው ደጋፊ እና ምቹ ሁኔታን ለመፍጠር ይረዳል."
    ]
  },
  "nine": {
    "name": "ኔፍሮሎጂ",
    "detail": [
      "ከኩላሊት ጋር የተያያዙ በሽታዎችን እና በሽታዎችን በመመርመር እና በማከም ረገድ ልዩ ነው.",
      " ሥር የሰደደ የኩላሊት በሽታ (ሲኬዲ)፣ የኩላሊት ጠጠር፣ የደም ግፊት እና አጣዳፊ የኩላሊት ጉዳት (AKI) ሕክምና ያደርጋል፣",
      "የመጨረሻ ደረጃ የኩላሊት በሽታ ላለባቸው ታካሚዎች ዳያሊሲስን በማስተዳደር ላይ ያሉ ባለሙያዎች (ESRD)",
      "ከቀዶ ጥገና በኋላ የኩላሊት ንቅለ ተከላ በሽተኞችን በመገምገም እና በድህረ-ህክምና ላይ የተሳተፈ",
      "ከሥርዓት እና ከኩላሊት ጋር ለተያያዙ ሁኔታዎች አጠቃላይ እንክብካቤን ለመስጠት ከሌሎች ስፔሻሊስቶች ጋር በመተባበር"
    ],
    "done": [
      "ዓለም አቀፍ ደረጃቸውን የጠበቁ የሕክምና ተቋማት የላቀ ቴክኖሎጂ እና መሠረተ ልማት ያላቸው",
      "ከፍተኛ ልምድ ያላቸው እና አለምአቀፍ የሰለጠኑ ኔፍሮሎጂስቶች",
      "ከሌሎች አገሮች ጋር ሲነጻጸር ተመጣጣኝ የሕክምና አማራጮች",
      "የዳያሊስስ፣ የንቅለ ተከላ እና ልዩ ሂደቶችን ጨምሮ አጠቃላይ እንክብካቤ",
      "በኔፍሮሎጂ ውስጥ እጅግ በጣም ጥሩ ምርምር እና አዳዲስ ሕክምናዎች መገኘት"
    ]
  },
  "ten": {
    "name": "ENT",
    "detail": [
      "የጆሮ፣ አፍንጫ እና ጉሮሮ መታወክ የመስማት ችግርን እና ሚዛን ጉዳዮችን ጨምሮ አጠቃላይ ግምገማ እና ምርመራ።",
      "እንደ ኮክሌር ተከላ ለከባድ የመስማት ችግር በመሳሰሉ የላቁ የቀዶ ጥገና ሂደቶች ልምድ ያለው።",
      "ኦዲዮሜትሪ፣ ኢሜጂንግ ጥናቶች እና ኢንዶስኮፒን ጨምሮ ለምርመራ ምርመራ ዘመናዊ ቴክኖሎጂን መጠቀም።",
      "የ otolaryngologists, audiologists, እና የንግግር ቴራፒስቶችን የሚያጠቃልል ሁለገብ ታካሚ እንክብካቤን የሚያካትት ሁለገብ ዲሲፕሊናዊ አቀራረብ።",
      "የማገገሚያ ጊዜን የሚቀንሱ እና የታካሚ ውጤቶችን የሚያሻሽሉ በትንሹ ወራሪ ዘዴዎች ላይ ያተኩሩ."
    ],
    "done": [
      "ህንድ ዓለም አቀፍ ደረጃቸውን የጠበቁ የጤና አጠባበቅ ተቋማትን ከላቁ ቴክኖሎጂ እና መሠረተ ልማት ለ ENT እና cochlear implant ሕክምናዎች ታቀርባለች።",
      "በህንድ ውስጥ ያለው የሕክምና ዋጋ ከምዕራባውያን አገሮች ጋር ሲነጻጸር በጣም ያነሰ ነው, ይህም ለአለም አቀፍ ታካሚዎች ተመጣጣኝ አማራጭ ነው.",
      "ውስብስብ ቀዶ ጥገናዎችን እና ኮክሌር ተከላዎችን በማከናወን ረገድ ከፍተኛ ልምድ ያካበቱ የ ENT ስፔሻሊስቶች እና የቀዶ ጥገና ሐኪሞች።",
      "ብዙ ሆስፒታሎች የጉዞ እና የመጠለያ እርዳታን ጨምሮ ለውጭ ሀገር ታካሚዎች እንከን የለሽ ልምድን በማረጋገጥ አለም አቀፍ የታካሚ አገልግሎቶችን ሰጥተዋል።",
      "የተለያዩ የጤና እንክብካቤ አቅራቢዎች እና ስፔሻሊስቶች ማግኘት ለግል ፍላጎቶች የተዘጋጀ ግላዊ እና አጠቃላይ እንክብካቤን ይፈቅዳል።"
    ]
  },
  "eleven": {
    "name": "አጠቃላይ እና አነስተኛ ወራሪ ቀዶ ጥገና",
    "detail": [
      "ቀዶ ጥገናዎችን በትንሹ በመቁረጫዎች በማከናወን ላይ ልዩ.",
      "የማገገሚያ ጊዜን እና ከቀዶ ጥገና በኋላ ህመምን በመቀነስ ላይ ያተኩራል.",
      "ሂደቶቹ የላፕራስኮፒክ፣ ኢንዶስኮፒክ እና ሮቦት ቀዶ ጥገናዎችን ያካትታሉ።",
      "እንደ ሄርኒያ፣ የሀሞት ከረጢት በሽታ፣ appendicitis እና የጨጓራና ትራክት ጉዳዮችን ያክማል።",
      "ለትክክለኛ ምርመራ እና ህክምና የላቀ መሳሪያዎችን ይጠቀማል."
    ],
    "done": [
      "ከፍተኛ ችሎታ ያላቸው እና ልምድ ያላቸው የቀዶ ጥገና ሐኪሞች በትንሹ ወራሪ ቴክኒኮች።",
      "ዓለም አቀፍ ደረጃቸውን የጠበቁ የጤና አጠባበቅ ተቋማትን በላቁ ቴክኖሎጂ መድረስ።",
      "ከሌሎች አገሮች ጋር ሲነጻጸር ወጪ ቆጣቢ ሕክምና.",
      "ለቀዶ ጥገና እና ለህክምና ሂደቶች አጭር የጥበቃ ጊዜ።",
      "ዘመናዊ መሠረተ ልማት እና መሳሪያዎች የተገጠመላቸው ሆስፒታሎች."
    ]
  },
  "twelve": {
    "name": "የጨጓራ ህክምና",
    "detail": [
      "የምግብ መፍጫ ሥርዓት በሽታዎችን በመመርመር እና በማከም ረገድ ልዩ ነው.",
      "ኢሶፈገስ፣ ሆድ፣ አንጀት፣ ጉበት እና ቆሽት የሚጎዱ ሁኔታዎችን ይቆጣጠራል።",
      "ለአሲድ reflux፣ለሚያበሳጭ የአንጀት ሲንድሮም (IBS)፣ ቁስለት እና ክሮንስ በሽታ ሕክምናዎችን ይሰጣል።",
      "እንደ ኢንዶስኮፒ፣ colonoscopy እና ERCP ባሉ ሂደቶች ላይ ልምድ ያለው።",
      "በሁለቱም የመከላከያ እንክብካቤ እና ውስብስብ ሁኔታዎች ሕክምና ላይ ያተኩራል."
    ],
    "done": [
      "ብዙ አይነት የጨጓራና ትራክት በሽታዎችን በማከም ረገድ ልምድ ያለው።",
      "የላቁ የምርመራ እና የሕክምና ቴክኖሎጂዎች መዳረሻ።",
      "በከፍተኛ አለም አቀፍ ተቋማት የሰለጠኑ ልምድ ያላቸው የጨጓራ ​​ህክምና ባለሙያዎች።",
      "ከምዕራባውያን አገሮች ጋር ሲነጻጸር ወጪ ቆጣቢ የሕክምና አማራጮች.",
      "እንደ ኢንዶስኮፒ እና ኮሎንኮስኮፒ ባሉ ውስብስብ ሂደቶች ውስጥ ከፍተኛ የስኬት ደረጃዎች።"
    ]
  },
  "thirteen": {
    "name": "የጽንስና የማህፀን ሕክምና",
    "detail": [
      "በሴቶች የስነ ተዋልዶ ጤና እና ልጅ መውለድ ላይ ልዩ ነው.",
      "እርግዝናን፣ ቅድመ ወሊድ እንክብካቤን እና መውለድን (ሁለቱንም መደበኛ እና ቄሳሪያን) ይቆጣጠራል።",
      "ለወር አበባ መዛባት፣ ፋይብሮይድስ እና ኦቭቫርስ ሳይስት ህክምና ይሰጣል።",
      "እንደ PCOS፣ endometriosis እና መሃንነት ያሉ ሁኔታዎችን በመመርመር እና በማከም ረገድ ልምድ ያለው።",
      "በመደበኛ የማህፀን ምርመራ እና በፔፕ ስሚር በመከላከያ እንክብካቤ ላይ ያተኩራል።"
    ],
    "done": [
      "ከፍተኛ ችሎታ ያላቸው የጽንስና የማህፀን ሐኪሞች ከዓለም አቀፍ እውቀት ጋር።",
      "ለሁለቱም መደበኛ እና ከፍተኛ አደጋ ላለው እርግዝና አጠቃላይ እንክብካቤ።",
      "ለቅድመ ወሊድ ምርመራ እና የፅንስ ክትትል የላቀ ቴክኖሎጂ መድረስ።",
      "ከሌሎች አገሮች ጋር ሲወዳደር ወጪ ቆጣቢ የሕክምና አማራጮች።",
      "በአነስተኛ ወራሪ የማህፀን ቀዶ ጥገናዎች ልምድ ያለው።"
    ]
  },
  "fourteen": {
    "name": "የሕፃናት ሕክምና",
    "detail": [
      "በጨቅላ ሕጻናት፣ ሕጻናት እና ጎረምሶች የሕክምና እንክብካቤ ላይ ልዩ ነው",
      "በሁለቱም የመከላከያ ጤና እና የልጅነት ሕመሞች ሕክምና ላይ ያተኩራል",
      "እንደ ኢንፌክሽኖች፣ የተወለዱ ሕመሞች እና የእድገት ጉዳዮች ያሉ ሁኔታዎችን ይቆጣጠራል",
      "ክትባቶችን ያቀርባል እና የእድገት እና የእድገት ደረጃዎችን ይቆጣጠራል",
      "የህፃናትን አጠቃላይ አካላዊ እና አእምሮአዊ ደህንነት ለማረጋገጥ ከቤተሰቦች ጋር በቅርበት ይሰራል"
    ],
    "done": [
      "ዓለም አቀፍ እውቀት ያላቸው ታዋቂ የሕፃናት ሕክምና ባለሙያዎች",
      "ከፍተኛ ጥራት ያለው እንክብካቤ ያለው ተመጣጣኝ የጤና አገልግሎት",
      "የላቁ የሕፃናት ሕክምና እና ዘመናዊ ቴክኖሎጂ መዳረሻ",
      "ሁለገብ የሕፃናት ሕክምና የሚሰጡ ልዩ ልዩ ሆስፒታሎች",
      "ውስብስብ የሕፃናት ሁኔታዎችን እና የቀዶ ጥገናዎችን በማከም ረገድ እጅግ በጣም ጥሩ የስኬት ደረጃዎች"
    ]
  },
  "fifteen": {
    "name": "የሩማቶሎጂ",
    "detail": [
      "የአርትራይተስ፣ ሉፐስ እና ሪህ ጨምሮ የሩማቲክ በሽታዎችን ለይቶ ለማወቅ እና ለማከም ልዩ ነው።",
      "መገጣጠሚያዎች፣ ጡንቻዎች እና ተያያዥ ቲሹዎች ላይ ተጽእኖ የሚያሳድሩ ራስን በራስ የመከላከል እና እብጠት በሽታዎችን ይቆጣጠራል።",
      "እንደ የበሽታ መከላከያ መድሃኒቶች፣ ባዮሎጂስቶች እና ፀረ-ብግነት መድኃኒቶችን የሚያካትቱ ግላዊ የሕክምና እቅዶችን ያቀርባል።",
      "እንደ ሩማቶይድ አርትራይተስ እና አርትራይተስ ላሉ ሥር የሰደዱ በሽታዎች ከቀዶ-ያልሆኑ ሕክምናዎችን ይሰጣል።",
      "የበሽታ እድገትን ለመከላከል ቀደም ብሎ በማወቅ እና ጣልቃገብነት ላይ ያተኩራል."
    ],
    "done": [
      "ውስብስብ የሩማቲክ በሽታዎችን በማስተዳደር ረገድ ከፍተኛ ብቃት ያላቸው የሩማቶሎጂ ባለሙያዎች.",
      "ለትክክለኛ ምርመራ እና ህክምና የላቀ የምርመራ መሳሪያዎች እና ህክምናዎች መድረስ.",
      "ከብዙ ምዕራባውያን አገሮች ጋር ሲወዳደር ወጪ ቆጣቢ የሕክምና አማራጮች።",
      "በሕክምና አስተዳደር እና በአኗኗር ማስተካከያዎች ላይ የሚያተኩሩ የግል እንክብካቤ ዕቅዶች።",
      "ባዮሎጂክስ እና የበሽታ መከላከያ መድሃኒቶችን ጨምሮ የቅርብ ጊዜ መድሃኒቶች መገኘት."
    ]
  },
  "sixteen": {
    "name": "ጣልቃ ገብነት ራዲዮሎጂ",
    "detail": [
      "እንደ ኤክስሬይ፣ ሲቲ ስካን እና ኤምአርአይ የመሳሰሉ የምስል መመሪያዎችን በመጠቀም በትንሹ ወራሪ ሂደቶች",
      "እንደ ዕጢ፣ የደም መርጋት እና የደም ቧንቧ በሽታዎች ያሉ ሁኔታዎችን ለመመርመር እና ለማከም ያገለግል ነበር",
      "የክፍት ቀዶ ጥገና ፍላጎትን ይቀንሳል፣ ይህም ፈጣን የማገገሚያ ጊዜን ያስከትላል",
      "የተለመዱት ሂደቶች angioplasty፣ embolization እና biopsies ያካትታሉ",
      "በአነስተኛ አደጋዎች እና አጭር የሆስፒታል ቆይታዎች የታለሙ ህክምናዎችን ያቀርባል"
    ],
    "done": [
      "በላቁ፣ በትንሹ ወራሪ ጣልቃ-ገብ የራዲዮሎጂ ሂደቶች ልምድ",
      "ዓለም አቀፍ ደረጃቸውን የጠበቁ ሆስፒታሎች እጅግ በጣም ጥሩ የምስል ቴክኖሎጂ ያላቸው",
      "ከሌሎች አገሮች ጋር ሲነጻጸር በከፍተኛ ሁኔታ ዝቅተኛ የሕክምና ወጪዎች",
      "ከፍተኛ ችሎታ ያላቸው ጣልቃገብነት ራዲዮሎጂስቶች ከዓለም አቀፍ ስልጠና እና የምስክር ወረቀቶች ጋር",
      "ፈጣን ማገገም እና አጭር የሆስፒታል ቆይታ ያለው አጠቃላይ እንክብካቤ"
    ]
  },
  "seventeen": {
    "name": "ጉዳት እና ድንገተኛ አደጋ",
    "detail": [
      "አጣዳፊ ጉዳቶች እና ለሕይወት አስጊ የሆኑ ሁኔታዎች አፋጣኝ የሕክምና ሕክምና ላይ ያተኩራል",
      "አስፈላጊ በሚሆንበት ጊዜ የቀዶ ጥገና ጣልቃ ገብነትን ጨምሮ ለአሰቃቂ ህመምተኞች ወሳኝ እንክብካቤ ይሰጣል",
      "ፈጣን ምላሽ ለመስጠት በልዩ የአካል ጉዳት ማዕከሎች እና የድንገተኛ አደጋ ክፍሎች የታጠቁ",
      "የቀዶ ሐኪሞች፣ ነርሶች እና አጠቃላይ እንክብካቤ ስፔሻሊስቶችን ጨምሮ ሁለገብ የዲሲፕሊን ቡድኖች",
      "በአደጋ ጊዜ የታካሚውን ውጤት ለማሻሻል ፈጣን ግምገማ እና ማረጋጋት ላይ አፅንዖት ይሰጣል"
    ],
    "done": [
      "የላቁ የአሰቃቂ ህክምና ተቋማት በዘመናዊ መሳሪያዎች መድረስ",
      "ከባድ ጉዳዮችን በማስተዳደር ረገድ ከፍተኛ የሰለጠኑ የድንገተኛ ህክምና ባለሙያዎች",
      "በእንክብካቤ ጥራት ላይ ጉዳት ሳይደርስ ወጪ ቆጣቢ የሕክምና አማራጮች",
      "የ24/7 የአደጋ ጊዜ አገልግሎቶችን የሚያቀርቡ ልዩ የአካል ጉዳት ማዕከሎች መገኘት",
      "በአሰቃቂ ሁኔታ አያያዝ እና የድንገተኛ ጊዜ ጣልቃገብነቶች ውስጥ የተሳካላቸው ውጤቶች ሪከርድ"
    ]
  },
  "eighteen": {
    "name": "ሄፓቶቢሊሪ ቀዶ ጥገና",
    "detail": [
      "በጉበት፣ zhelchnыh ቱቦዎች እና ሐሞት ፊኛ ላይ ተጽዕኖ በሚያሳድሩ በሽታዎች የቀዶ ጥገና ሕክምና ላይ ልዩ ነው",
      "የተለመዱት ሂደቶች የጉበት መቆረጥ፣ የጉበት ንቅለ ተከላ እና ላፓሮስኮፒክ ኮሌክስቴክቶሚ",
      "እንደ የጉበት ካንሰር፣ cirrhosis እና biliary obstructions ያሉ ሁኔታዎችን ይፈታል",
      "የማገገሚያ ጊዜን ለመቀነስ እና የታካሚ ውጤቶችን ለማሻሻል የላቀ ቴክኒኮችን ይጠቀማል",
      "ለአጠቃላይ የታካሚ እንክብካቤ ከgastroenterologists እና ኦንኮሎጂስቶች ጋር በመተባበር ይሰራል"
    ],
    "done": [
      "ዓለም አቀፍ ሥልጠና እና ልምድ ያላቸው ከፍተኛ ችሎታ ያላቸው ሄፓቶቢሊሪ የቀዶ ጥገና ሐኪሞች መገኘት",
      "ውስብስብ ሂደቶች የላቀ የቀዶ ጥገና ተቋማት እና ቴክኖሎጂን ማግኘት",
      "ዋጋ ቆጣቢ የሕክምና አማራጮች ከምዕራባውያን አገሮች ጋር ሲነፃፀሩ, ጥራቱን ሳይጎዳ",
      "ከቀዶ ሕክምና በፊት ግምገማ፣ ቀዶ ጥገና እና ከቀዶ ጥገና በኋላ ድጋፍን ጨምሮ አጠቃላይ እንክብካቤ",
      "በባለሙያ እና በደንብ በተረጋገጡ ፕሮቶኮሎች ምክንያት በጉበት ቀዶ ጥገና እና ንቅለ ተከላ ላይ ከፍተኛ ስኬት"
    ]
  },
  "nineteen": {
    "name": "የሮቦቲክ ቀዶ ጥገና",
    "detail": [
      "የሮቦት ስርዓቶችን ለትክክለኛነት እና ለመቆጣጠር የሚጠቀም አነስተኛ ወራሪ የቀዶ ጥገና ዘዴ",
      "የተሻሻለ እይታን በ3-ል ምስል እና ማጉላት ያቀርባል፣ ይህም ወደ ይበልጥ ትክክለኛ ሂደቶች ይመራል",
      "ከባህላዊ ክፍት ቀዶ ጥገና ጋር ሲነጻጸር የታካሚውን የማገገሚያ ጊዜ፣ ጠባሳ እና ህመም ይቀንሳል",
      "በተለምዶ እንደ ፕሮስቴትቶሚ፣ የማህፀን ፅንስ እና የባሪትሪክ ቀዶ ጥገና ባሉ ሂደቶች ውስጥ ጥቅም ላይ ይውላል",
      "ቀዶ ሐኪሞች ውስብስብ ቀዶ ጥገናዎችን በተሻሻለ ቅልጥፍና እና ተለዋዋጭነት እንዲያደርጉ ይፈቅዳል"
    ],
    "done": [
      "በዘመናዊው የሮቦት ቀዶ ጥገና ቴክኖሎጂ የታጠቁ ዓለም አቀፍ ደረጃቸውን የጠበቁ ሆስፒታሎች መድረስ",
      "በሮቦቲክ የታገዘ ሂደቶች ላይ ልዩ ልምድ ያላቸው እና የሰለጠኑ የቀዶ ጥገና ሐኪሞች",
      "ዋጋ ቆጣቢ የሕክምና አማራጮች፣ ከብዙ ምዕራባውያን አገሮች በእጅጉ ያነሰ",
      "የግል ሕክምና ዕቅዶችን እና ከቀዶ ሕክምና በኋላ ድጋፍን ጨምሮ አጠቃላይ እንክብካቤ",
      "በከፍተኛ የቀዶ ጥገና ዘዴዎች እና ፕሮቶኮሎች ምክንያት ከፍተኛ የስኬት ደረጃዎች እና የታካሚ እርካታ"
    ]
  },
  "twenty": {
    "name": "ወሳኝ እንክብካቤ",
    "detail": [
      "ለሕይወት አስጊ የሆኑ ሁኔታዎች ወይም ከባድ ሕመም ለታካሚዎች ልዩ የሕክምና እንክብካቤ ይሰጣል",
      "ለተከታታይ ታካሚ ግምገማ የላቀ የክትትል መሳሪያዎች እና የህይወት ድጋፍ ስርዓቶች የታጠቁ",
      "Intensivists፣ ነርሶች እና የመተንፈሻ ቴራፒስቶችን ጨምሮ ሁለገብ የጤና አጠባበቅ ባለሙያዎችን ያካትታል",
      "ታካሚዎችን በወቅቱ ጣልቃ ገብነት እና የላቀ የሕክምና ፕሮቶኮሎችን በማረጋጋት ላይ ያተኩራል",
      "ቀዶ ጥገና፣ የአካል ክፍሎች ድጋፍ ወይም ከፍተኛ ክትትል የሚያስፈልጋቸውን ጨምሮ ውስብስብ ጉዳዮችን በማስተዳደር ረገድ ወሳኝ ሚና ይጫወታል"
    ],
    "done": [
      "ከፍተኛ ደረጃ ወሳኝ እንክብካቤ ክፍሎች ከዘመናዊ ቴክኖሎጂ እና መገልገያዎች ጋር መገኘት",
      "ውስብስብ ጉዳዮችን በማስተዳደር ረገድ ከፍተኛ የሰለጠኑ ኢንቴንሲቪስቶች እና የህክምና ባለሙያዎች ፣",
      "ዋጋ ቆጣቢ የሕክምና አማራጮች፣ ከፍተኛ ጥራት ያለው እንክብካቤን በትንሽ ዋጋ በብዙ ምዕራባውያን አገሮች ያቀርባል",
      "የላቁ የህይወት ድጋፍ ስርዓቶችን እና ፈጣን ምላሽ ሰጪ ቡድኖችን በጊዜ ጣልቃገብነት መድረስ",
      "የተሻለ የታካሚ ውጤቶችን ለማረጋገጥ አጠቃላይ የድህረ-ICU እንክብካቤ እና ማገገሚያ አገልግሎቶች"
    ]
  },
  "twentyone": {
    "name": "የሳንባ ትራንስፕላንት",
    "detail": [
      "የታመመ ሳንባን ከለጋሽ ጤናማ ሳንባ ለመተካት የቀዶ ጥገና አሰራር",
      "እንደ COPD፣ pulmonary fibrosis ወይም cystic fibrosis ላሉ የመጨረሻ ደረጃ የሳምባ በሽታዎች ለታካሚዎች ተስፋ ይሰጣል",
      "ለመተከል ብቁነትን እና ተስማሚነትን ለመወሰን ጥልቅ የግምገማ ሂደትን ያካትታል",
      "ከመተካት በኋላ የአካል ክፍሎችን አለመቀበልን ለመከላከል የዕድሜ ልክ የበሽታ መከላከያ ሕክምናን ይፈልጋል",
      "የ pulmonologists፣ የቀዶ ጥገና ሐኪሞች እና ንቅለ ተከላ አስተባባሪዎችን ጨምሮ ሁለገብ ቡድን በችግኝ ተከላው ሂደት ሁሉን አቀፍ እንክብካቤን ያረጋግጣል"
    ],
    "done": [
      "ከፍተኛ ችሎታ ያላቸው የሳንባ ንቅለ ተከላ ቀዶ ሐኪሞች እና ዓለም አቀፍ ሥልጠና እና እውቀት ያላቸው የሕክምና ቡድኖች መድረስ",
      "ዓለም አቀፍ ደረጃቸውን የጠበቁ ሆስፒታሎች የተራቀቁ ቴክኖሎጂዎች እና ለሳንባ ንቅለ ተከላ አገልግሎት",
      "ዋጋ ቆጣቢ የሕክምና አማራጮች ከምዕራባውያን አገሮች ጋር ሲነፃፀሩ ለታካሚዎች የበለጠ ተደራሽ በማድረግ",
      "የግል ሕክምና ዕቅዶችን እና የመልሶ ማቋቋሚያ አገልግሎቶችን ጨምሮ አጠቃላይ የቅድመ እና ከቀዶ ጥገና ሕክምና",
      "በደንብ በተመሰረቱ ፕሮቶኮሎች እና የአካል ክፍሎችን በመተካት ላይ ባለው ልምድ ምክንያት ከፍተኛ የስኬት ደረጃዎች እና የተሻሻሉ የታካሚ ውጤቶች"
    ]
  },
  "twentytwo": {
    "name": "የህመም ማስታገሻ እና ህክምና",
    "detail": [
      "የከባድ ሕመም ያለባቸውን ሕመምተኞች አያያዝ እና የህይወት ጥራትን ማሻሻል ላይ ያተኩራል",
      "የህመም ስፔሻሊስቶችን፣ የስነ-ልቦና ባለሙያዎችን፣ የፊዚዮቴራፒ ባለሙያዎችን እና የማህበራዊ ሰራተኞችን የሚያካትት ሁለገብ አሰራርን ይጠቀማል",
      "መድሃኒቶችን፣ የነርቭ ብሎኮችን፣ የአካል ህክምናን እና የስነልቦና ድጋፍን ጨምሮ የተለያዩ የህክምና ዘዴዎችን ይጠቀማል",
      "የታካሚዎችን እና የቤተሰቦቻቸውን አካላዊ፣ ስሜታዊ እና መንፈሳዊ ፍላጎቶች የሚያሟላ አጠቃላይ እንክብካቤን ይሰጣል",
      "ሥቃይ ለማስታገስ፣ መፅናናትን ለማጎልበት እና ሕመምተኞችን ስለአንከባከባቸው በመረጃ ላይ የተመሰረተ ውሳኔ እንዲያደርጉ ለመርዳት ያለመ ነው"
    ],
    "done": [
      "ልምድ ያላቸው የህመም ማስታገሻ ስፔሻሊስቶች እና የማስታገሻ እንክብካቤ ቡድኖች ከርህራሄ አቀራረብ ጋር መገኘት",
      "ፈጠራ የህመም አስተዳደር ቴክኒኮችን እና ህክምናዎችን ጨምሮ የላቀ የሕክምና አማራጮችን ማግኘት",
      "ዋጋ ቆጣቢ እንክብካቤ፣ ከፍተኛ ጥራት ያለው አገልግሎት ከብዙ ምዕራባውያን አገሮች በእጅጉ ባነሰ ዋጋ ማቅረብ",
      "ለህመምተኞች እና ቤተሰቦች የምክር እና ማህበራዊ ድጋፍን ጨምሮ አጠቃላይ የድጋፍ አገልግሎቶች",
      "ታካሚን ያማከለ እንክብካቤ ላይ አፅንዖት መስጠት፣ የግለሰቦችን ፍላጎቶች እና ምርጫዎች የሚያሟሉ ብጁ የሕክምና ዕቅዶችን ማረጋገጥ"
    ]
  },
  "twentythree": {
    "name": "የመራቢያ መድሃኒት",
    "detail": [
      "በግለሰቦች እና ጥንዶች ላይ የወሊድ ጉዳዮችን እና የስነ ተዋልዶ ጤና ችግሮችን በመመርመር እና በማከም ላይ ያተኩራል",
      "እንደ በብልቃጥ ማዳበሪያ (IVF)፣ በማህፀን ውስጥ የማዳቀል (IUI) እና የእንቁላል/የወንድ ዘር ልገሳን የመሳሰሉ የተለያዩ የተደገፉ የመራቢያ ቴክኖሎጂዎች (ART) ያቀርባል",
      "የሆርሞን አለመመጣጠን፣ መዋቅራዊ ጉዳዮች እና የጄኔቲክ ሁኔታዎችን ጨምሮ የመካንነት መንስኤዎችን ለመለየት አጠቃላይ ግምገማዎችን ይሰጣል",
      "የስኬት ደረጃዎችን ለማሻሻል እና የጄኔቲክ በሽታዎችን አደጋዎች ለመቀነስ እንደ ቅድመ ተከላ የጄኔቲክ ሙከራ (PGT) ያሉ የላቀ ቴክኒኮችን ይጠቀማል",
      "ታካሚዎች የወሊድ ህክምናን ተግዳሮቶች እንዲሄዱ እና በመረጃ ላይ የተመሰረተ ውሳኔ እንዲያደርጉ ለመርዳት ስሜታዊ ድጋፍ እና የምክር አገልግሎት ይሰጣል"
    ],
    "done": [
      "ከፍተኛ ብቃት ያላቸውን የስነ ተዋልዶ ህክምና ስፔሻሊስቶች እና የመራባት ክሊኒኮች በአለም አቀፍ እውቅና እና ልምድ ማግኘት",
      "የላቁ የመራቢያ ቴክኖሎጂዎች እና አዳዲስ የሕክምና አማራጮች ከምዕራባውያን አገሮች ጋር ሲወዳደሩ በተወዳዳሪ ዋጋ ይገኛሉ",
      "በጥሩ የመራቢያ ቴክኒኮች ውስጥ ከፍተኛ የስኬት ደረጃዎች፣ በደንብ በተመሰረቱ ፕሮቶኮሎች እና ቴክኖሎጂዎች የተደገፉ",
      "የመራባት ፈተና ለሚገጥማቸው ግለሰቦች እና ጥንዶች ስሜታዊ እና ስነ ልቦናዊ ድጋፍን የሚያካትት አጠቃላይ እንክብካቤ",
      "ከተለያዩ አስተዳደግ እና ምርጫዎች ላሉ ታካሚዎች የተለያዩ አማራጮችን በማረጋገጥ ለእንቁላል እና ለስፐርም ለጋሽ ፕሮግራሞች ሰፊ ክልል"
    ]
  },
  "twentyfour": {
    "name": "የመተንፈሻ አካላት/የሳንባ ህክምና እና የእንቅልፍ ህክምና",
    "detail": [
      "አስምን፣ ሥር የሰደደ የሳንባ ምች በሽታዎችን (COPD) እና የሳንባ ኢንፌክሽኖችን ጨምሮ የመተንፈሻ አካላትን ሁኔታ በመመርመር እና በማከም ረገድ ልዩ ነው",
      "የእንቅልፍ አፕኒያ፣እንቅልፍ ማጣት እና እረፍት የሌለው የእግር ህመምን ጨምሮ ለእንቅልፍ ችግሮች አጠቃላይ ግምገማዎችን ይሰጣል።",
      "ሁኔታዎችን በትክክል ለመለየት እንደ የ pulmonary function tests፣ bronchoscopy እና sleep ጥናቶች ያሉ የላቀ የምርመራ መሳሪያዎችን ይጠቀማል",
      "መድሃኒቶችን፣ የአተነፋፈስ ሕክምናዎችን፣ የሳንባ ማገገምን እና የአኗኗር ዘይቤን ማሻሻያ ፕሮግራሞችን ጨምሮ የተለያዩ የሕክምና አማራጮችን ይሰጣል",
      "ግለሰቦች የመተንፈሻ እና የእንቅልፍ ጤንነታቸውን በብቃት እንዲቆጣጠሩ ለመርዳት በታካሚ ትምህርት እና የአስተዳደር ስልቶች ላይ ያተኩራል"
    ],
    "done": [
      "ህንድ በመተንፈሻ አካላት እና በእንቅልፍ ህክምና ላይ ያተኮሩ ሰፊ እውቅና ያላቸው ሆስፒታሎች እና ክሊኒኮች አውታረመረብ አላት ፣ ልምድ ባላቸው የሳንባ ምች እና የእንቅልፍ ስፔሻሊስቶች",
      "ከብዙ የምዕራባውያን አገሮች ጋር ሲነጻጸር የላቁ የምርመራ እና የሕክምና ቴክኖሎጂዎችን በትንሽ ወጪ መድረስ",
      "ለግል ፍላጎቶች የተበጁ አጠቃላይ የሕክምና ዕቅዶች መገኘት፣ የመተንፈሻ እና የእንቅልፍ መዛባት ውጤታማ አያያዝን ማረጋገጥ",
      "ብዙውን ጊዜ በአለም አቀፍ ደረጃ የሰለጠኑ እና በእርሻቸው አዳዲስ እድገቶችን በሚከታተሉ የህክምና ባለሙያዎች የሚሰጠው ከፍተኛ ጥራት ያለው እንክብካቤ",
      "የረጅም ጊዜ ጤናን እና ደህንነትን የሚደግፍ የአኗኗር ዘይቤ እና የባህሪ ምክርን ጨምሮ አጠቃላይ የታካሚ እንክብካቤ ላይ አፅንዖት መስጠት"
    ]
  },
  "twentyfive": {
    "name": "የጭንቅላት እና የአንገት ቀዶ ጥገና",
    "detail": [
      "እጢዎችን፣ ኢንፌክሽኖችን እና የተወለዱ ያልተለመዱ ችግሮችን ጨምሮ የጭንቅላት እና የአንገት አካባቢን የሚጎዱ ሁኔታዎችን በመመርመር እና በማከም ላይ ያተኩራል",
      "የማገገሚያ ጊዜዎችን ለመቀነስ እና ውጤቶችን ለማሻሻል አነስተኛ ወራሪ የቀዶ ጥገና ዘዴዎችን, endoscopic ሂደቶችን ጨምሮ, ልዩ ነው",
      "የላቁ የምስል እና የመልሶ ግንባታ አማራጮችን ጨምሮ የአፍ፣የጉሮሮ እና የሎሪነክስ ካንሰር ላለባቸው ታካሚዎች ሁሉን አቀፍ እንክብካቤን ይሰጣል",
      "ለአጠቃላይ የሕክምና ዕቅዶች ኦንኮሎጂስቶችን፣ ራዲዮሎጂስቶችን እና የንግግር ቴራፒስቶችን የሚያካትቱ ሁለገብ አቀራረቦችን ይሰጣል",
      "የታካሚ ትምህርት እና ማገገሚያ ላይ አፅንዖት ይሰጣል, ግለሰቦች ከህክምና በኋላ ተግባራዊነታቸውን እና የህይወት ጥራትን መልሰው እንዲያገኙ ይረዳል"
    ],
    "done": [
      "ህንድ በዘመናዊ ቴክኖሎጂ እና ፋሲሊቲዎች የታጠቁ የጭንቅላት እና የአንገት ቀዶ ጥገና የሚሰጡ ብዙ ልዩ ሆስፒታሎች እና ክሊኒኮች አሏት",
      "በቀዶ እና በቀዶ-ያልሆኑ የጭንቅላት እና የአንገት ሁኔታዎች ላይ ሰፊ ስልጠና እና ልምድ ያላቸው ከፍተኛ ችሎታ ያላቸው የቀዶ ጥገና ሐኪሞች",
      "ለህክምናዎች ተወዳዳሪ የዋጋ አወጣጥ፣ የላቀ የጤና እንክብካቤን በጥራት ላይ ሳይጎዳ ተደራሽ ማድረግ",
      "ሁለገብ የሕክምና ዕቅዶችን የሚያቀርቡ ሁለገብ እንክብካቤ ቡድኖች በማገገም ሂደት ሁሉን አቀፍ ድጋፍን የሚያረጋግጡ",
      "በማደግ ላይ ያለ የሕክምና ቱሪዝም ኢንዱስትሪ መኖሩ, ይህም ያለችግር ጉዞ እና ህክምና ለሚፈልጉ ዓለም አቀፍ ታካሚዎች ማረፊያን ያመቻቻል"
    ]
  }
}
