{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "نائب الرئيس - الأورام الدموية وزرع نخاع العظم",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "زرع نخاع العظم لأمراض الهيموغلوبين (الثلاسيميا الكبرى وفقر الدم المنجلي)",
      "متلازمة فشل نخاع العظم (فقر الدم اللاتنسجي/فقر الدم فانكوني)",
      "الزرع المتطابق نصفياً",
      "مرض الطعم مقابل المضيف"
    ],
    "training": [
      "قسم أمراض الدم في الكلية الطبية المسيحية ومستشفى، فيلور، تاميل نادو",
      "قسم المناعة السريرية، معهد سانجاي غاندي للعلوم الطبية، لوكناو",
      "برنامج اللوكيميا/زرع نخاع العظم في كولومبيا البريطانية من مستشفى فانكوفر العام ووكالة BC للسرطان، فانكوفر، كولومبيا البريطانية، كندا"
    ],
    "education": "MBBS، MD (الطب الداخلي)، DM (أمراض الدم السريرية - AIIMS، نيودلهي)",
    "work": [
      "يعمل حالياً كنائب الرئيس - مركز زرع نخاع العظم في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "مدير ورئيس قسم - زرع الدم والنخاع في مستشفى سانار الدولي، جورجاون، هاريانا",
      "مدير أول ورئيس قسم - مركز زرع نخاع العظم في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "استشاري - أمراض الدم السريرية في مستشفى سير جانغا رام، نيودلهي"
    ],
    "description": [
      "Dr. Dharma Choudhary هو اسم رائد في الأورام الدموية وزرع نخاع العظم",
      "Dr. Choudhary لديه أكثر من 20 عامًا من الخبرة",
      "لقد قام بأكثر من 2000 عملية زرع منقذة للحياة",
      "يشتهر بالموثوقية والخبرة في هذا المجال",
      "أكمل Dr. Choudhary تدريب أمراض الدم في معهد العلوم الطبية الهندي، نيودلهي",
      "لعب دورًا أساسيًا في بدء مركز BLK-Max لزرع نخاع العظم",
      "أسس وحدة زرع نخاع العظم في مستشفى سانار الدولي، جورجاون",
      "نشر Dr. Choudhary العديد من المقالات والفصول والملخصات في المنشورات الوطنية والدولية",
      "يحرص على التدريب والتعليم وتطوير خدمات أمراض الدم وزرع نخاع العظم على مستوى عالمي",
      "Dr. Choudhary يشارك بنشاط في التدريب على الدراسات العليا",
      "يترأس دورة الزمالة في أمراض الدم"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "نائب الرئيس - الأورام ورئيس - الجراحة الروبوتية",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "جراحة الأورام بالروبوت بدون ندوب للرأس والعنق",
      "جراحة الأورام بالروبوت للمريء والرئة",
      "جراحة الأورام بالروبوت للبنكرياس والقولون",
      "جراحة الأورام بالروبوت للبروستاتا والمثانة والكلى",
      "جراحة الأورام النسائية",
      "جراحة سرطان الثدي"
    ],
    "training": [
      "MBBS – كلية ماولانا آزاد الطبية، جامعة دلهي، 2003",
      "MS – الجراحة العامة – كلية ليدي هاردينغ الطبية، نيودلهي، 2007",
      "DNB – الأورام الجراحية – المجلس الوطني للامتحانات، الهند، 2011"
    ],
    "education": "MBBS، MS (الجراحة العامة)، DNB (الأورام الجراحية)",
    "work": [
      "يعمل حالياً كنائب الرئيس - الأورام ورئيس - الجراحة الروبوتية في مستشفى BLK-Max التخصصي الفائق، نيودلهي، الهند.",
      "مدير - خدمات الرأس والعنق والصدر في معهد فورتيس للأبحاث التذكارية، جورجاون ومستشفى فورتيس، شاليمار باغ، دلهي",
      "رئيس - الأورام الرأس والعنق والجراحة الروبوتية في معهد راجيف غاندي للأبحاث ومركز السرطان، دلهي."
    ],
    "description": [
      "Dr. Surender Kumar Dabas هو متخصص شهير ذو خبرة عالية في الأورام الجراحية والجراحة الروبوتية",
      "Dr. Dabas قد أجرى أكثر من 20,000 عملية جراحية معقدة للسرطان، بما في ذلك 2,500 عملية جراحية بالروبوت",
      "هو رائد في برنامج الأورام الجراحية بالروبوت في الهند",
      "Dr. Dabas هو مرشد دولي لجراحة الأورام الروبوتية",
      "لقد كان نشطاً في تعليم الجراحة الروبوتية في جميع أنحاء الهند",
      "Dr. Dabas قد أجرى أكبر عدد من عمليات الأورام الرأس والعنق في آسيا",
      "هو الجراح الوحيد للسرطان في الهند المدرب والمعتمد من جامعة شيكاغو لأداء جراحة البنكرياس بالروبوت",
      "Dr. Dabas هو حالياً نائب الرئيس في نقابة الأورام الجراحية والروبوتية الدولية لجراحة الرأس والعنق",
      "مجالات اهتمامه الخاصة هي جراحة الأورام الرأس والعنق بالروبوت بدون ندوب، جراحة الأورام بالروبوت للمريء والرئة، جراحة الأورام بالروبوت للبنكرياس والقولون، وجراحة الأورام بالروبوت للبروستاتا والمثانة والكلى",
      "Dr. Dabas قد ألف العديد من المقالات العلمية للمنشورات الوطنية والدولية",
      "لقد كان متحدثاً مميزاً في مؤتمرات طبية مختلفة"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "رئيس - معهد القلب والأوعية الدموية BLK-Max، رئيس - بان ماكس - كهربائية القلب",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "الأمراض القلبية التدخلية",
      "كهربائية القلب القلبية",
      "الأمراض القلبية الهيكلية"
    ],
    "training": [
      "MRCP (المملكة المتحدة)، FRCP (المملكة المتحدة)",
      "FACC (الولايات المتحدة الأمريكية)"
    ],
    "education": "MD (الطب)، MBBS، DM (أمراض القلب)، دكتوراه (فخرية)",
    "work": [
      "يعمل حالياً كرئيس - معهد القلب والأوعية الدموية BLK-Max، رئيس - بان ماكس - كهربائية القلب.",
      "رئيس، معهد فورتيس للقلب والأوعية الدموية في معهد فورتيس للأبحاث التذكارية، جورجاون ومستشفى فورتيس، فاسانت كنج، نيودلهي",
      "رئيس، معهد Pushpawati Singhania للأبحاث في القلب، نيودلهي",
      "المدير التنفيذي، معهد إسكورتس للقلب، نيودلهي"
    ],
    "description": [
      "Padma Bhushan Dr. Kler هو اسم رائد في مجال أمراض القلب",
      "في مسيرته المهنية المتميزة التي تزيد عن 37 عامًا، قد أجرى أكثر من 35,000 عملية قسطرة قلبية، كلوية، سفلية، وأطراف",
      "هو رائد في مجال كهربائية القلب وقد أسس أول قسم كهربائية قلبية في الهند في مستشفى رائد في دلهي",
      "كان Dr. Kler أول طبيب في الهند يزرع ICD، CRT-P، وCRT-D",
      "كان أول طبيب في الهند ينفذ حزمة HIS في عام 2015",
      "لقد كان له دوراً أساسياً في بدء برنامج استئصال RF وزرع الأجهزة القلبية في مراكز رائدة في الهند، بنغلاديش، نيبال، سريلانكا، وباكستان",
      "Dr. Kler هو زميل الكلية الملكية للأطباء (FRCP)، المملكة المتحدة، وزميل الكلية الأمريكية لأمراض القلب",
      "هو أستاذ فخري لأمراض القلب في جامعة بانهاراس الهندية (BHU) وجامعة O.P. جيندال، سونيبات",
      "قد قام بتدريب أكثر من 300 طبيب من الهند والخارج في مجال أمراض القلب التدخلية وكهربائية القلب",
      "Dr. Kler هو مستشار علمي للعديد من الشركات متعددة الجنسيات في الولايات المتحدة الأمريكية",
      "قد ألف حوالي 150 مقالاً في المجلات الوطنية والدولية",
      "كمتحدث بارز، يقوم Dr. Kler بإلقاء المحاضرات بانتظام في مؤتمرات وطنية ودولية مختلفة مثل HRS وACC",
      "يتم دعوته بانتظام كعضو هيئة تدريس ضيف في الولايات المتحدة، فرنسا، أستراليا، سريلانكا، بنغلاديش، سنغافورة، وباكستان",
      "في عام 2005، تم منحه جائزة بادما بوشان من حكومة الهند تقديراً لإسهاماته الكبيرة في الطب",
      "تم تكريمه أيضاً بجائزة دكتوراه (فخرية) من جامعة البنجاب، وجائزة إنجاز العمر من جمعية الأطباء الهندية، وجوائز تايمز للرعاية الصحية: أسطورة الطب",
      "كما حصل على جائزة جمعية الأطباء في دلهي في الذكرى المئوية"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "نائب الرئيس ورئيس - جراحة الكبد وزرع الكبد",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "جراحة الكبد بالروبوت للمتبرعين",
      "زرع الكبد للمتبرعين الأحياء",
      "زرع الكبد للمتبرعين المتوفين",
      "زرع الكبد للأطفال",
      "زرع الكبد غير المتوافق مع مجموعة ABO",
      "زرع الكبد والكلى المتزامن",
      "زرع الكبد الثنائي الفصوص",
      "جراحة الكبد والبنكرياس المعقدة (للبالغين والأطفال)",
      "جراحة سرطان الكبد والبنكرياس"
    ],
    "training": [
      "FRCS (غلاسكو)",
      "زمالة جراحة زراعة الأعضاء المتعددة (بيتسبرغ، الولايات المتحدة الأمريكية)"
    ],
    "education": "MBBS، MS، FACS، FAIS",
    "work": [
      "يعمل حالياً كنائب الرئيس ورئيس قسم جراحة الكبد وزرع الكبد في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "مدير مشارك ورئيس - قسم جراحة الجهاز الهضمي وزرع الكبد في مستشفى جايبي، نويدا",
      "جراح استشاري وأستاذ مساعد - قسم جراحة الجهاز الهضمي وزرع الكبد في مستشفى سير جانجا رام، نيودلهي",
      "جراح استشاري - مركز جراحة الكبد والقنوات الصفراوية، مستشفيات إندرا براثا أبولو، نيودلهي",
      "زميل سريري رئيسي / زميل إداري كبير (جراحة الزرع) - قسم جراحة الزرع في معهد زراعة الأعضاء توماس ستارزل (مركز جامعة بيتسبرغ الطبي)، بيتسبرغ، PA، الولايات المتحدة الأمريكية"
    ],
    "description": [
      "مع أكثر من عقدين من الخبرة العملية، يغطي Dr. Abhideep Chaudhary جميع جوانب جراحة الكبد وزرع الكبد",
      "لقد أجرى بنجاح أكثر من 2000 عملية جراحة كبد وزرع كبد",
      "أكمل Dr. Abhideep دراسته العليا في الجراحة العامة من كلية ليدي هاردينغ الطبية ومستشفى Smt. Sucheta Kriplani، نيودلهي، الهند",
      "أنجز زمالته في جراحة زراعة الأعضاء المتعددة من معهد توماس ستارزل زراعة الأعضاء - مركز جامعة بيتسبرغ الطبي، بيتسبرغ، الولايات المتحدة الأمريكية",
      "قد ألف Dr. Abhideep العديد من الأوراق والأبحاث والفصول للمنشورات الوطنية والدولية",
      "قام بإلقاء أكثر من 60 محاضرة وعرض تقديمي في مؤتمرات عالمية مختلفة",
      "يحظى Dr. Abhideep بتقدير كبير في دوائر المحترفين نظيره",
      "يشغل حالياً منصب أمين صندوق في جمعية زراعة الكبد في الهند",
      "هو عضو في اللجنة العلمية في سجل زراعة الكبد الدولي",
      "يشتهر Dr. Abhideep بكفاءته التقنية ونهجه المركز على المريض",
      "يحرص على تقديم رعاية شخصية لجميع مرضاه"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "نائب الرئيس - جراحة القلب والصدر والأوعية الدموية",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "جراحة CABG الشريانية الكلية",
      "جراحة CABG للقلب النابض",
      "جراحة bypass المعقدة بما في ذلك استئصال الشرايين",
      "تصليح واستبدال الصمامات، الصمامات بدون خياطة",
      "الجراحة للأورام بما في ذلك عمليات Bentall",
      "الجراحة القلبية الخلقية",
      "جراحة القلب بالوصول المحدود",
      "الجراحة لعلاج فشل القلب (ECMO، LVAD، زراعة القلب)",
      "إجراءات الأوعية الدموية بما في ذلك TAVI / TAVR"
    ],
    "training": ["مدرسة هارفارد الطبية، بوسطن، الولايات المتحدة الأمريكية"],
    "education": "M.B.B.S.، M.S.(الجراحة العامة)، M.Ch.(CTVS)، زمالة (جراحة القلب)",
    "work": [
      "يعمل حالياً كنائب الرئيس ورئيس في قسم جراحة القلب والصدر والأوعية الدموية (CTVS) في مستشفى BLK التخصصي الفائق، نيودلهي.",
      "مدير (CTVS) - معهد فورتيس إكورتس للقلب، نيودلهي",
      "استشاري أول (CTVS) - مستشفى إندرا براثا أبولو، نيودلهي",
      "جراح استشاري للقلب - معهد القلب الآسيوي، مومباي",
      "زميل، جراحة القلب - مستشفى بريغهام والنساء، كلية هارفارد الطبية، بوسطن، الولايات المتحدة الأمريكية",
      "زميل، جراحة القلب - مستشفى الأطفال، كلية هارفارد الطبية، بوسطن، الولايات المتحدة الأمريكية"
    ],
    "description": [
      "Dr. Ramji Mehrotra هو أحد الأسماء الرائدة في مجال جراحة القلب والصدر والأوعية الدموية (CTVS)",
      "لديه أكثر من 26 عامًا من الخبرة",
      "يتمتع Dr. Mehrotra بخبرة غنية في جراحة القلب النابض وجراحة CABG الشريانية الكلية",
      "لديه سجل طويل من العديد من الإجراءات الناجحة"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "نائب الرئيس - استبدال المفاصل",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "استبدال مفصل الركبة والورك الأولي والمعقد والمراجعة",
      "الجراحة العامة للرضوض إلى جراحة المفاصل المعقدة",
      "جراحة إعادة بناء مفاصل الركبة والورك"
    ],
    "training": [
      "يعمل حالياً كنائب الرئيس - مركز استبدال المفاصل في معهد العظام، استبدال المفاصل، جراحة العظام والعمود الفقري والطب الرياضي في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "زميل DePuy (جونسون وجونسون) في جراحة المفاصل مع Dr. P.S. Maini، مستشفى سير جانجا رام، نيودلهي",
      "حضر دورة متقدمة في استبدال المفاصل الكلي (الزراعة العظمية بالضغط) في هولندا",
      "زمالة في استبدال المفاصل وتنظير المفاصل في أديلايد في جامعة فلندرز تحت إشراف Prof. Jagon Krishnan في مستشفى ليفربول ومستشفى فيرفيلد للرعاية المسنّين في سيدني (تحت إشراف Prof. Jaikar Dave)"
    ],
    "education": "MBBS، MS (جراحة العظام)",
    "work": [
      "يعمل حالياً كنائب الرئيس - مركز استبدال المفاصل في معهد العظام، استبدال المفاصل، جراحة العظام والعمود الفقري والطب الرياضي في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "رئيس قسم استبدال المفاصل - مستشفى إصابات العمود الفقري الهندي، فاسانت كنج، نيودلهي"
    ],
    "description": [
      "Dr. Bhushan Nariaini لديه 20 عامًا من الخبرة الطبية في جراحة العظام",
      "لقد قام بنجاح بإجراء جراحات استبدال تتراوح من الرضوض العامة إلى جراحة المفاصل المعقدة"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "مدير رئيسي - علم الأعصاب",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "MBBS، MD (الطب الداخلي)، DM (علم الأعصاب)",
    "work": [
      "يعمل حالياً كمدير رئيسي لقسم علم الأعصاب في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "رئيس قسم علم الأعصاب - مستشفى جايبور غولدن، نيودلهي",
      "استشاري زائر في علم الأعصاب - معهد راجيف غاندي للسرطان ومركز الأبحاث"
    ],
    "description": [
      "Dr. Rajiv Anand هو اسم بارز في مجال علم الأعصاب",
      "لقد عالج بنجاح العديد من المرضى",
      "يتم التعرف على Dr. Anand على نطاق واسع لنهجه المتنوع والمركز على المريض"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "مدير رئيسي - أمراض القلب",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "أمراض القلب التدخلية المعقدة",
      "الإجراءات الوعائية المحيطية"
    ],
    "training": [
      "خريج كلية الطب للقوات المسلحة (AFMC)، بوني",
      "دراسات عليا في الطب من AFMC، فاز بميدالية KK Gupta الذهبية لتفوقه في الدورة المتقدمة",
      "DM في أمراض القلب من PGI شانديغار",
      "خبرة في المستشفيات الرائدة للقوات المسلحة في بنغالور ونيودلهي",
      "مشرف على الإجراءات التدخلية المتقدمة مثل Rotablation، IVUS (الأشعة فوق الصوتية الوعائية)، وتدخل CTO",
      "أستاذ منتظم في المؤتمرات القلبية الوطنية والرائدة",
      "قدّم عمله في اجتماعات دولية مرموقة",
      "مشارك في نموذج التعليم عن بُعد (Cardiology ECHO) تحت ECHO INDIA لتدريب الأطباء في جميع أنحاء البلاد"
    ],
    "education": "MBBS، MD، DM، FSCAI، FACC",
    "work": [
      "يعمل حالياً كمدير رئيسي في قسم أمراض القلب في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "مسؤول عن مختبر قسطرة القلب في مستشفى الجيش (RR)",
      "مدير أمراض القلب في معهد مترو للقلب والأوعية الدموية، نيودلهي",
      "جراح قلب تدخلّي كبير، معهد ماكس للقلب والأوعية الدموية، ساكت، نيودلهي",
      "مؤتمر جمعية أمراض القلب في الهند / المجلس التدخلي",
      "Singapore Live (Asia Pacific PCR)",
      "India Live 2010/2011",
      "مؤتمر CAD (Asia Interventional Meeting) بونا",
      "ISIIC وارسو"
    ],
    "description": [
      "Dr. Neeraj Bhalla هو من أبرز الأسماء في مجال أمراض القلب",
      "لقد قام بتحويل حياة العديد من المرضى",
      "قام Dr. Bhalla بإجراء أكثر من 10,000 عملية قسطرة قلبية ناجحة",
      "يتمتع بمهارة عالية في استخدام الأجهزة الطبية المختلفة المستخدمة في الإجراءات التدخلية المتقدمة"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "مدير رئيسي ورئيس - جراحة العمود الفقري، الجراحة بالحد الأدنى من التدخل، وجراحة العمود الفقري الروبوتية",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "الجراحة العمودية بالحد الأدنى من التدخل لفتق القرص / تضيق العمود الفقري (الجراحة التنظيرية / المجهرية بالفتحات الصغيرة)",
      "جراحة العمود الفقري بتوجيه الروبوت بدقة",
      "جراحة تصحيح تشوهات العمود الفقري بمساعدة المراقبة العصبية متعددة الوسائط",
      "حلول الحد الأدنى من التدخل لكسور العمود الفقري (التوسيع بالفقاعات / تثبيت الفتحات الصغيرة)",
      "إدارة متعددة التخصصات للأورام / الالتهابات في العمود الفقري",
      "إدارة ألم العمود الفقري (كتل الأعصاب / الحقن المفصلية / الاستئصال بتردد الراديو)"
    ],
    "training": [
      "زميل في العمود الفقري مع Mr. Sashin Ahuja، مستشفى جامعة ويلز، كارديف، المملكة المتحدة",
      "تدريب سريري ومهارات حيوية على MITLIF مع Dr. Mun Wai Yue، مستشفى سنغافورة العام، سنغافورة",
      "زميل في جراحة سطح المفصل مع Dr. Thomas Seibel، مستشفى Knappschafts، بوتلينغن، ألمانيا",
      "زمالة في جراحة الصدمات AO مع Dr. Wade Smith، Denver Health Colorado، الولايات المتحدة الأمريكية"
    ],
    "education": "MBBS، MS، M.Ch (أورثو)",
    "work": [
      "يعمل حالياً كمدير رئيسي ورئيس - جراحة العمود الفقري في مركز الجراحة بالحد الأدنى من التدخل وجراحة العمود الفقري الروبوتية في معهد BLK-Max للعظام واستبدال المفاصل وجراحة العمود الفقري وطب الرياضة.",
      "يتخصص Dr. Puneet Girdhar في الإدارة الجراحية لاضطرابات العمود الفقري التي تشمل الرقبة والظهر باستخدام تقنيات الحد الأدنى من التدخل. وهو أيضاً على دراية بتقنيات تخفيف الألم غير الجراحية مثل كتل الجذور العصبية، الحقن المفصلية، والاستئصال بتردد الراديو."
    ],
    "description": [
      "Dr. Puneet Girdhar هو واحد من الأسماء الرائدة في مجال جراحة العمود الفقري بالحد الأدنى من التدخل",
      "لديه أكثر من 18 عاماً من الخبرة في جراحة العمود الفقري الأورثوپدي",
      "لديه سجل يتجاوز 10,000 عملية جراحية ناجحة في العمود الفقري",
      "يُعرف Dr. Girdhar على نطاق واسع لنهجه المتنوع والمركز على المريض",
      "يُعتبر Dr. Girdhar من رواد جراحة العمود الفقري المتقدمة بمساعدة التوجيه الروبوتي"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "مدير رئيسي ورئيس - جراحة الجهاز الهضمي الجراحية، الجراحة بالمنظار المتقدم والجراحة الباريatric",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "تدريب متخصص في جراحة الباريatrics",
      "جراحة الأورام الهضمية"
    ],
    "training": ["FRCS (إنجلترا)", "FACS (الولايات المتحدة الأمريكية)"],
    "education": "MBBS، DNB",
    "work": [
      "يعمل حالياً كمدير رئيسي ورئيس في قسم جراحة الجهاز الهضمي الجراحية، الجراحة بالمنظار المتقدم والجراحة الباريatric في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "رئيس التخصصات الجراحية - قسم الوصول البسيط، جراحة الباريatrics وجراحة الأورام الهضمية في معهد Artemis Health، جورجاون",
      "استشاري - قسم الجراحة في مستشفى سير جانجا رام، نيودلهي"
    ],
    "description": [
      "Dr. Deep Goel هو اسم بارز في مجال جراحة الجهاز الهضمي الجراحية",
      "يتخصص في جراحة الباريatrics والجراحة بالمنظار البسيطة",
      "يتمتع Dr. Goel بشغف عميق لتخصصه، مما رفعه إلى مراتب عالية",
      "يتخصص في الجراحات الهضمية المعقدة بما في ذلك سرطانات الجهاز الهضمي، الجراحة بالمنظار المتقدم، والجراحة الباريatrics"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "مدير رئيسي ورئيس - جراحة الأعصاب وجراحة العمود الفقري العصبي",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "جراحة العمود الفقري المعقدة والتجهيز",
      "جراحة العمود الفقري بالحد الأدنى من التدخل",
      "جراحة الدماغ والعمود الفقري بالمنظار",
      "الجراحة المجهرية والجراحة الوعائية",
      "جراحة الصرع",
      "الجراحة العصبية الوظيفية"
    ],
    "training": [
      "زمالة في جراحة المناظير (الدماغ والعمود الفقري) مع Prof. M.R Ghab (ألمانيا) وProf M. Hussain K.G.M.C. Lucknow",
      "تدريب متقدم في العمود الفقري من مستشفى سيول سانت ماري، كوريا الجنوبية",
      "تدريب في استئصال القرص البيركوتاني والنوكلوبلاستي من بانكوك، تايلاند",
      "تدريب في تقنيات العمود الفقري بالحد الأدنى من التدخل (MAST) من المستشفى العام، سنغافورة",
      "تدريب في الجراحة العصبية الوظيفية والتخطيط التجسيمي المتقدم، فرايبورغ، ألمانيا",
      "تدريب في جراحة العمود الفقري بالحد الأدنى من التدخل، فيلادلفيا، الولايات المتحدة الأمريكية"
    ],
    "education": "MBBS، M.S (الجراحة العامة) وM.Ch (جراحة الأعصاب)",
    "work": [
      "يعمل حالياً كمدير رئيسي ورئيس - جراحة الأعصاب وجراحة العمود الفقري العصبي في مركز BLK-Max للأعصاب في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "مدير ورئيس قسم جراحة الأعصاب وجراحة العمود الفقري - مستشفى فورتيس، شاليمار باغ",
      "رئيس قسم - مستشفى ماكس، بيتامبور",
      "رئيس قسم واستشاري أول - مستشفى ماهاراجا أجراسين، نيودلهي",
      "استشاري - مستشفى VIMHANS، نيودلهي",
      "استشاري مشارك - مستشفى إندرا براثا أبولو، نيودلهي"
    ],
    "description": [
      "Dr. Anil Kumar Kansal هو من الأسماء البارزة في مجال العلوم العصبية",
      "لقد تم الاعتراف به لتحويل حياة العديد من المرضى",
      "يعالج Dr. Kansal مجموعة من الاضطرابات والأمراض من السهل إلى المعقد"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "مدير رئيسي ورئيس - الجراحة التجميلية والجراحية",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": ["الجراحة التجميلية", "الجراحة الوعائية الدقيقة"],
    "training": [
      "زمالة - الكلية الدولية للجراحين شيكاغو، الولايات المتحدة الأمريكية (الجراحة التجميلية)"
    ],
    "education": "MBBS، MS (الجراحة العامة)، MCh. (الجراحة التجميلية)",
    "work": [
      "يعمل حالياً كمدير رئيسي ورئيس في مركز BLK-Max للجراحة التجميلية والجراحية في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "استشاري أول - مستشفى إندرا براثا أبولو، نيودلهي",
      "استشاري - مستشفى ماجيديا، نيودلهي",
      "استشاري مشارك - مستشفى العائلة المقدسة، نيودلهي"
    ],
    "description": [
      "Dr. Lokesh Kumar هو اسم بارز في مجال الجراحة التجميلية والجراحية",
      "لقد عالج بنجاح العديد من المرضى",
      "يتمتع Dr. Kumar بشهرة واسعة لنهجه المتنوع والمركز على المريض"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "مدير رئيسي - علم الأعصاب",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [""],
    "training": ["FAAN", "FANA", "FAMS", "FRCP", "FICP", "FIAN", "FIACM"],
    "education": "MBBS، MD (الطب)، DNB (الطب)، DM (علم الأعصاب)",
    "work": [
      "يعمل حالياً كمدير رئيسي في قسم علم الأعصاب في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "مدير - مستشفى جاناكبوري التخصصي الفائق، نيودلهي",
      "أستاذ ورئيس قسم علم الأعصاب - مستشفى جاناكبوري التخصصي الفائق، نيودلهي",
      "مدير أستاذ، قسم علم الأعصاب - مستشفى جي.بي. بانت، نيودلهي",
      "أستاذ، قسم علم الأعصاب - مستشفى جي.بي. بانت، نيودلهي",
      "أستاذ مساعد، قسم علم الأعصاب - مستشفى جي.بي. بانت، نيودلهي"
    ],
    "description": [
      "Dr. (Prof.) Man Mohan Mehndiratta هو واحد من أكثر علماء الأعصاب خبرة وشهرة في الهند",
      "لديه أكثر من 38 عاماً من الخبرة الغنية",
      "تم ربط Dr. Mehndiratta بعدد من الكليات والمستشفيات المرموقة"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "مدير رئيسي ورئيس - أمراض الكلى وزراعة الكلى",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [""],
    "training": ["FISPD", "F.I.S.N. (الولايات المتحدة الأمريكية)"],
    "education": "M.B.B.S.، M.D. (الطب الداخلي)، D.M. (أمراض الكلى)",
    "work": [
      "يعمل حالياً كمدير رئيسي ورئيس في قسم أمراض الكلى في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "عمل كمدير ورئيس في خدمات أمراض الكلى وزراعة الكلى في معهد Artemis Health، جورجاون",
      "عمل كأخصائي أمراض كلى كبير في مستشفى السكك الحديدية الشمالية، نيودلهي",
      "أخصائي مقيم كبير في قسم أمراض الكلى في AIIMS، نيودلهي"
    ],
    "description": [
      "Dr. Sunil Prakash هو اسم متميز في مجال أمراض الكلى",
      "لقد تم الإشادة به بنجاح في معالجة الاضطرابات الكلوية الحادة إلى المعقدة",
      "يتخصص Dr. Prakash في التقنيات المتقدمة في غسيل الكلى البريتوني المستمر وغيرها من العلاجات"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "مدير رئيسي ورئيس - الأنف والأذن والحنجرة وزراعة القوقعة",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "جميع أنواع جراحة الرأس والعنق",
      "جراحة الصوت أو جراحة الصوتيات",
      "جراحة قاعدة الجمجمة",
      "جراحة الليزر CO2",
      "جراحة الشخير واضطرابات النوم",
      "الجراحة التنظيرية بما في ذلك جراحة قاعدة الجمجمة التنظيرية"
    ],
    "training": [
      "جراحة الأورام الرأسية والعنقية في مستشفى تاتا ميموريال، مومباي",
      "مركز ميموريال سلون كيترينج للسرطان، نيويورك، الولايات المتحدة الأمريكية",
      "جراحة الليزر CO2 في جامعة غوتينغن، ألمانيا",
      "فونياتريكس في جامعة فرايبورغ، ألمانيا UICC",
      "جراحة قاعدة الجمجمة في مستشفى جامعة بيتسبرغ، الولايات المتحدة الأمريكية UICC",
      "جراحة الرأس والعنق في معهد السرطان الهولندي، أمستردام"
    ],
    "education": "MBBS، MS (الأنف والأذن والحنجرة)",
    "work": [
      "يعمل حالياً كمدير رئيسي ورئيس في قسم الأنف والأذن والحنجرة وزراعة القوقعة في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "30 عاماً من الخبرة في القوات المسلحة الهندية",
      "أستاذ مساعد في الكلية الطبية للقوات المسلحة",
      "أستاذ في كلية Army College للعلوم الطبية، نيودلهي",
      "أستاذ ورئيس قسم في مستشفى Army Hospital (بحث وإحالة)، نيودلهي"
    ],
    "description": [
      "Dr. W.V.B.S. Ramalingam هو اسم بارز في مجال الأنف والأذن والحنجرة وعلاج زراعة القوقعة في الهند",
      "لقد تم الإشادة به على نطاق واسع لنهجه المتنوع والمركز على المريض"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "مدير أول - الجراحة التجميلية والجراحية",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "الجراحة التجميلية",
      "الجراحة التجميلية العامة",
      "الجراحة الدقيقة",
      "جراحة اليد"
    ],
    "training": ["زمالة في الجراحة الدقيقة", "الجراحة التجميلية"],
    "education": "MBBS، MS (الجراحة العامة)، M Ch (الجراحة التجميلية)",
    "work": [
      "يعمل حالياً كمدير أول في مركز BLK-Max للجراحة التجميلية والترميمية والجمالية والحروق والجراحة القحفية في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "33 عاماً في الجراحة التجميلية والجراحية"
    ],
    "description": [
      "Dr. (Maj Gen) Avtar Singh Bath هو اسم بارز في مجال الجراحة التجميلية والجراحية",
      "لقد عالج بنجاح طيفاً واسعاً من المرضى من الهند والخارج",
      "يتمتع Dr. Bath بشهرة واسعة لنهجه المتنوع والمركز على المريض",
      "كان سابقاً أستاذاً ورئيس قسم الجراحة التجميلية في مستشفى Army Hospital (R&R)، نيودلهي كانت",
      "خدم Dr. Bath كأمين عام ورئيس جمعية الجراحين التجميلين في الهند (نيودلهي)",
      "لديه أكثر من ثلاثة عقود من الخبرة في التدريس",
      "ألف Dr. Bath أكثر من ثلاثين منشوراً في المجلات الوطنية والدولية"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "مدير أول - أمراض القلب التدخلية",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "تدخلات الشرايين التاجية المعقدة",
      "أمراض القلب الهيكلية",
      "علاج الأجهزة",
      "أمراض القلب الوقائية",
      "أمراض القلب غير الغازية"
    ],
    "training": [""],
    "education": "MBBS، MD (الطب)، DM (أمراض القلب)",
    "work": [
      "يعمل حالياً كمدير أول في مركز قلب BLK-Max، مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "استشاري أول - أمراض القلب التدخلية، مستشفى موليشاند ميديستي، نيودلهي",
      "استشاري أول - أمراض القلب التدخلية، معهد قلب ورئتين دلهي، نيودلهي",
      "رئيس قسم ومدير - أمراض القلب التدخلية، مستشفى ماتا تشانان ديفي، جاناكبوري، نيودلهي",
      "استشاري أول - أمراض القلب التدخلية، مستشفى سارج سوبر التخصصي، نيودلهي",
      "باحث أول، مستشفى جي.بي. بانت، نيودلهي",
      "رئيس قسم - مستشفى مهاراجا أجارسين، دواكا، دلهي"
    ],
    "description": [
      "Dr. Saket Bhardwaj هو اسم بارز في مجال أمراض القلب",
      "لقد عالج بنجاح العديد من المرضى",
      "يتمتع Dr. Bhardwaj بشهرة واسعة لنهجه المتنوع والمركز على المريض"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "مدير أول ورئيس - التوليد وأمراض النساء ووحدة الجراحة التنظيرية 1 - التوليد وأمراض النساء",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "الجراحة الروبوتية والتلسكوبية المتقدمة",
      "أورام النساء",
      "علاج العقم",
      "إصلاح تدلي الأعضاء الحوضية",
      "إدارة الانتباذ البطاني الرحمي",
      "الإجراءات تنظيرية الرحم"
    ],
    "training": [
      "الجراحة الروبوتية التنظيرية في كلية الطب بجامعة هارفارد، بوسطن، الولايات المتحدة الأمريكية",
      "الجراحة التنظيرية المتقدمة وجراحة تنظير الرحم في مركز تدريب معترف به من قبل FOGSI، BLK-Max"
    ],
    "education": "MBBS (1980)، MD / MS (1984)، DGO، FCPS من بومباي",
    "work": [
      "يعمل حالياً كمدير أول ورئيس - التوليد وأمراض النساء ووحدة الجراحة التنظيرية 1 في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "كان Dr. Dinesh Kansal رئيس قسم في معهد سري بالاجي أكشن الطبي، وجراح قليل التوغل في مستشفى باترا ومركز الأبحاث الطبية، ومستشفى كالرا ومستشفى بهاتيا جلوبال في دلهي. كما عمل في مستشفى كاما وألبليس ومستشفى ج.ج. في بومباي."
    ],
    "description": [
      "Dr. Dinesh Kansal هو اسم بارز في مجال علاج أمراض النساء والتوليد في الهند",
      "هي جراحة تنظيرية",
      "لقد تم الإشادة بـ Dr. Kansal على نطاق واسع لنهجها المتنوع والمركز على المريض"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "مدير أول - الأورام الطبية",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "العلاج المناعي في الأورام",
      "العلاج المستهدف في السرطان",
      "العلاج الكيميائي في الأورام الصلبة (الثدي، الرئة، الجهاز الهضمي، الجهاز البولي، الرأس والعنق، الساركوما)",
      "الحالات المعقدة وبروتوكولات العلاج الشديدة"
    ],
    "training": [
      "ESMO تدريب المناعي الأورام، جنيف",
      "ESMO تدريب الأورام العصبية الصماء، سنغافورة",
      "تدريب في المناعي الأورام من مركز MD أندرسون للسرطان، هيوستن، الولايات المتحدة الأمريكية",
      "أخصائي الأورام الطبية المعتمد من ESMO، جنيف"
    ],
    "education": "DNB (الأورام الطبية) - معهد أبحاث وعلوم السرطان راجيف غاندي (RGCI & RC)، نيودلهي، MD (الطب) - كلية ماولانا آزاد الطبية، نيودلهي، MBBS - كلية ماولانا آزاد الطبية، نيودلهي",
    "work": [
      "يعمل حالياً كمدير أول للأورام الطبية في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "استشاري رئيسي ورئيس - الأورام الطبية، مركز ماكس متعدد التخصصات، نويدا",
      "استشاري ورئيس وحدة (الأورام الطبية) - معهد أبحاث وعلوم السرطان راجيف غاندي، نيودلهي",
      "رئيس تحرير - الأورام السريرية، كتاب الأورام، نشر ثيم، ألمانيا",
      "المدير التنفيذي - المجلة الآسيوية للأورام",
      "استشاري - معهد أبحاث وعلوم السرطان راجيف غاندي (RGCI & RC)، نيودلهي",
      "أعضاء هيئة التدريس الوطنية للتدريس بعد التخرج - معهد د. باتيا لـ MD/MS",
      "المدير الطبي - مستشفى مانسارام"
    ],
    "description": [
      "Dr. Sajjan Rajpurohit هو أخصائي أورام طبية مشهور وموقر بخبرة تزيد عن 20 عاماً",
      "أكمل دراسته في DNB في الأورام الطبية من معهد أبحاث وعلوم السرطان راجيف غاندي (RGCI & RC)، نيودلهي",
      "تلقى تدريباً في المناعي الأورام من مركز MD أندرسون للسرطان، هيوستن، الولايات المتحدة الأمريكية",
      "Dr. Sajjan هو رائد في العلاجات المناعية وأجرى أكثر من 15,000 دورة من العلاجات المناعية",
      "تتضمن خبرته إدارة الأورام المعقدة والأورام الدقيقة",
      "كان متحدثاً بارزاً في مؤتمرات طبية متعددة",
      "ألف Dr. Sajjan مقالات متعددة في منشورات وطنية ودولية"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "مدير أول ومستشار - الجراحة العامة والجراحة المحدودة الوصول",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "الجراحة التنظيرية للفتق (جميع الأنواع) والمرارة",
      "اضطرابات الشرج المستقيم بما في ذلك البواسير والناسور",
      "الجراحة التنظيرية المتقدمة والجراحة البدانة"
    ],
    "training": [
      "جلسة مقدمة Cushieri للجراحة التنظيرية، دورة في مهارات الجراحة التنظيرية المتقدمة ودورة في مهارات الجراحة التنظيرية للقولون والمستقيم في مستشفى ونيويلز ومدرسة الطب، دندي (المملكة المتحدة)",
      "تدريب في الجراحة التنظيرية وعلم المسالك البولية في مدرسة الطب، جامعة تولين، نيو أورلينز، الولايات المتحدة الأمريكية",
      "تدريب متقدم في الجراحة الهضمية والجراحة التنظيرية للجهاز الهضمي العلوي مع البروفيسور جيفري إتش بيترز، رئيس الجراحة العامة في مدرسة الطب، جامعة جنوب كاليفورنيا، لوس أنجلوس، الولايات المتحدة الأمريكية.",
      "دورة في الجراحة التنظيرية المتقدمة في جامعة جنوب كاليفورنيا، لوس أنجلوس (الولايات المتحدة الأمريكية) مع البروفيسور نمير كاثخودا، رئيس قسم الجراحة الأولية والمحدودة الوصول، جامعة جنوب كاليفورنيا، لوس أنجلوس، الولايات المتحدة الأمريكية."
    ],
    "education": "MBBS، MS، FICS، FMAS و FIAGES",
    "work": [
      "يعمل حالياً كمدير أول ومستشار في الجراحة العامة والجراحة المحدودة الوصول في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "تقاعد طوعياً من منصب أستاذ الجراحة ورئيس وحدة الجراحة، PGIMER، مستشفى د. رام مانوهر لوهيا، نيودلهي",
      "استشاري جراحة سابق لرئيس وزراء الهند.",
      "ثلاثة عقود من الخبرة في الجراحة في PGIMER، مستشفى د. رام مانوهر لوهيا، نيودلهي. كجراح، جراح أول، استشاري جراحة، أستاذ مساعد وأستاذ الجراحة.",
      "15 عاماً من الخبرة في الجراحة التنظيرية المتقدمة والجراحة البدانة.",
      "24 عاماً من الخبرة في تدريس طلاب الدراسات العليا (M.S جراحة) في جامعة دلهي وجامعة G.G.S. إندربراستا في PGIMER، مستشفى د. رام مانوهر لوهيا، نيودلهي.",
      "أجرى ثمانية مشاريع بحثية في PGIMER، مستشفى د. رام مانوهر لوهيا، نيودلهي.",
      "مفتش لمواد MBBS وM.S (جراحة) في كليات الطب عبر الهند.",
      "مقيم دورات DNB في الجراحة في مستشفيات رئيسية مختلفة في دلهي.",
      "مشارك في تدريب وتعليم الجراحين التنظيريين في جميع أنحاء البلاد خلال السنوات الـ 12 الماضية."
    ],
    "description": [
      "Dr. (Prof.) K. N. Srivastava هو اسم بارز في مجال الجراحة العامة والجراحة المحدودة الوصول",
      "لقد عالج بنجاح العديد من المرضى",
      "يتمتع Dr. Srivastava بشهرة واسعة لنهجه المتنوع والمركز على المريض"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "مدير - جراحة المسالك البولية، علم الذكورة وزراعة الكلى",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "زراعة الكلى (جراحة مستلم روبوتية)",
      "الجراحة الروبوتية للكلى، المثانة البولية وسرطان البروستاتا",
      "استئصال البروستاتا الروبوتي الراديكالي",
      "استئصال المثانة الروبوتي الراديكالي",
      "استئصال جزئي للكلى الروبوتي",
      "عمليات الليزر التنظيرية للبروستاتا، الكلى والمثانة",
      "استئصال البروستاتا بالليزر هولميوم (HOLEP)",
      "جراحة PCNL في وضع الاستلقاء",
      "جراحة المسالك البولية للأطفال (جراحة الهيبوسباديا)"
    ],
    "training": ["MNAMS"],
    "education": "MBBS، MS (الجراحة العامة)، DNB (جراحة المسالك البولية)",
    "work": [
      "يعمل حالياً كمدير - جراحة المسالك البولية، علم الذكورة وزراعة الكلى في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "مدير - جراحة المسالك البولية، زراعة الكلى والجراحة الروبوتية في مستشفى نارايانا التخصصي في جورجاون ومستشفى دارمشيلاء للسرطان، دلهي",
      "استشاري ورئيس وحدة - جراحة المسالك البولية، الجراحة الروبوتية وزراعة الكلى في مستشفى مانيفال، دواركا",
      "استشاري أول - جراحة المسالك البولية والجراحة الروبوتية في معهد فورتيس للأبحاث، جورجاون",
      "جراح مسالك بولية وجراح زراعة كلى في معهد الكبد والعلوم الصفراوية، نيودلهي",
      "مسجل - جراحة المسالك البولية في معهد شير-آي-كشمير للعلوم الطبية، سريناجار",
      "مسجل - جراحة المسالك البولية في كلية كريستيان الطبية ومستشفى، لوديانا"
    ],
    "description": [
      "Dr. Shafiq Ahmed هو جراح مسالك بولية، أخصائي أورام المسالك البولية وجراح زراعة كلى روبوتي مشهور بخبرة تزيد عن 18 عاماً",
      "لقد أجرى أكثر من 15,000 إجراء مسالك بولية حتى الآن",
      "أعلى مستوى من عمل Dr. Ahmed هو في زراعة الكلى الروبوتية",
      "كان مرتبطاً ببعض من أفضل المستشفيات في الهند ولعب دوراً رئيسياً في إنشاء برامج زراعة الكلى، بما في ذلك زراعة الكلى الروبوتية، في أفضل المستشفيات في دلهي-إن سي آر",
      "Dr. Ahmed هو أخصائي أورام المسالك البولية المعتمد في الولايات المتحدة وجراح المسالك البولية الروبوتي للبالغين والأطفال",
      "هو واحد من القليلين في العالم الذين يقومون بنشاط بإجراء زراعة الكلى الروبوتية",
      "لقد ألف Dr. Ahmed العديد من المقالات في المجلات الطبية الوطنية والدولية والعديد من الفصول في كتب حول أمراض المسالك البولية",
      "كان متحدثاً بارزاً في مؤتمرات طبية متعددة",
      "Dr. Ahmed هو عضو هيئة تدريس في برامج تدريب جراحة المسالك البولية للطلاب في الهند",
      "كجراح رائد في المسالك البولية والجراحة الروبوتية وزراعة الكلى، لعب دوراً هاما في تدريب الجراحين الشباب في البلاد"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "مدير - جراحة الصدر وجراحة الصدر الروبوتية",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": ["الجراحة الروبوتية للصدر", "زراعة الرئة"],
    "training": [
      "تدريب زراعة الرئة (فيينا، النمسا)",
      "زمالة في جراحة الصدر وجراحة الأورام الصدرية، NUH (سنغافورة)"
    ],
    "education": "MBBS، DNB (الجراحة العامة)",
    "work": [
      "مدير في جراحة الصدر في مستشفى BLK-Max التخصصي الفائق، نيودلهي",
      "مدير في جراحة الصدر في مستشفى ماكس التخصصي، فايشالي، نيودلهي",
      "مدير - جراحة الصدر والجراحة الروبوتية للصدر، مستشفى ماكس التخصصي، باتبرجانج، نيودلهي",
      "استشاري أول في مستشفى سر جانجا رام، نيودلهي",
      "أكثر من 22 عاماً من الخبرة",
      "أجرى أكثر من 2000 عملية جراحة صدرية كبرى",
      "ألف العديد من المقالات للمنشورات الوطنية والدولية",
      "متحدث بارز في العديد من المؤتمرات",
      "مشارك بنشاط في برامج البحث المختلفة"
    ],
    "description": [
      "Dr. Pramoj Jindal هو اسم رائد عندما يتعلق الأمر بجراحة الصدر في الهند.",
      "لقد تم الإشادة به على نطاق واسع لنهجه المتنوع والمركز على المريض."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "رئيس قسم جراحة الأعصاب",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "جراحة الدماغ والعمود الفقري قليلة التوغل",
      "جراحة قاعدة الجمجمة",
      "جراحة الأوعية الدموية العصبية",
      "جراحة التحويلة خارج الجمجمة-داخل الجمجمة",
      "جراحة الأعصاب للأطفال",
      "جراحة الصرع"
    ],
    "training": ["زمالة في جراحة الأعصاب (المملكة المتحدة)"],
    "education": "MS (الجراحة العامة)، MCh (جراحة الأعصاب)، زمالة في جراحة الأعصاب (المملكة المتحدة)",
    "work": [
      "مدير ورئيس جراحة الدماغ والعمود الفقري في مستشفى فورتيس، جورجاون، الهند",
      "مدير قسم جراحة الأعصاب في مستشفى ماكس، نيودلهي، الهند",
      "رئيس قسم جراحة الأعصاب في مستشفى سر جانجا رام، نيودلهي، الهند",
      "عضو هيئة تدريس في AIIMS، نيودلهي",
      "عضو هيئة تدريس في مستشفى سر جانجا رام، نيودلهي",
      "أستاذ جراحة الأعصاب في كلية الطب غواهاتي"
    ],
    "description": [
      "Dr. Rana Patir هو جراح أعصاب بارز في الهند بخبرة تزيد عن 23 عاماً في مجال جراحة الأعصاب المتقدمة.",
      "لقد أجرى Dr. Patir أكثر من 10,000 إجراء عصبي.",
      "هو من بين أفضل وأكفأ جراحي الأعصاب في الهند، ويعرف بخبرته في جراحة الدماغ والعمود الفقري.",
      "نجح Dr. Patir في إجراء بعض من أكثر الأورام الدماغية تعقيداً في الهند.",
      "لديه اهتمام خاص في جراحة الأورام الدماغية المعقدة ولديه معدل نجاح مرتفع في مختلف جراحات الدماغ.",
      "يعتبر Dr. Patir واحداً من أفضل جراحي الأعصاب في مستشفى فورتيس، جورجاون، الهند."
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "المدير التنفيذي ورئيس قسم جراحة الأعصاب",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "MBBS، MS (الجراحة العامة)، MCh (جراحة الأعصاب)، زمالة ساندت (الولايات المتحدة الأمريكية)",
    "speciality": [
      "جراحة الأعصاب قليلة التوغل والموجهة بالصور",
      "جراحة الأورام داخل الجمجمة بما في ذلك الأورام قاعدة الجمجمة",
      "الجراحة العصبية الوظيفية",
      "جراحة العمود الفقري",
      "جراحة الضفيرة العصبية والأعصاب الطرفية"
    ],
    "description": [
      "Dr. Sandeep Vaishya هو جراح أعصاب مشهور في الهند بخبرة تزيد عن 22 عاماً.",
      "لقد عمل مع بعض من أفضل المؤسسات والمستشفيات في الهند.",
      "Dr. Vaishya هو حاصل على زمالة ساندت في مستشفى مايو، الولايات المتحدة الأمريكية.",
      "عمل كعضو هيئة تدريس في قسم جراحة الأعصاب في AIIMS.",
      "يتخصص Dr. Vaishya في الجراحة العصبية قليلة التوغل والموجهة بالصور، وجراحة الأورام داخل الجمجمة بما في ذلك الأورام قاعدة الجمجمة، والجراحة العصبية الوظيفية، وجراحة العمود الفقري، وجراحة الضفيرة العصبية والأعصاب الطرفية."
    ],
    "training": ["عضو هيئة تدريس في قسم جراحة الأعصاب في AIIMS"],
    "work": [
      "حائز على ميدالية هربرت كراوس",
      "حائز على زمالة ساندت في مستشفى مايو، الولايات المتحدة الأمريكية",
      "عضو هيئة تدريس في قسم جراحة الأعصاب في AIIMS",
      "أحد أبرز الجراحين في العالم لإصابات الضفيرة العصبية",
      "أحد الجراحين الرائدين في جنوب آسيا لجراحة سكيناما"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr Vivek Vij",
    "post": "رئيس قسم زراعة الكبد وعلوم الكبد والقنوات الصفراوية",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS، MS، MRCS (Ed.)، DNB",
    "speciality": [
      "زراعة الكبد",
      "جراحة الكبد والمرارة والبنكرياس",
      "جراحة الجهاز الهضمي المتقدمة",
      "زراعة الكبد للكبار والأطفال",
      "جراحة الكبد المعقدة",
      "جراحة البنكرياس والمرارة المتقدمة",
      "الجراحة بالمنظار والجراحة الروبوتية المتقدمة",
      "البحث العلمي في العلوم الأساسية والطب التجديدي"
    ],
    "description": [
      "د. فيفيك فيج هو جراح زراعة كبد رائد يُنسب إليه تطوير جراحة المتبرعين الأحياء وتوحيد بروتوكولات الأمان لتحقيق معدل أمان للمتبرعين بنسبة 100% منذ بدايته في البلاد.",
      "هو أول جراح من شبه القارة الهندية ينشر سلسلة من عمليات جراحة الكبد بالمنظار في مجلة 'زراعة الكبد'.",
      "هو مؤسس قسم زراعة الكبد وعلوم الكبد في مجموعة مستشفيات فورتيس، حيث بدأ برنامج زراعة الكبد الناجح للغاية أولاً في مركز نويدا ثم في موهالي.",
      "د. فيج وفريقه لديهم خبرة جماعية في إجراء أكثر من 2,500 عملية زراعة كبد، حيث أجروا معظمها في مستشفى فورتيس، نويدا، بمعدل نجاح للمريض بنسبة 95% ومعدل نجاح للمتبرع بنسبة 100%.",
      "د. فيج له الفضل في تحقيق أدنى معدل مضاعفات صفراوية (<4%) في زراعة الكبد بالمتبرعين الأحياء (LDLT) على مستوى العالم."
    ],
    "training": [
      "تدريب روشي، جامعة ألاباما، برمنغهام، الولايات المتحدة الأمريكية",
      "جمعية زراعة الكبد الدولية (ILTS)، شيكاغو"
    ],
    "work": [
      "مؤسس قسم زراعة الكبد وعلوم الكبد في مجموعة مستشفيات فورتيس",
      "طور جراحة المتبرعين الأحياء وموحد بروتوكولات الأمان",
      "أجرى أكثر من 2,500 عملية زراعة كبد بمعدل نجاح للمريض بنسبة 95% ومعدل نجاح للمتبرع بنسبة 100%",
      "خبرة سابقة في مستشفيات إندرا براسثا أبولو",
      "خبرة سابقة في مستشفى سير جانجا رام",
      "خبرة سابقة في مستشفى فورتيس، موهالي",
      "خبرة سابقة في مستشفى راجيندرا وكلية الطب، باتيالا",
      "خبرة سابقة في B.J.M.C، بوني"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Praveen Gupta",
    "post": "مدير رئيسي ورئيس قسم الأعصاب",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "MBBS، MD (الطب)، DM (الأعصاب)",
    "speciality": [
      "الأعصاب",
      "تدخل السكتة الدماغية",
      "إعادة تأهيل السكتة الدماغية",
      "البوتوكس",
      "الشلل الدماغي",
      "إدارة الخط الثاني المتقدم لالتهاب الأعصاب المتعدد",
      "جراحة الصرع",
      "جراحة DBS لمرضى الشلل الرعاش"
    ],
    "description": [
      "د. بارفين غوبتا أسس قسمين في مسيرته المهنية التي تمتد 18 عاماً في مجال الأعصاب في مستشفيات باراس وأرتميس الكبيرة، حيث كان يرى أكبر عدد من المرضى في العيادة الخارجية (100 مريض في اليوم) والداخلية (50 مريض في اليوم).",
      "ينسب إليه بدء أول مركز للسكتة الدماغية في غورغاون وكان الأول في استخدام جهاز سوليتير لإذابة الجلطات ميكانيكياً.",
      "بدأ أيضاً جراحة DBS في غورغاون وجراحة DBS للصرع في آسيا.",
      "د. غوبتا هو متحدث مدعو بانتظام في المؤتمرات الوطنية والدولية.",
      "تشمل علاجاته وخدماته مركزاً كاملاً للأعصاب يوفر التدخلات الأكثر تقدماً في جميع الأشكال، بما في ذلك جميع أنواع تدخل السكتة الدماغية، وإعادة تأهيل السكتة الدماغية، والبوتوكس، والشلل الدماغي، وإدارة الخط الثاني المتقدمة لالتهاب الأعصاب المتعدد، وجراحة الصرع، وجراحة DBS لمرضى الشلل الرعاش."
    ],
    "training": [],
    "work": [
      "أسس قسمين في مجال الأعصاب في مستشفيين كبيرين: باراس وأرتميس",
      "يرى أكبر عدد من المرضى في العيادة الخارجية (100 مريض في اليوم) والداخلية (50 مريض في اليوم)",
      "أطلق أول مركز للسكتة الدماغية في غورغاون",
      "أول من استخدم جهاز سوليتير لإذابة الجلطات ميكانيكياً",
      "بدأ جراحة DBS في غورغاون وجراحة DBS للصرع في آسيا",
      "مدعو بانتظام كمتحدث في المؤتمرات الوطنية والدولية"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "المدير التنفيذي - جراحة المسالك البولية",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "MBBS، MS (الجراحة)، MCh (جراحة المسالك البولية)، DNB (جراحة المسالك البولية)",
    "speciality": [
      "جراحة المسالك البولية",
      "الجراحة الروبوتية",
      "جراحة زراعة الكلى"
    ],
    "description": [
      "د. مانداني لديه تجربة فريدة من نوعها في العمل في أفضل مستشفى حكومي في الهند، SGPGIMS، لكناو، حيث ساعد في تدريب أكثر من 100 مقيم للحصول على درجات M.Ch.",
      "ثم عمل في أفضل المستشفيات التجارية في NCR.",
      "قوة رعايته السريرية هي نهجه الأخلاقي والإنساني في التعامل مع مشكلات المسالك البولية المختلفة.",
      "مهاراته غير مسبوقة ويدعمها تفكيره العلمي نتيجة لمساهمته الكبيرة في مجال المسالك البولية.",
      "خبرته في الجراحة الروبوتية (أكثر من 550 حالة) لا مثيل لها.",
      "يُعرف بإدارته للمواقف المعقدة الناتجة عن نتائج غير متوقعة للجراحة التي أجراها آخرون.",
      "د. مانداني لديه خبرة واسعة في جراحة زراعة الكلى (أكثر من 1,000 عملية زراعة كلى) مع العديد من التعديلات، مما يجعله خبيراً بارزاً في هذا المجال."
    ],
    "training": [
      "زمالة في الجراحة الروبوتية في معهد الجراحة الروبوتية، مركز براجدي لجراحة المسالك البولية، NYP وييل الطبية، نيويورك، الولايات المتحدة الأمريكية",
      "تدريب أكثر من 100 مقيم للحصول على درجات M.Ch. في SGPGIMS، لكناو"
    ],
    "work": [
      "عمل في SGPGIMS، لكناو وساعد في تدريب المقيمين",
      "عمل في المستشفيات التجارية الرائدة في NCR",
      "أجرى أكثر من 550 عملية جراحة روبوتية",
      "أجرى أكثر من 1,000 عملية زراعة كلى"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "مدير رئيسي ورئيس قسم - طب الأطفال",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "MBBS، MD (طب الأطفال)",
    "speciality": [
      "طب الأطفال الرئوي",
      "الحساسية في طب الأطفال",
      "التنظير الشعبي للأطفال وحديثي الولادة",
      "التنظير الشعبي التدخلي في الأطفال",
      "رعاية الأطفال المكثفة"
    ],
    "description": [
      "د. كريشان شوق هو من أفضل أطباء الأطفال في آسيا ومن أوائل أطباء الأطفال الهنود الذين عملوا بنشاط في طب الأطفال الرئوي والحساسية.",
      "لديه خبرة واسعة في التنظير الشعبي للأطفال وحديثي الولادة وهو رائد في التنظير الشعبي التدخلي في الأطفال في الهند.",
      "د. شوق يقيم ورشة عمل سنوية حول التنظير الشعبي للأطفال في FMRI.",
      "أسس أول وحدة رعاية أطفال مكثفة (PICU) في البلاد في مستشفى كالاواتي سارين للأطفال، كلية الطب ليدي هاردينج، نيودلهي في عام 1982.",
      "ثم أنشأ أول وحدة PICU في القطاع الخاص في الهند في مستشفى سير جانجا رام، نيودلهي.",
      "حالياً، يرأس وحدة PICU في FMRI ويُعتبر من أفضل أطباء الأطفال في غورغاون ومنطقة دلهي NCR.",
      "د. شوق لديه شغف بتعليم وتدريب أطباء الأطفال الشباب، العديد منهم يديرون الآن وحدات PICU في مدنهم وبلداتهم.",
      "آراؤه حول قضايا صحة الأطفال مثل التلوث، والدنج، والإنفلونزا الخنزيرية تحظى بتقدير كبير من قبل وسائل الإعلام.",
      "كاعتراف بتفوقه الأكاديمي، تم دعوته ليكون عضوًا في اللجان التحريرية لمجلات طب الأطفال الهندية الكبرى.",
      "يكتب على نطاق واسع للنشرات العلمية وقد كان مديراً للعديد من ورش العمل والدورات في طب الأطفال، ودعم الحياة المتقدم للأطفال (PALS)، وطب الأطفال الرئوي، ورعاية الأطفال الحرجة.",
      "تمت دعوته لإلقاء محاضرات وعروض في مؤتمرات وطنية ودولية مختلفة.",
      "حالياً، هو عميد كلية طب الأطفال الهندية ورئيس كلية رعاية الأطفال الحرجة.",
      "لقد حرر العديد من الكتب وساهم بفصول في العديد من الكتب الأخرى."
    ],
    "training": [
      "أسس أول وحدة رعاية أطفال مكثفة (PICU) في البلاد في مستشفى كالاواتي سارين للأطفال، كلية الطب ليدي هاردينج، نيودلهي",
      "أنشأ أول وحدة PICU في القطاع الخاص في الهند في مستشفى سير جانجا رام، نيودلهي",
      "يُقيم ورشة عمل سنوية حول التنظير الشعبي للأطفال في FMRI"
    ],
    "work": [
      "يرأس وحدة PICU في FMRI",
      "أسس أول وحدة PICU في البلاد في مستشفى كالاواتي سارين للأطفال، كلية الطب ليدي هاردينج، نيودلهي",
      "أنشأ أول وحدة PICU في القطاع الخاص في الهند في مستشفى سير جانجا رام، نيودلهي",
      "من أفضل أطباء الأطفال في غورغاون ومنطقة دلهي NCR",
      "درب عددًا كبيرًا من أطباء الأطفال الذين يديرون الآن وحدات PICU في مدنهم وبلداتهم",
      "تمت دعوته لإلقاء محاضرات وعروض في مؤتمرات وطنية ودولية",
      "عميد كلية طب الأطفال الهندية",
      "رئيس كلية رعاية الأطفال الحرجة"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "المدير الرئيسي ورئيس قسم علم الدم",
    "image": "d7.jpg",
    "experience": "15+",
    "education": "MBBS، MD (الطب)، DM (علم الدم السريري)",
    "speciality": ["زراعة الخلايا الجذعية", "علم الدم", "علم الدم للأطفال"],
    "description": [
      "Dr. Rahul Bhargava بدأ رحلته في زراعة الخلايا الجذعية في Medanta في عام 2010 وأكمل أكثر من 1500 زراعة حتى الآن.",
      "يُنسَب إليه إنشاء 10 مراكز منخفضة التكلفة في جميع أنحاء الهند، بما في ذلك مستشفى Sarvodaya ومستشفى Batra ومستشفى Action Balaji.",
      "يعمل Dr. Bhargava بنشاط مع مبادرات حكومية مختلفة لتوفير علاج زراعة الخلايا الجذعية بتكلفة منخفضة برؤية خالية من فقر الدم والثلاسيميا في الهند.",
      "تم تحقيق رؤيته لإنشاء أول مركز متكامل للتميز في علم الدم، وعلم الدم للأطفال، وزراعة الخلايا الجذعية في معهد Fortis Memorial Research.",
      "في عام 2016، أصبح أول طبيب هندي يقوم بإجراء وترويج زراعة الخلايا الجذعية في التصلب المتعدد.",
      "يُعتبر Dr. Bhargava من أفضل خبراء زراعة الخلايا الجذعية في دلهي وغورغاون.",
      "في عام 2018، قام بفحص أكثر من 500 طفل في المدارس عبر هاريانا والمناطق المحيطة بها بسبب اهتمامه العميق بعلم الدم المجتمعي.",
      "أكمل أكثر من 1000 برنامج CME ويشارك بنشاط في بناء الوعي حول اضطرابات الدم المختلفة، مما جعله يُعترف به كأحد أفضل أطباء الدم في دلهي وغورغاون."
    ],
    "training": [
      "بدأ رحلته في زراعة الخلايا الجذعية في Medanta في عام 2010",
      "أنشأ 10 مراكز منخفضة التكلفة في جميع أنحاء الهند",
      "تحققت الرؤية في معهد Fortis Memorial Research"
    ],
    "work": [
      "أكمل أكثر من 1500 زراعة خلايا جذعية",
      "أنشأ مراكز منخفضة التكلفة في مستشفى Sarvodaya، ومستشفى Batra، ومستشفى Action Balaji، وما إلى ذلك.",
      "يعمل مع المبادرات الحكومية لعلاج زراعة الخلايا الجذعية بتكلفة منخفضة",
      "حقق الرؤية لمركز متكامل للتميز في معهد Fortis Memorial Research",
      "رائد في زراعة الخلايا الجذعية في التصلب المتعدد في الهند",
      "فحص أكثر من 500 طفل في المدارس عبر هاريانا والمناطق المحيطة بها في عام 2018",
      "أكمل أكثر من 1000 برنامج CME"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr. Vikas Dua",
    "post": "المدير الرئيسي وعلم الدم للأطفال",
    "image": "d9.webp",
    "experience": "15+",
    "education": "MBBS، MD (طب الأطفال)، FNB (علم الدم والأورام للأطفال)",
    "speciality": [
      "علم الدم للأطفال",
      "أورام الدم",
      "زراعة نخاع العظام",
      "زراعة الخلايا الجذعية المتطابقة للأطفال",
      "زراعة الخلايا الجذعية غير المتطابقة للأطفال"
    ],
    "description": [
      "Dr. Vikas Dua هو أخصائي مشهور في علم الأورام وأورام الدم للأطفال وزراعة نخاع العظام.",
      "هو وفريقه قد أجروا أكثر من 1000 عملية زراعة، محققين بعض أفضل النتائج في علم الدم للأطفال وأورام الدم وزراعة نخاع العظام.",
      "يُعرف Dr. Dua بنتائج ممتازة في زراعة الخلايا الجذعية، خاصة في زراعة الخلايا الجذعية غير المتطابقة للأطفال وزراعة الخلايا الجذعية المتطابقة.",
      "حقق بعض عمليات الزراعة النادرة جدًا في الهند التي لم يقم بها أي شخص آخر.",
      "تشمل اهتماماته الخاصة علم الدم الحميد للأطفال، وعلم الأورام الدموية، وزراعة الخلايا الجذعية المتطابقة وغير المتطابقة للأطفال."
    ],
    "training": [
      "خبرة في علم الدم للأطفال وزراعة نخاع العظام",
      "تخصص في زراعة الخلايا الجذعية المتطابقة للأطفال",
      "ملحوظ في إجراء عمليات الزراعة النادرة في الهند"
    ],
    "work": [
      "أجرى أكثر من 1000 عملية زراعة مع نتائج استثنائية",
      "معروف بنتائج زراعة الخلايا الجذعية غير المتطابقة والمتطابقة للأطفال",
      "نفذ عمليات زراعة نادرة فريدة في الهند",
      "يتخصص في علم الدم الحميد للأطفال، وعلم الأورام الدموية، وزراعة الخلايا الجذعية المتطابقة وغير المتطابقة للأطفال"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "رئيس قسم العلوم الأورام",
    "image": "d10.webp",
    "experience": "40+",
    "education": "MBBS، MD (AIIMS)، MRCP (المملكة المتحدة)، FRCP (أدنبرة ولندن)، FAMS",
    "speciality": [
      "الأورام الطبية",
      "سرطان الثدي",
      "سرطان الرئة",
      "الأورام المعوية",
      "سرطان المسالك البولية",
      "الأورام النسائية",
      "اللمفومات",
      "الميلوما",
      "زراعة نخاع العظام والخلايا الجذعية"
    ],
    "description": [
      "Dr. Vinod Raina هو من أبرز أطباء الأورام الطبية في الهند بأكثر من 40 عامًا من الخبرة.",
      "شغل منصب أستاذ ورئيس قسم الأورام الطبية في معهد العلوم الطبية الهندي (AIIMS)، نيودلهي.",
      "يمتلك Dr. Raina خبرة خاصة في أنواع مختلفة من السرطانات بما في ذلك سرطان الثدي، والرئة، والأمعاء، والمسالك البولية، والأورام النسائية، واللمفومات، والميلوما.",
      "أجرى شخصيًا حوالي 400 عملية زراعة نخاع العظام/الخلايا الجذعية لعلاج أنواع مختلفة من السرطانات.",
      "يحمل Dr. Raina خبرة بحثية كبيرة، حيث كان الباحث الرئيسي في حوالي 50 مشروعًا في AIIMS على مدى 24 عامًا.",
      "شارك في تأسيس شبكة INDOX وقام بتدريب حوالي 70 مقيمًا وطلاب DM، العديد منهم يشغلون مناصب رائدة في الهند والخارج.",
      "انضم إلى FMRI في عام 2013 كمدير ورئيس قسم الأورام الطبية وعلم الدم، وتمت ترقيته إلى المدير التنفيذي في عام 2017، وأصبح رئيس قسم العلوم الأورام في Fortis Healthcare في يناير 2020."
    ],
    "training": [
      "أستاذ ورئيس قسم الأورام الطبية في AIIMS، نيودلهي",
      "باحث رئيسي في حوالي 50 مشروعًا بحثيًا",
      "مؤسس شبكة INDOX"
    ],
    "work": [
      "أجرى حوالي 400 عملية زراعة نخاع العظام/الخلايا الجذعية",
      "يتخصص في مجموعة واسعة من السرطانات بما في ذلك سرطان الثدي، والرئة، والأمعاء، والمسالك البولية، والأورام النسائية، واللمفومات، والميلوما",
      "قام بتدريب حوالي 70 مقيمًا وطلاب DM",
      "انضم إلى FMRI في عام 2013، وتمت ترقيته إلى المدير التنفيذي في عام 2017، وأصبح رئيس قسم العلوم الأورام في Fortis Healthcare في عام 2020"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr. Udgeath Dhir",
    "post": "مدير أول جراحة القلب والصدر والأوعية الدموية",
    "image": "d11.jpg",
    "experience": "18+",
    "education": "MBBS، MS، M.CH (جراحة القلب)",
    "speciality": [
      "جراحة القلب البالغين",
      "جراحة التحويل الشرياني الكلي",
      "جراحة صمامات القلب minimally invasive",
      "جراحة القلب التاجي والخلقي",
      "جراحة فشل القلب",
      "أجهزة مساعدة البطين",
      "زراعة القلب",
      "جراحة اضطرابات نظم القلب"
    ],
    "description": [
      "Dr. Udgeath Dhir أجرى أكثر من 7500 حالة في مسيرته المهنية التي تمتد لأحد عشر عامًا.",
      "تلقى تدريبه رسميًا على يد Dr. Taweseeak في إصلاح صمام mitral الروماتيزمي في معهد الصدر المركزي، بانكوك، وتلقى تدريبًا حديثًا في TAVI.",
      "كان Dr. Dhir مرتبطًا بمعهد Escorts Heart & Research Centre، نيودلهي، وكان آخرها استشاري أول في Medanta- The Medicity، غورغاون.",
      "هو عضو في عدة جمعيات مرموقة بما في ذلك جمعية جراحي الصدر (STS)، الجمعية الأوروبية لجراحي القلب والصدر (EACTS)، والجمعية الدولية لجراحة القلب minimally invasive (ISMICS).",
      "نشر Dr. Dhir أوراقًا في المجلات الرائدة وألف فصولًا في كتب جراحة القلب.",
      "حصل على جائزة أفضل تقديم ورقة في المؤتمر الدولي لزراعة الشرايين."
    ],
    "training": [
      "تدرب على يد Dr. Taweseeak في إصلاح صمام mitral الروماتيزمي في معهد الصدر المركزي، بانكوك",
      "تدريب حديث في TAVI",
      "تعاون سابق مع معهد Escorts Heart & Research Centre، نيودلهي",
      "استشاري أول في Medanta- The Medicity، غورغاون"
    ],
    "work": [
      "أجرى أكثر من 7500 عملية جراحة قلب",
      "يتخصص في جراحة التحويل الشرياني الكلي، الجراحة الصمامية minimally invasive، جراحة القلب التاجي والخلقي",
      "خبير في جراحة فشل القلب، أجهزة مساعدة البطين، زراعة القلب، وجراحة اضطرابات نظم القلب",
      "عضو في STS و EACTS و ISMICS",
      "نشر أوراق وألف فصولًا في كتب جراحة القلب",
      "حصل على جائزة أفضل تقديم ورقة في المؤتمر الدولي لزراعة الشرايين"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "المدير الرئيسي لطب الأنف والأذن والحنجرة",
    "image": "d12.jpg",
    "experience": "30+",
    "education": "M.S. (الأنف والأذن والحنجرة). مستشفى Safdarjung، نيودلهي. (1991-94) MBBS. جامعة كلية العلوم الطبية. دلهي، (1985 - 90)",
    "speciality": [
      "جراحة الجيوب الأنفية وقاعدة الجمجمة باستخدام الوصول المحدود بالمنظار",
      "بالون سينيوبلاستي",
      "استئصال اللوزتين بالمنظار مع استئصال اللوزتين والكاوبلاسيون",
      "جراحة النوم",
      "جراحة الغدة الدرقية والحلق",
      "برنامج زراعة قوقعة الأذن",
      "العلاج المناعي في الأمراض التنفسية التحسسية"
    ],
    "description": [
      "Dr. Atul Mittal هو أخصائي بارز في الأنف والأذن والحنجرة مع أكثر من 30 عامًا من الممارسة والمهارة الجراحية.",
      "هو مدير قسم الأنف والأذن والحنجرة في معهد Fortis Memorial Research، غورغاون، حيث يدير بفعالية ممارسته وفريقه.",
      "يقوم Dr. Mittal بإجراء أكثر من 800 عملية جراحية سنويًا، تغطي جميع مجالات الأنف والأذن والحنجرة.",
      "تشمل مجالات خبرته جراحة الجيوب الأنفية وقاعدة الجمجمة باستخدام الوصول المحدود بالمنظار، بالون سينيوبلاستي، استئصال اللوزتين بالمنظار، وجراحة النوم.",
      "كما يجري جراحات الغدة الدرقية والحلق، زراعة القوقعة، ويقدم العلاج المناعي للأمراض التنفسية التحسسية.",
      "لدى Dr. Mittal العديد من المنشورات في المجلات الوطنية والدولية ويشارك بنشاط في المؤتمرات والبرامج التعليمية المستمرة."
    ],
    "training": ["MBBS و MS من جامعة دلهي"],
    "work": [
      "مدير قسم الأنف والأذن والحنجرة في معهد Fortis Memorial Research، غورغاون",
      "يجري أكثر من 800 عملية جراحية سنويًا",
      "يتخصص في جراحة الجيوب الأنفية وقاعدة الجمجمة باستخدام الوصول المحدود بالمنظار، بالون سينيوبلاستي، استئصال اللوزتين بالمنظار مع استئصال اللوزتين والكاوبلاسيون",
      "خبير في جراحة النوم، جراحة الغدة الدرقية والحلق، زراعة القوقعة، والعلاج المناعي للأمراض التنفسية التحسسية",
      "نشط في المؤتمرات والبرامج التعليمية المستمرة، مع العديد من المنشورات في المجلات الوطنية والدولية"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "مدير أول ورئيس وحدة جراحة العظام",
    "image": "d13.webp",
    "experience": "22+",
    "education": "MS-جراحة العظام",
    "speciality": [
      "جراحة العظام",
      "إعادة بناء المفاصل",
      "استبدال الركبة",
      "استبدال الورك",
      "جراحة مفاصل الكتف",
      "الإصابات المحيطة بالمفاصل"
    ],
    "description": [
      "Dr. Subhash Jangid هو مدير قسم جراحة العظام وإعادة بناء المفاصل في معهد Fortis Memorial Research، غورغاون.",
      "يمتلك أكثر من 22 عامًا من الخبرة في جراحة العظام، مع التركيز على جراحة الركبة والورك ومفاصل الكتف، بما في ذلك عمليات الاستبدال.",
      "Dr. Jangid هو عضو معروف في مجال جراحة استبدال المفاصل في الهند وخارجها، وهو أيضًا عضو هيئة تدريس لدورات إصابات AO.",
      "لديه اهتمام خاص بالإصابات المحيطة بالمفاصل وكان أول جراح في الهند يقدم تقنية NAV 3 للملاحة بالحاسوب لجراحة استبدال الركبة.",
      "Dr. Jangid هو واحد من أكثر جراحي استبدال المفاصل خبرة في العالم باستخدام تقنية الملاحة بالحاسوب، والتي توفر نتائج أفضل للمرضى وتعافي أسرع مقارنة بالطرق التقليدية."
    ],
    "training": ["خبرة واسعة وتدريب في جراحة العظام وإعادة بناء المفاصل"],
    "work": [
      "مدير قسم جراحة العظام وإعادة بناء المفاصل في معهد Fortis Memorial Research، غورغاون",
      "يتخصص في جراحة الركبة والورك ومفاصل الكتف، بما في ذلك عمليات الاستبدال",
      "عضو هيئة تدريس في جراحة استبدال المفاصل ودورات إصابات AO",
      "رائد في تقنية NAV 3 للملاحة بالحاسوب لجراحة استبدال الركبة",
      "ذو خبرة في استخدام تقنيات الملاحة بالحاسوب لجراحة استبدال المفاصل"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "مدير جراحة العظام للأطفال",
    "image": "d14.webp",
    "experience": "20+",
    "education": "MS Orth، DNB Orth، MSc Research (المملكة المتحدة)، FRCS غلاسكو، FRCS Trauma & Orthopaedics",
    "speciality": ["جراحة العظام", "جراحة العظام للأطفال", "جراحة الصدمات"],
    "description": [
      "Dr. Padman تخرج من معهد Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER)، بوندتشيري، وهو دبلوماسي من المجلس الوطني للامتحانات في جراحة العظام.",
      "عمل في المملكة المتحدة لمدة 10 سنوات في مختلف أقسام جراحة العظام في المستشفيات الجامعية في ليدز وشيفيلد، حيث حصل على زمالة من الكلية الملكية للأطباء والجراحين في غلاسكو (FRCS) واجتاز الامتحانات بين الكليات في الصدمات وجراحة العظام (FRCS Tr & Orth) في عام 2008.",
      "أثناء تدريبه في المملكة المتحدة، قام Dr. Padman بإجراء بحث أساسي حول ردود الفعل البيولوجية للبولي إيثيلين المستخدم في عمليات استبدال المفاصل، وحصل على درجة الماجستير في البحث من جامعة ليدز في عام 2004.",
      "أكمل زمالته في مستشفى شيفيلد للأطفال كزميل وطني في جراحة العظام للأطفال وعمل كاستشاري - جراحة العظام للأطفال قبل العودة إلى الهند في يونيو 2009.",
      "لديه 20 عامًا من الخبرة وارتبط بمؤسسات بارزة مثل مستشفى شيفيلد للأطفال، وماكس هيلث كير، ومعهد Fortis Memorial Research، حيث عمل كاستشاري أول في جراحة العظام للأطفال وجراحة الصدمات."
    ],
    "training": [
      "معهد Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER)، بوندتشيري",
      "دبلوماسي من المجلس الوطني للامتحانات في جراحة العظام",
      "الكلية الملكية للأطباء والجراحين في غلاسكو (FRCS)",
      "جامعة ليدز (ماجستير في البحث)",
      "مستشفى شيفيلد للأطفال (زميل وطني في جراحة العظام للأطفال)"
    ],
    "work": [
      "استشاري - جراحة العظام للأطفال وجراحة الصدمات في مستشفى شيفيلد للأطفال، المملكة المتحدة",
      "استشاري أول - جراحة العظام للأطفال في ماكس هيلث كير، نيودلهي",
      "استشاري أول - جراحة العظام للأطفال في معهد Fortis Memorial Research، غورغاون"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "رئيس ومدير تنفيذي - جراحة القلب",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "دبلوماسي، دبلوماسي، M.B.B.S.",
    "speciality": [
      "جراحة القلب والصدر",
      "جراحة الأوعية الدموية",
      "جراحة القلب minimally invasive",
      "زراعة القلب"
    ],
    "description": [
      "Dr. Naresh Trehan هو رئيس مجلس الإدارة والمدير العام لمعهد Medanta - The Medicity.",
      "يعتبر من كبار جراحي القلب والأوعية الدموية في العالم وله أكثر من خمسة عقود من الخبرة في هذا المجال.",
      "أجرى Dr. Trehan أكثر من 48,000 عملية جراحة قلب ناجحة.",
      "تم تكريمه بجوائز بادما شري وبادما بوشان من حكومة الهند تقديرًا لخدماته المتميزة في مجال الطب.",
      "يعد القوة الدافعة وراء Medanta - The Medicity، وهي مؤسسة رائدة في مجال الرعاية الصحية."
    ],
    "training": [
      "تدرب ومارس في مركز جامعة نيويورك الطبي، مانهاتن في الولايات المتحدة الأمريكية."
    ],
    "work": [
      "رئيس مجلس الإدارة والمدير العام في Medanta - The Medicity",
      "أجرى أكثر من 48,000 عملية جراحة قلب ناجحة"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "رئيس - أمراض القلب التدخلية",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "D.M. (طب القلب)، M.D. (الطب العام)، M.B.B.S.",
    "speciality": [
      "القسطرة لعلاج النوبة القلبية الحادة",
      "قسطرة الشريان السباتي والكلى والتوسيع بالبالون (PTA)",
      "توسيع صمام الميترال بالبالون (BMV)",
      "القسطرة القلبية، التوسيع بالبالون والدعامات",
      "تمدد الأوعية الدموية في الشريان الأبهر (AAA)",
      "استبدال الصمام ثلاثي الشرفات بالمنظار (PTRI)",
      "زراعة الصمام الميترالي بالمنظار",
      "استبدال الصمام الأبهري بالمنظار (TAVI)",
      "استبدال الصمام الميترالي بالمنظار (TMVR)"
    ],
    "description": [
      "Dr. Praveen Chandra هو طبيب قلب هندي رائد ورئيس قسم الطب التداخلي في Medanta - The Medicity، غورغاون، الهند.",
      "يعتبر من القادة في مجال القسطرة في الهند ويتقن استخدام مختلف الأجهزة والتقنيات الحديثة.",
      "تم منح Dr. Chandra جائزة بادما شري في عام 2016 من رئيس الهند تقديرًا لنجاحه وإنجازاته في مجال الطب.",
      "شغل منصب مدير مختبر القسطرة القلبية وخدمات النوبة القلبية الحادة في Max Healthcare وكمستشار قلب في معهد Escorts Heart Institute and Research Center، نيودلهي.",
      "هو زميل في جمعية التدخل الوعائي في الهند وجمعية آسيا والمحيط الهادئ لطب القلب التداخلي.",
      "كان Dr. Chandra عضوًا متميزًا في العديد من الاجتماعات الدولية وكان المنظم ومدير دورة AMI في نيودلهي لعامي 2005 و2006.",
      "نشر حوالي 100 مقالة ومراجعة وملخصات في مجلات وطنية ودولية.",
      "أجرى أول عملية استبدال صمام أبهري بالمنظار وأول عملية إصلاح صمام ميترالي بالمنظار في الهند.",
      "كان أيضًا أول من استخدم جهاز إزالة الجلطات Angio Jet، وبدأ برنامج القسطرة بالليزر للعضلة القلبية في آسيا، واستخدم الدعامات القابلة للامتصاص في الهند."
    ],
    "training": [
      "زميل في جمعية التدخل الوعائي في الهند",
      "زميل في جمعية آسيا والمحيط الهادئ لطب القلب التداخلي"
    ],
    "work": [
      "رئيس قسم الطب التداخلي في Medanta - The Medicity",
      "مدير مختبر القسطرة القلبية وخدمات النوبة القلبية الحادة في Max Healthcare",
      "مستشار قلب في معهد Escorts Heart Institute and Research Center",
      "منظم ومدير دورة AMI في نيودلهي لعامي 2005 و2006"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": "رئيس - جراحة القلب",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "MCh (CTVS)، MS (الجراحة العامة)، M.B.B.S.",
    "speciality": [
      "جراحة تمدد الأوعية الدموية الأبهري",
      "جراحة القلب للأطفال",
      "إصلاح الصمامات",
      "الجراحة الوعائية المحيطية"
    ],
    "description": [
      "Dr. Bhan هو جراح قلب بارز وتخرج من كلية الطب في سريناجار، حيث كان أفضل خريج وحاصل على الميدالية الذهبية.",
      "يمتلك أكبر خبرة في جراحة الأوعية الدموية الأبهري في الهند وأجرى أكثر من 15,000 إجراء جراحي ناجح في القلب والأوعية الدموية.",
      "قام Dr. Bhan بتصميم وتطوير أكثر من 50 أداة جراحية في مجال جراحة القلب.",
      "كان عضوًا رئيسيًا في الفريق الذي أجرى أول عملية زراعة قلب ناجحة في الهند في عام 1994.",
      "لعب Dr. Bhan دورًا حيويًا في بدء برامج الجراحة القلبية في بوتابارتي (1992)، وايتفيلد (2001)، ومعهد ماكس للقلب والأوعية الدموية في ساكيت (2004)."
    ],
    "training": ["تخرج من كلية الطب في سريناجار، حصل على الميدالية الذهبية"],
    "work": [
      "بدأ برامج الجراحة القلبية في بوتابارتي، وايتفيلد، ومعهد ماكس للقلب والأوعية الدموية في ساكيت",
      "صمم وطور أكثر من 50 أداة جراحية",
      "أجرى أكثر من 15,000 إجراء جراحي ناجح في القلب والأوعية الدموية"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "رئيس قسم طب الأعصاب",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "D.M. (الأعصاب)، M.D. (الطب العام)، M.B.B.S.",
    "speciality": ["السكتة الدماغية", "العلاج المهني"],
    "description": [
      "Dr. Arun Garg هو طبيب أعصاب كبير يركز بشكل رئيسي على السكتة الدماغية.",
      "كان رائدًا في استخدام العلاج بالتحلل الكيميائي في السكتة الدماغية الحادة في منطقته.",
      "تشمل خبرته التأهيل العصبي، العلاج المهني، والوقاية من السكتة الدماغية.",
      "عمل Dr. Garg في العديد من المؤسسات المرموقة بما في ذلك مستشفى ماكس، باتبارجانج، كلية جامعة سواي مان سينغ في جايبور ومعهد سلوك الإنسان والعلوم المساعدة في نيودلهي.",
      "أدى شغفه بالسكتة الدماغية إلى تأسيس تعاون مع UMASS، MA، الولايات المتحدة الأمريكية، حيث أسس شراكات للوقاية من السكتة الدماغية والتعليم والعلاج والتأهيل وأحدث الأبحاث."
    ],
    "training": [
      "العمل في UMASS، MA، الولايات المتحدة الأمريكية للوقاية من السكتة الدماغية والبحث"
    ],
    "work": [
      "تطوير خدمات الأعصاب في مستشفى ماكس، باتبارجانج",
      "عمل في كلية جامعة سواي مان سينغ في جايبور ومعهد سلوك الإنسان والعلوم المساعدة في نيودلهي",
      "كان رائدًا في استخدام العلاج بالتحلل الكيميائي في السكتة الدماغية الحادة في منطقته",
      "تعاون مع UMASS، MA، الولايات المتحدة الأمريكية للوقاية من السكتة الدماغية والتعليم والعلاج والتأهيل والبحث"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "رئيس قسم طب الأعصاب",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "DM (الأعصاب)، MD (الطب العام)، MBBS",
    "speciality": [
      "السكتة الدماغية",
      "اضطرابات الحركة",
      "مرض باركنسون",
      "علم المناعة العصبي"
    ],
    "description": [
      "Dr. Vinay Goyal هو رئيس قسم الأعصاب في معهد الأعصاب، Medanta، جوروجرام.",
      "لديه أكثر من 32 عامًا من الخبرة العملية في مجال الأعصاب، معظمها في قسم الأعصاب في AIIMS، حيث ارتقى من مقيم كبير إلى أستاذ.",
      "أكمل Dr. Goyal دراسته في MBBS و MD (الطب العام) من كلية RNT الطبية في أودايبور، وDM (الأعصاب) من AIIMS، نيودلهي.",
      "حصل على عدة جوائز مرموقة بما في ذلك جائزة IMA Academy of Medical Specialty Distinguished Service Award وجائزة Vishistha Chikitsa Ratna.",
      "هو رئيس جمعية اضطرابات الحركة في الهند.",
      "لـ Dr. Goyal العديد من المنشورات والمقالات والفصول في المجلات الوطنية والدولية."
    ],
    "training": [
      "DM (الأعصاب) من AIIMS، نيودلهي",
      "خبرة واسعة من مقيم كبير إلى أستاذ في AIIMS"
    ],
    "work": [
      "رئيس قسم الأعصاب في معهد الأعصاب، Medanta، جوروجرام",
      "مقيم كبير إلى أستاذ في قسم الأعصاب في AIIMS",
      "نشر مقالات وفصولًا مختلفة في المجلات الوطنية والدولية"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "رئيس قسم زراعة الرئة",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS، MS جراحة، MNAMS، FUICC، FACS، FICS، FIAGES",
    "speciality": [
      "استئصال الغدة الصعترية بالروبوت",
      "جراحة الصدر بالتنظير (VATS)",
      "جراحة الصدر بالتنظير لسرطان الرئة",
      "إعادة استئصال القصبة الهوائية لتضيق الأورام",
      "سرطانات الرئة والمريء",
      "أورام الغدة الصعترية، الأورام الكراكيودية، الأورام المتوسطة، أورام القصبة الهوائية"
    ],
    "description": [
      "Dr. (Prof.) Arvind Kumar هو جراح صدر رائد متخصص في العلاج الجراحي لأمراض الصدر، بما في ذلك الرئتين والأنسجة المصلية والتوسط والقصبة الهوائية والمريء وجدار الصدر والحجاب الحاجز.",
      "أجرى أكثر من 15,000 عملية جراحة صدرية، بما في ذلك أكثر من 8,000 باستخدام طرق minimally invasive مثل VATS وتقنيات الروبوت.",
      "يترأس أكبر وأشمل برنامج لجراحة الصدر في الهند، مقدمًا رعاية جراحية متطورة لمجموعة متنوعة من الأمراض الصدرية.",
      "يمتلك Dr. Kumar أكبر خبرة في البلاد في إدارة الأمراض الصعترية، بما في ذلك مرض الوهن العضلي الوبيل والغدة الصعترية، مع نجاح استثنائي في استئصال الغدة الصعترية بالروبوت.",
      "خدم Dr. Kumar لمدة 36 عامًا في AIIMS، نيودلهي، ويواصل تقديم علاج جراحي متقدم في Medanta."
    ],
    "training": [
      "خبرة واسعة في جراحة الصدر مع تركيز على التقنيات minimally invasive والروبوتية.",
      "تدريب وتجربة من AIIMS، نيودلهي، وقيادة برنامج جراحة الصدر في Medanta."
    ],
    "work": [
      "رئيس برنامج جراحة الصدر في Medanta، جوروجرام.",
      "أجرى أكثر من 15,000 عملية جراحة صدرية، بما في ذلك أكثر من 8,000 باستخدام طرق minimally invasive والروبوتية.",
      "كان رائدًا في جراحة الصدر بالتنظير والروبوت في الهند.",
      "متخصص في إدارة الأمراض الصعترية ولديه أكبر خبرة في استئصال الغدة الصعترية بالروبوت في البلاد."
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "رئيس قسم زراعة الكبد",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "FRCS (الجراحة العامة)، FRCS (غلاس)، FRCS (إدنبرة)، FRCS الأولي، MS (رسالة)، MBBS",
    "speciality": [
      "زراعة الكبد",
      "جراحة الكبد",
      "الكيسة الصفراوية",
      "ارتفاع ضغط الدم البابي",
      "سرطان الكبد الخلوي (سرطان الكبد الأولي)"
    ],
    "description": [
      "Dr. AS Soin يقود أكبر برنامج لزراعة الكبد في الهند وأحد أكثر البرامج نجاحًا في العالم في Medanta The Medicity.",
      "أجرى أكثر من 2500 عملية زراعة كبد مع معدل نجاح 95%، وأكمل 25-30 عملية زراعة ناجحة شهريًا.",
      "مع 21 عامًا من الخبرة، قام Dr. Soin أيضًا بإجراء أكثر من 12,000 عملية جراحة كبد، مرارة، وقنوات صفراوية معقدة.",
      "يعتبر Dr. Soin رائدًا في زراعة الكبد في الهند ويشرف على تدريب العديد من فرق زراعة الكبد في جميع أنحاء البلاد."
    ],
    "training": [
      "خبرة واسعة في زراعة الكبد والجراحة المعقدة للكبد.",
      "معروف بعمله الرائد في زراعة الكبد في الهند وتدريب فرق زراعة الكبد."
    ],
    "work": [
      "قيادة برنامج زراعة الكبد في Medanta The Medicity.",
      "أجرى أكثر من 2500 عملية زراعة كبد بمعدل نجاح 95%.",
      "أجرى أكثر من 12,000 عملية جراحة كبد، مرارة، وقنوات صفراوية معقدة.",
      "معروف بتأسيس وتطوير زراعة الكبد في الهند."
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "رئيس قسم الأورام الطبية",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "D.M. (الأورام الطبية)، M.D. (الطب العام)، M.B.B.S.",
    "speciality": [
      "علاج السرطان الخاص بالأعضاء",
      "اللوكيميا",
      "الأورام الصلبة",
      "اللمفوما"
    ],
    "description": [
      "Dr. Ashok K. Vaid هو أخصائي أورام طبية بارز ورئيس قسم الأورام الطبية، وأمراض الدم، وزرع الخلايا الجذعية في معهد السرطان Medanta، جوروجرام.",
      "لديه أكثر من 30 عامًا من الخبرة السريرية، بما في ذلك كونه رائدًا في أحد أكبر برامج زراعة الخلايا الجذعية في شمال الهند.",
      "قام Dr. Vaid بإجراء أول 25 عملية زراعة نخاع العظم وشارك في أكثر من 40 دراسة بحثية سريرية دولية ووطنية.",
      "معروف بتنظيم العديد من الندوات وورش العمل والمؤتمرات وكان مساهمًا كبيرًا في تقدم أبحاث وعلاج السرطان.",
      "حصل على جائزة بادما شري في عام 2009 تقديرًا لمساهماته في الطب."
    ],
    "training": [
      "دكتوراه في الطب (DM) في الأورام الطبية من جامعة تاميل نادو در. MGR، تشيناي، الهند.",
      "معلم دراسات عليا مسجل مع المجلس الوطني للامتحانات.",
      "عضو لجنة الامتحانات الجامعية للدورة المتخصصة في الأورام الطبية."
    ],
    "work": [
      "رئيس قسم الأورام الطبية وأمراض الدم وزرع الخلايا الجذعية في معهد السرطان Medanta.",
      "رائد في أحد أكبر برامج زراعة الخلايا الجذعية في شمال الهند.",
      "أجرى أول 25 عملية زراعة نخاع العظم.",
      "شارك في أكثر من 40 دراسة بحثية سريرية دولية ووطنية كمحقق رئيسي.",
      "نظم العديد من الندوات وورش العمل والمؤتمرات.",
      "ألف عدة مقالات محكمة واعتُرف بمساهماته البارزة في الطب."
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "رئيس المجموعة - جراحة العظام",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "F.R.C.S. ، F.I.M.S.A. ، M.Ch. (Ortho) ، M.S. (Ortho) ، M.B.B.S.",
    "speciality": [
      "جراحة استبدال الركبة",
      "جراحة استبدال المفاصل",
      "جراحات الأربطة بالمنظار",
      "جراحة المفاصل",
      "جراحة الورك",
      "الجراحة الروبوتية"
    ],
    "description": [
      "يشتهر دولياً بالابتكارات في جراحة استبدال الركبة.",
      "أجرى أكثر من 39,000 عملية استبدال الركبة الكلي وأكثر من 60,000 عملية بالمنظار لإصابات الرياضة.",
      "كان الأول في إجراء جراحة استبدال الركبة الكلي الثنائي في الهند.",
      "كان الأول في إجراء جراحة استبدال الركبة الكلي بالحد الأدنى من التدخل في الهند، مما حسن بشكل كبير أوقات الشفاء والنتائج.",
      "مبتكر في جراحة استبدال الركبة الكلي الافتراضية باستخدام أدوات مخصصة للمريض، مما يعزز الدقة في المحاذاة والوظائف.",
      "كان الأول في استخدام زرعات الركبة المحددة حسب الجنس في الهند، والمخصصة للاختلافات التشريحية بين الرجال والنساء.",
      "صمم وطور أدوات حاصلة على براءة اختراع لجراحة استبدال الركبة الكلي بالحد الأدنى من التدخل، والتي أصبحت تستخدم على نطاق واسع من قبل الجراحين في جميع أنحاء العالم.",
      "كان عضوًا في فريق التصميم لنظام Persona للركبة الذي طورته Zimmer، وهو نظام زراعة ثوري تم إطلاقه في الهند في عام 2013.",
      "حقق إنجازًا في إجراء 28 عملية استبدال ركبة كلي في أقل من 12 ساعة.",
      "وصل إلى 25,000 عملية استبدال ركبة كلي في ثلاثين عامًا من الممارسة، مما يظهر مهارة استثنائية وتفاني.",
      "خبير في الزرعات الخالية من الأسمنت المتقدمة، مثل الزرعات المعدنية المسامية، المعروفة بنسبة قوتها إلى وزنها الممتاز وخصائصها الميكانيكية المشابهة للعظام الطبيعية.",
      "كان مبتكرًا في استخدام الاستبدال الافتراضي للركبة، مستخدمًا تقنيات متقدمة لتحقيق نتائج جراحية دقيقة.",
      "عضو نشط في اللجان الدولية التي تركز على تطوير تكنولوجيا وتقنيات استبدال الركبة."
    ],
    "training": [
      "أجرى أكثر من 39,000 عملية استبدال الركبة الكلي.",
      "أجرى أكثر من 60,000 عملية بالمنظار لإصابات الرياضة."
    ],
    "work": [
      "كان الأول في إجراء جراحة استبدال الركبة الكلي الثنائي في الهند.",
      "كان الأول في إجراء جراحة استبدال الركبة الكلي بالحد الأدنى من التدخل في الهند.",
      "كان الأول في إجراء استبدال الركبة الكلي الافتراضي باستخدام أدوات مخصصة للمريض.",
      "كان الأول في استخدام الركب المخصصة حسب الجنس في الهند.",
      "صمم وطور أدوات حاصلة على براءة اختراع لجراحة استبدال الركبة الكلي بالحد الأدنى من التدخل، والتي تُستخدم الآن من قبل الجراحين في جميع أنحاء العالم.",
      "كان عضوًا في فريق التصميم لنظام Persona للركبة الذي طورته Zimmer."
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "رئيس - جراحة الأنف والأذن والحنجرة، جراحة الرأس والعنق",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "F.R.C.S. ، F.I.M.S.A. ، M.Ch. (Ortho) ، M.S. (Ortho) ، M.B.B.S.",
    "speciality": [
      "جراحة استبدال الركبة",
      "جراحة استبدال المفاصل",
      "جراحات الأربطة بالمنظار",
      "جراحة المفاصل",
      "جراحة الورك",
      "الجراحة الروبوتية"
    ],
    "description": [
      "يشتهر دولياً بالابتكارات في جراحة استبدال الركبة.",
      "أجرى أكثر من 39,000 عملية استبدال الركبة الكلي وأكثر من 60,000 عملية بالمنظار لإصابات الرياضة.",
      "كان الأول في إجراء جراحة استبدال الركبة الكلي الثنائي في الهند.",
      "كان الأول في إجراء جراحة استبدال الركبة الكلي بالحد الأدنى من التدخل في الهند، مما حسن بشكل كبير أوقات الشفاء والنتائج.",
      "مبتكر في جراحة استبدال الركبة الكلي الافتراضية باستخدام أدوات مخصصة للمريض، مما يعزز الدقة في المحاذاة والوظائف.",
      "كان الأول في استخدام زرعات الركبة المحددة حسب الجنس في الهند، والمخصصة للاختلافات التشريحية بين الرجال والنساء.",
      "صمم وطور أدوات حاصلة على براءة اختراع لجراحة استبدال الركبة الكلي بالحد الأدنى من التدخل، والتي أصبحت تستخدم على نطاق واسع من قبل الجراحين في جميع أنحاء العالم.",
      "كان عضوًا في فريق التصميم لنظام Persona للركبة الذي طورته Zimmer، وهو نظام زراعة ثوري تم إطلاقه في الهند في عام 2013.",
      "حقق إنجازًا في إجراء 28 عملية استبدال ركبة كلي في أقل من 12 ساعة.",
      "وصل إلى 25,000 عملية استبدال ركبة كلي في ثلاثين عامًا من الممارسة، مما يظهر مهارة استثنائية وتفاني.",
      "خبير في الزرعات الخالية من الأسمنت المتقدمة، مثل الزرعات المعدنية المسامية، المعروفة بنسبة قوتها إلى وزنها الممتاز وخصائصها الميكانيكية المشابهة للعظام الطبيعية.",
      "كان مبتكرًا في استخدام الاستبدال الافتراضي للركبة، مستخدمًا تقنيات متقدمة لتحقيق نتائج جراحية دقيقة.",
      "عضو نشط في اللجان الدولية التي تركز على تطوير تكنولوجيا وتقنيات استبدال الركبة."
    ],
    "training": [
      "أجرى أكثر من 39,000 عملية استبدال الركبة الكلي.",
      "أجرى أكثر من 60,000 عملية بالمنظار لإصابات الرياضة."
    ],
    "work": [
      "عضو في هيئة النخبة من جراحي استبدال الركبة الدوليين المشاركين في تصميم زراعة جديدة للركبة، بما في ذلك نظام 'PERSONA' للركبة الذي تم إطلاقه في سبتمبر 2013.",
      "أجرى 28 عملية استبدال ركبة كلي في أقل من 12 ساعة.",
      "أكمل 25,000 عملية استبدال ركبة كلي في ثلاثين عامًا من الممارسة.",
      "خبير في الزرعات الخالية من الأسمنت مثل الزرعات المعدنية المسامية، المعروفة بنسبة قوتها إلى وزنها الممتاز وخصائصها الميكانيكية المشابهة للعظام الطبيعية.",
      "كان أول جراح عظام في الهند يجري استبدال الركبة الافتراضي باستخدام أدوات مخصصة للمريض، لضمان المحاذاة والوظيفة الدقيقة لمفصل الركبة."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "رئيس المجموعة - المسالك البولية، زراعة الكلى، الرعاية الكلوية",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "MCh (Urology) ، MNAMS (الجراحة العامة) ، MS (الجراحة العامة) ، MBBS",
    "speciality": [
      "زراعة الكلى بالروبوت",
      "الأورولوجيا التنظيرية",
      "الجراحة الأورولوجية والتنظيرية والروبوتية",
      "استئصال الكلى",
      "الإصابة الحادة بالكلى",
      "فشل الكلى المزمن",
      "سرطان الأورولوجيا",
      "الجراحة الترميمية للأورولوجيا"
    ],
    "description": [
      "الدكتور راجيش أهلاوت هو اسم مشهور عالميًا في مجال الأورولوجيا التداخلية وزرع الكلى مع أكثر من 39 عامًا من الخبرة.",
      "جراح متخصص في الأورولوجيا، والجراحة بالمنظار، والروبوت، ويشتهر بإجراء أول زراعة كلى روبوتية في العالم مع التبريد الإقليمي.",
      "كان معلمًا وأكاديميًا، وأطلق برامج تدريب أورولوجيا في المؤسسات التابعة له.",
      "حصل الدكتور أهلاوت على العديد من الزمالات والجوائز المرموقة لمساهماته في هذا المجال.",
      "يُعزى إليه تأسيس أربعة برامج ناجحة لزراعة الكلى والأورولوجيا في الهند، مما ساهم بشكل كبير في تقدم إجراءات الأورولوجيا وزرع الكلى."
    ],
    "training": [
      "أطلق برامج تدريب الأورولوجيا M.Ch. وD.N.B. في عدة مؤسسات.",
      "حصل على زمالة شاكربورتي من الجمعية الأورولوجية الأمريكية الهندية (1992).",
      "حصل على زمالة PN Berry (1995).",
      "حصل على لقب محاضر شرفي من مستشفيات جامعة كوليدج لندن، المملكة المتحدة (1995)."
    ],
    "work": [
      "قدم أول زراعة كلى روبوتية في العالم (RKT) مع التبريد الإقليمي.",
      "أسس برامج عالية الحجم للأورولوجيا وزرع الكلى في معهد سانجاي غاندي للدراسات العليا للعلوم الطبية، لوكناو؛ مستشفى إندرا براست أبولو، نيودلهي؛ مستشفيات فورتيس، نيودلهي؛ ومدنتا ذا ميديسيتي، جوروغرام."
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "رئيس - العلوم الوعائية المحيطية وعلوم الأوعية الدموية الداخلية",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "FRCS ، MS (الجراحة) ، M.B.B.S",
    "speciality": [
      "جراحة / التوسيع لزرع الشريان السباتي",
      "الجراحة الوعائية المفتوحة والتنظيرية",
      "التمدد الوعائي",
      "الأوردة المتوسعة - EVLT / RFA / Venaseal",
      "الوصول الوعائي لغسيل الكلى - Permacath / AV Fistula / AV Graft / Fistula Salvage",
      "EVAR - إصلاح الأوعية الدموية Endo",
      "تضميد التكوين الوعائي، UAE، PAE",
      "إصابات الأوعية الدموية"
    ],
    "description": [
      "الدكتور راجيف باراخ هو متخصص في الجراحة الوعائية والجراحة التداخلية مع تدريب وتجربة واسعة في هذا المجال.",
      "أكمل زمالة الكلية الملكية للجراحين في المملكة المتحدة في عام 1986 وتدرب في الجراحة الوعائية قبل أن يعود إلى الهند.",
      "أسس واحدة من أولى أقسام الجراحة الوعائية المستقلة في الهند في عام 1990 ولعب دورًا كبيرًا في تطوير الجراحة الوعائية في البلاد.",
      "كان الدكتور باراخ متورطًا في أدوار متميزة مختلفة، بما في ذلك المنسق الوطني لبرنامج التدريس من قبل مجلس الامتحانات الوطني ونائب رئيس الجمعية الدولية للجراحة الوعائية."
    ],
    "training": [
      "أكمل زمالة الكلية الملكية للجراحين في المملكة المتحدة (1986).",
      "تدرب في الجراحة الوعائية في المملكة المتحدة.",
      "بدأ أول برنامج تعليمي معترف به حكومياً في الجراحة الوعائية من قبل مجلس الامتحانات الوطني."
    ],
    "work": [
      "أسس واحدة من أولى أقسام الجراحة الوعائية المستقلة في الهند في عام 1990.",
      "عضو مؤسس في الجمعية الوعائية الهندية وجمعية التدخلات التنظيرية الهندية.",
      "عضو حياة في جمعية الجراحة الوعائية.",
      "انتخب أمينًا لجمعية الجراحة الوعائية الدولية، نيويورك، الولايات المتحدة الأمريكية (2007)."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "رئيس - الجراحة التجميلية والجراحة الترميمية",
    "image": "d13.png",
    "experience": "25+",
    "top": false,
    "education": "زمالة (الجراحة المجهرية) ، Mch & (الجراحة التجميلية) ، MS (الجراحة) ، MBBS",
    "speciality": [
      "الجراحة التجميلية",
      "الجراحة الترميمية",
      "تشوهات الأوعية الدموية",
      "جراحة الشبكة العضدية"
    ],
    "description": [
      "الدكتور راكيش خزانشي هو جراح تجميل وترميم بارز مع أكثر من 25 عامًا من الخبرة الجراحية.",
      "يتخصص في الجراحة التجميلية، الجراحة الترميمية المجهرية، تشوهات الأوعية الدموية، إعادة زراعة الأجزاء المبتورة، وترميم الرأس والرقبة.",
      "كان الدكتور خزانشي نشطًا في البحث، حيث قام بإجراء اثنين وعشرين مشروعًا وساهم بشكل كبير في الأدبيات الطبية من خلال العديد من المنشورات والفصول في الكتب."
    ],
    "training": [
      "أكثر من 25 عامًا من الخبرة الجراحية.",
      "تخصص في الجراحة التجميلية، الجراحة الترميمية المجهرية، تشوهات الأوعية الدموية، إعادة زراعة الأجزاء المبتورة، وترميم الرأس والرقبة."
    ],
    "work": [
      "الأمين العام للكونغرس العالمي الخامس عشر للاتحاد الدولي للجراحة التجميلية والترميمية (IPRAS 2009).",
      "أجرى اثنين وعشرين مشروعًا بحثيًا على الصعيدين الوطني والدولي.",
      "نشر أكثر من 60 ورقة في المجلات الوطنية والدولية.",
      "ساهم بأربعة فصول في كتب دراسية.",
      "حرر وألف كتابًا عن الجراحة التجميلية لجراحي العموم."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "رئيس - جراحة الأعصاب والعلوم العصبية",
    "image": "d14.png",
    "experience": "30+",
    "top": false,
    "education": "دبلوم في جراحة الأعصاب ، MCh في جراحة الأعصاب ، MBBS",
    "speciality": [
      "جراحة الأورام الدماغية",
      "جراحة الأوعية الدموية العصبية",
      "جراحة العمود الفقري",
      "جراحة الصرع",
      "جراحة التحفيز العميق للباركنسون",
      "جراحة الضفيرة العصبية والأعصاب",
      "جراحة الأوعية الدموية العصبية (الأم الدماغية، AVMs)"
    ],
    "description": [
      "الدكتور في. بي. سينغ لديه حوالي 30 عامًا من الخبرة في جراحة الأعصاب، تشمل الجراحة الدماغية والعمود الفقري والأعصاب المحيطية.",
      "تتضمن تخصصاته جراحة أورام الدماغ، جراحة الأوعية الدموية العصبية، جراحة الصرع، والجراحة الإشعاعية.",
      "نشر أكثر من 70 ورقة في المجلات والكتب، مما يعكس مشاركته النشطة في هذا المجال."
    ],
    "training": [
      "أجرى أكثر من 400 حالة أم الدم الدماغية.",
      "بدأ جراحة سكين جاما وجراحة الصرع في AIIMS، نيودلهي."
    ],
    "work": [
      "بدأ جراحة سكين جاما وجراحة الصرع في AIIMS، نيودلهي.",
      "أجرى أكثر من 400 حالة أم الدم الدماغية.",
      "عمل في VIMHANS، نيودلهي، ومستشفى أبولو، نيودلهي.",
      "استشاري أول في جراحة الأعصاب في مستشفى أبولو، نيودلهي."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "رئيس - الرعاية الحرجة",
    "image": "d15.png",
    "experience": "35+",
    "top": false,
    "speciality": [
      "زراعة الكبد",
      "جراحة الجهاز الهضمي",
      "الجراحة بالمنظار",
      "جراحة السمنة"
    ],
    "description": [
      "الدكتور فيجاي فوهرا لديه أكثر من 35 عامًا من الخبرة في التخدير.",
      "لديه خبرة في أكثر من 1500 عملية زراعة كبد.",
      "كان الأول في الهند لتطوير وتقديم بروتوكول لمراقبة الديناميكا الدموية والتخثر لعمليات زراعة الكبد بدون دم."
    ],
    "training": [
      "درب أطباء التخدير وأطباء الرعاية المكثفة من الهند والخارج في تخدير الزرع.",
      "طور وقدم بروتوكول لمراقبة الديناميكا الدموية والتخثر لزراعة الكبد بدون دم."
    ],
    "work": [
      "رأس فريق التخدير لزراعة الكبد في مستشفى سير جانجا رام ومدنتا - ذا ميديسيتي.",
      "أنشأ قسم التخدير لزراعة الكبد والعناية المركزة في المراكز الرئيسية في الهند.",
      "نائب رئيس في وضع السياسات وإدارة قسم كبير من 40 طبيب تخدير في مستشفى سير جانجا رام.",
      "شارك في جميع الأوائل لزراعة الكبد في الهند.",
      "مراجع لمجلة التخدير السريرية، مجلة التخدير وعلم الأدوية السريرية، ومجلة أمراض الكبد السريرية والتجريبية."
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak Sarin",
    "post": "نائب الرئيس - جراحة سرطان الرأس والعنق والغدة الدرقية والغدة جارة الدرقية، رعاية السرطان",
    "image": "d16.png",
    "experience": "28+",
    "top": false,
    "speciality": [
      "جراحة سرطان الفم",
      "جراحة الغدة الدرقية وجارات الدرقية",
      "إعادة بناء معقدة لعيوب الرأس والرقبة",
      "الجراحة الروبوتية والليزرية"
    ],
    "description": [
      "يتخصص في جراحة الأورام الرأس والعنق، الجراحة الترميمية، وجراحة قاعدة الجمجمة.",
      "يمتلك أكثر من 20 عامًا من الخبرة في هذا المجال.",
      "حائز على جوائز تشاندلر وساهاريا.",
      "تشمل خبرته جراحة سرطان الفم، سرطان الحلق، جراحة الغدة الدرقية (بما في ذلك الجراحة الروبوتية)، جراحة الغدة الجارات الدرقية (بما في ذلك التقنيات الغازية الحد الأدنى)، جراحة الغدة النكفية، إعادة بناء الرغامي، والجراحة بالليزر والروبوت لسرطان الرأس والعنق.",
      "مشارك بعمق في البحث السريري والترجمة ولديه شغف بالتعليم."
    ],
    "training": [
      "زميل سريري في جراحة الأورام الرأس والعنق في مركز سيلفستر الشامل للسرطان، جامعة ميامي، الولايات المتحدة."
    ],
    "work": [
      "أسس قسم جراحة الرأس والعنق في مستشفى سير جانجا رام في عام 2005.",
      "أسس قسم الأذن والأنف والحنجرة وجراحة الرأس والعنق في معهد أرتيميس في عام 2007.",
      "أسس قسم جراحة الرأس والعنق في مدنتا في عام 2011."
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "رئيس - جراحة الأعصاب وجراحة CNS الإشعاعية وCo-Chief - مركز سايبرنايف",
    "image": "d1.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "جراحة أورام الدماغ",
      "الجراحة الإشعاعية (سايبرنايف، سكين جاما)",
      "جراحة العمود الفقري",
      "الجراحة للصرع",
      "جراحة التحفيز العميق لمرض باركنسون",
      "جراحة الضفيرة العصبية والأعصاب",
      "جراحة الأوعية الدموية العصبية (الأم الدماغية، AVMs)"
    ],
    "training": [
      "تدريبات متقدمة: جامعة أمستردام؛ مستشفى بيتي سالبيتريير، باريس؛ جامعة مرسيليا؛ جامعة ويك فوريست، الولايات المتحدة؛ جامعة كيل، ألمانيا",
      "زمالة: مركز CJW الطبي، ريتشموند، فيرجينيا، الولايات المتحدة"
    ],
    "education": "MBBS: معهد العلوم الطبية الهندي، نيودلهي، 1994 ، M.Ch. (جراحة الأعصاب): معهد العلوم الطبية الهندي، نيودلهي، 1999",
    "work": [
      "أستاذ مشارك في جراحة الأعصاب في معهد العلوم الطبية الهندي، نيودلهي (حتى عام 2009).",
      "مدير إضافي، جراحة الأعصاب في معهد الأعصاب، مدنتا (حتى منتصف 2016)."
    ],
    "description": [
      "الدكتور أديتيا جوبتا هو جراح أعصاب بارز.",
      "طور تقنيات جراحية ممتازة لمجموعة متنوعة من أورام الدماغ، مع التركيز على الجراحة المجهرية والإشعاعية.",
      "يمتلك مهارات خاصة في إدارة اضطرابات الحركة باستخدام التحفيز العميق للدماغ (DBS)، جراحة الصرع، جراحة الأعصاب والضفيرة العصبية، أم الدم الدماغية، وAVMs.",
      "خبير في جميع أنواع جراحة العمود الفقري.",
      "لدى الدكتور جوبتا أكثر من 40 منشورًا علميًا وفصولًا في كتب.",
      "متحدث مدعو في الاجتماعات الوطنية والدولية.",
      "ظهر الدكتور جوبتا على التلفزيون الوطني في عدة مناسبات.",
      "معترف به كأحد أفضل جراحي الأعصاب في البلاد."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "رئيس - جراحة العمود الفقري العظمي",
    "image": "d2.jpg",
    "experience": "17+",
    "top": true,
    "speciality": [
      "الاندماجات الفقرية (TLIF، ALIF، DLIF، Axial-LIF، PLIF، PLF)",
      "تصحيح تشوهات العمود الفقري (الجنف والحداب)",
      "استبدال الأقراص الصناعية (عنقية وقطنية)",
      "جراحة العمود الفقري بالحد الأدنى من التدخل",
      "جراحة العمود الفقري العنقي",
      "جراحة القاعدة القذالية والعنقية وC1-C2",
      "الأورام الفقرية",
      "الكي في العمود الفقري والحقن الفقري",
      "الجراحة المحافظة على الحركة للعمود الفقري التنكسي والجنف",
      "العمود الفقري المتنامي للجنف",
      "جراحة الصدمات الفقرية",
      "إجراءات الألم: الحقن فوق الجافية، الإبادة بالأمواج الراديوية، منبه الحبل الشوكي، مضخات باكلوفين والمورفين، إزالة القرص بالتنظير"
    ],
    "training": [
      "زمالة في جراحة العمود الفقري: جامعة ييل، الولايات المتحدة",
      "زمالة في جراحة العمود الفقري للأطفال: مستشفيات شراينرز للأطفال، الولايات المتحدة",
      "زمالة في استبدال المفاصل: معهد العلوم الطبية الهندي، نيودلهي"
    ],
    "education": "MBBS: معهد العلوم الطبية الهندي، نيودلهي، MS (أورثو): مستشفى كيم ومستشفى سيث ج. س. الطبي، مومباي",
    "work": [
      "رئيس وحدة جراحة العمود الفقري العظمي في مستشفى أرتيميس، جورغاون، الهند.",
      "عمل في جامعة ييل، الولايات المتحدة.",
      "عمل في مستشفى شراينرز للأطفال، فيلادلفيا، الولايات المتحدة."
    ],
    "description": [
      "الدكتور هيتش جارج لديه أكثر من 15 عامًا من الخبرة في جراحة العمود الفقري.",
      "تخرج من AIIMS، نيودلهي، وأكمل دراسته العليا في مستشفى كيم، مومباي.",
      "على الرغم من عرض وظيفة أكاديمية في الولايات المتحدة، عاد إلى الهند لتأسيس مركز متقدم للجراحة الفقرية ذو سمعة دولية.",
      "أجرى أكثر من 5000 عملية جراحية للعمود الفقري، بما في ذلك أكثر من 2500 اندماج فقري، 1000 إجراء تصحيح للتشوهات، 300 استبدال للأقراص القطنية والعنقية، 500 علاج للكسور، و500 عملية جراحية معقدة أخرى.",
      "يستخدم أحدث التقنيات مثل المراقبة العصبية، O-arm، الملاحة، غرف العمليات المودولية، والميكروسكوبات، محققًا معدل نجاح يقارب 98 بالمائة.",
      "أجرى عمليات جراحية على مرضى من أكثر من 50 دولة، بما في ذلك شخصيات بارزة وطنية ودولية.",
      "تشمل اهتماماته الخاصة الجراحة الفقرية بالحد الأدنى من التدخل، الجراحة المحافظة على الحركة للعمود الفقري، الجراحة القاعدية والعنقية، وإجراءات تصحيح التشوهات للجنف والحداب.",
      "يجمع بين التقنيات المتقدمة والأساليب التقليدية المثبتة لتوفير أفضل رعاية ممكنة للمرضى."
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "رئيس - جراحة العمود الفقري العصبي ومدير إضافي - جراحة الأعصاب",
    "image": "d3.jpg",
    "experience": "24+",
    "top": true,
    "speciality": [
      "جراحة العمود الفقري بالحد الأدنى من التدخل (الثقب المفتاح) (للهرول المنزلق، تضيق القناة)",
      "تشوهات النقطة القذالية الفقرية (CVJ) مثل حالات الخلع/الكسور الأطلسية المحورية",
      "كسور العمود الفقري – بما في ذلك التثبيت (تثبيت العمود الفقري والكي)",
      "جراحة العمود الفقري بالمنظار (للهرول المنزلق والأورام)",
      "تصحيح تشوهات العمود الفقري (الحداب والجنف)",
      "أورام العمود الفقري – بما في ذلك إزالة الأورام عبر الثقب المفتاح",
      "استبدال الأقراص (استبدال الأقراص الصناعية)",
      "السل الفقري والتهاب الأقراص"
    ],
    "training": [
      "زميل جراحة العمود الفقري (معهد كليفلاند جراحة العمود الفقري، الولايات المتحدة)",
      "زمالة جراحة العمود الفقري (المستشفى الملكي الوطني لجراحة العظام، المملكة المتحدة)",
      "زمالة جراحة العمود الفقري (المستشفى الوطني للأعصاب وجراحة الأعصاب، المملكة المتحدة)",
      "زمالة في جراحة العمود الفقري (مستشفى كيم ومستشفى ليلافاتي، مومباي، الهند)"
    ],
    "education": "MBBS (GMCH، باتيالا)، MS (جراحة) (PGI، شانديغار)، MCh (جراحة الأعصاب) (مستشفى جي بي بانت، نيودلهي)",
    "work": [
      "رئيس قسم جراحة العمود الفقري ومدير إضافي لجراحة الأعصاب في مستشفى أرتيميس، جورغاون، الهند.",
      "أستاذ مساعد لجراحة الأعصاب، جراح عمود فقري رئيسي ورئيس قسم جراحة الأعصاب في مستشفيات حكومية مركزية ومستشفيات خاصة كبيرة في دلهي.",
      "عمل مع البروفيسور إدوارد بنزيل في مستشفى كليفلاند، الولايات المتحدة.",
      "عمل مع السيد أدريان كيسي في لندن، المملكة المتحدة."
    ],
    "description": [
      "الدكتور إس كي راجان هو جراح عمود فقري معتمد من 'AO International' ولديه أكثر من 15 عامًا من الخبرة في مجال الجراحة.",
      "تلقى تدريبه الجراحي من مؤسسات مرموقة مثل PGI شانديغار ومستشفى جي بي بانت، نيودلهي.",
      "أجرى أكثر من 3000 عملية جراحية، بما في ذلك بعض من أكثر حالات العمود الفقري تعقيدًا والحالات المعقدة من قبل جراحين آخرين.",
      "يتخصص الدكتور راجان في جراحة العمود الفقري المفتوحة والحد الأدنى من التدخل لمجموعة متنوعة من المشاكل الخلقية والتنكسية والجنفية (تشوهات)، الصدمات، والمشاكل المعدية في العمود الفقري.",
      "تم التعرف عليه لاستخدامه تقنيات جراحة العمود الفقري بالحد الأدنى من التدخل لحالات مثل الهبوط المنزلق، تضيق القناة القطنية، وأورام العمود الفقري.",
      "الدكتور راجان مدعو بانتظام للتحدث في الاجتماعات العلمية الإقليمية والدولية ودورات التعليم العملي المباشرة.",
      "ألّف وشارك في تأليف العديد من المنشورات في المجلات الوطنية والدولية وكذلك فصول في كتب."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "رئيس - علم الأعصاب",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "مرض باركنسون",
      "تقلص الكتابة",
      "تقلص العنق المتشنج",
      "تشنج الجفون",
      "تشنج نصف الوجه",
      "التوتر العضلي",
      "التصلب المتعدد",
      "الوهن العضلي الوبيل",
      "اعتلالات الأعصاب",
      "الصداع",
      "البوتوكس للصداع",
      "اضطرابات الحركة",
      "تبادل البلازما للتوتر العضلي",
      "الحقن لمتلازمة النفق الرسغي"
    ],
    "training": [
      "تدريب اضطرابات الصداع (AIIMS، الهند)",
      "استخدام توكسين البوتولينوم للصداع (الهند، 2002)",
      "تخطيط وبرمجة جراحة التحفيز العميق للدماغ",
      "بحث في بروتوكولات تبادل البلازما للوهن العضلي الوبيل والتصلب المتعدد"
    ],
    "education": "MBBS - كلية MLB الطبية، جانسي، MD (الطب) - كلية LLRM الطبية، ميروت، DM (الأعصاب) - المعهد الهندي للعلوم الطبية، نيودلهي",
    "work": [
      "مدير إضافي لعلم الأعصاب في مستشفى مدنتا – ذا ميديسيتي (2009-2016)",
      "رائد برنامج اضطرابات الحركة والصداع في مستشفى مدنتا – ذا ميديسيتي",
      "عضو هيئة التدريس في المعهد الهندي للعلوم الطبية (AIIMS) منذ عام 2000",
      "أنشأ أول عيادة للصداع في القطاع الحكومي في الهند في AIIMS في عام 2002"
    ],
    "description": [
      "الدكتور سميت سينغ هو متفوق في AIIMS وحائز على ميدالية BL SONI الذهبية.",
      "يعد خبيرًا معروفًا في اضطرابات الصداع وشارك في تأليف إرشادات إدارة الصداع لشبه القارة الهندية.",
      "قدّم استخدام توكسين البوتولينوم لعلاج الصداع وألم العصب الثلاثي في الهند في عام 2002.",
      "يتخصص في مرض باركنسون وتخطيط وبرمجة جراحة التحفيز العميق للدماغ.",
      "يمتلك خبرة كبيرة في اضطرابات الحركة وهو أحد القلائل الذين يستخدمون البوتوكس في البلاد لمجموعة متنوعة من الحالات.",
      "أجرى بحثًا في الوهن العضلي الوبيل والتصلب المتعدد، معدلاً بروتوكولات تبادل البلازما.",
      "ألف 104 منشورات في المجلات المحكّمة و14 فصلًا في كتب."
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr Sumeet Aggarwal",
    "post": "رئيس - أمراض الروماتيزم",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "الأمراض مثل الذئبة الحمراء (SLE)",
      "التهاب المفاصل",
      "التهاب الأوعية الدموية",
      "التصلب الجلدي",
      "التهاب العضلات",
      "تليف الأنسجة خلف الصفاق",
      "متلازمة الفوسفوليبيد",
      "الساركويد",
      "هشاشة العظام",
      "متلازمة شوغرين",
      "التهاب المفاصل اليفعي",
      "النقرس",
      "مرض بهجت",
      "أمراض أخرى متعلقة باضطراب الجهاز المناعي",
      "الحقن داخل المفاصل",
      "الحقن في الأنسجة الرخوة",
      "خزعة الجلد",
      "خزعة العضلات والأعصاب",
      "خزعة الغدة اللعابية الصغيرة",
      "جميع العوامل البيولوجية بما في ذلك إنفليكسيماب",
      "ريتوكسيماب",
      "إيتانيرسيبت",
      "توسيليزوماب"
    ],
    "training": ["زمالة APLAR (المملكة المتحدة)"],
    "education": "DM (علم المناعة السريرية)، MD (ميدالية ذهبية)، كلية الطب - معهد سانجي غاندي للدراسات العليا الطبية",
    "work": [
      "الدكتور سميت أجاروال هو متخصص في السرطان ولديه أكثر من 10 سنوات من الخبرة في مجال الأورام."
    ],
    "description": [
      "حصل الدكتور سميت أجاروال على منحة من الاتحاد الدولي لهشاشة العظام (IOF) في مؤتمر بكين العالمي لجمعيات مرضى هشاشة العظام في عام 2009.",
      "تم منحه زمالة آسيا والمحيط الهادئ لجمعيات الروماتيزم (APLAR 2007).",
      "حصل على منحة غاسليني الدولية 2.",
      "تتضمن اهتماماته السريرية الأمراض مثل الذئبة الحمراء (SLE)، التهاب المفاصل، التهاب الأوعية الدموية، التصلب الجلدي، التهاب العضلات، تليف الأنسجة خلف الصفاق، متلازمة الفوسفوليبيد، الساركويد، هشاشة العظام، متلازمة شوغرين، التهاب المفاصل اليفعي، النقرس، مرض بهجت، والأمراض الأخرى المتعلقة باضطراب الجهاز المناعي."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "رئيس ووحدة رئيسية - جراحة العظام (الوحدة الثالثة)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "استبدال الركبة الكلي (TKR)",
      "استبدال مفصل الورك الكلي (THR)",
      "الصدمات المعقدة",
      "جراحة الحوض والعظام الحوضية",
      "جراحة القدم والكاحل",
      "إصابات الرياضة",
      "أورام العظام"
    ],
    "training": [
      "جراحة العظام والمفاصل",
      "مستشفى الملكة إليزابيث",
      "هونغ كونغ (جمعية آسيوية للتثبيت الديناميكي للعظام)",
      "العمود الفقري AIIMS",
      "نيودلهي ومستشفيات أخرى (جمعية العمود الفقري في دلهي)"
    ],
    "education": "MBBS (مع مرتبة الشرف) حائز على ميدالية ذهبية، M.S. (جراحة العظام) AIIMS نيودلهي، MBA (إدارة المستشفيات والرعاية الصحية) BITS، بيلاني، قيادة تنفيذية (جامعة كورنيل، نيويورك)، إدارة استراتيجية متقدمة للتفوق في الأعمال (IIM، لكناو)، دبلوم في طب الرياضة (FIFA)، قيادة (آيفي ليغ)",
    "work": [
      "جراح عظام مع أكثر من عقدين من الخبرة.",
      "عمل في مستشفيات مدنتا – ذا ميديسيتي، نارايانا هيلث، مستشفى تاتا الرئيسي، وAIIMS.",
      "تخرج من كلية جواهر لال نهرو الطبية بميدالية ذهبية ولقب أفضل خريج.",
      "أكمل ماجستير الجراحة (M.S.) في جراحة العظام من AIIMS، نيودلهي.",
      "أكمل الإقامة العليا (التسجيل) في AIIMS، نيودلهي.",
      "تلقى تدريبًا من جراحين عظام بارزين في أستراليا وتايلاند وهونغ كونغ، وكذلك في الهند في AIIMS، مستشفى جانغا، CMC فيلوري، ومستشفى بومباي.",
      "عضو في الكلية الملكية للجراحين (غلاسكو).",
      "عضو في العديد من الجمعيات الدولية البارزة لاستبدال الركبة وتنظير المفاصل."
    ],
    "description": [
      "الدكتور رامكينكار جها هو جراح عظام بارز ذو خبرة واسعة في هذا المجال.",
      "عمل في بعض من أفضل المؤسسات الطبية في الهند، بما في ذلك مدنتا – ذا ميديسيتي، نارايانا هيلث، مستشفى تاتا الرئيسي، وAIIMS.",
      "تخرج بميدالية ذهبية من كلية جواهر لال نهرو الطبية وتم تكريمه كأفضل خريج.",
      "أكمل دراسته العليا في جراحة العظام من AIIMS، نيودلهي، وخضع للإقامة العليا (التسجيل) في نفس المؤسسة.",
      "تلقى الدكتور جها تدريبًا من جراحين عظام بارزين في أستراليا وتايلاند وهونغ كونغ والعديد من المؤسسات الهندية المرموقة، بما في ذلك AIIMS، مستشفى جانغا، CMC فيلوري، ومستشفى بومباي.",
      "هو عضو في الكلية الملكية للجراحين (غلاسكو) ومنظمات عالمية ومحترفة أخرى في مجال جراحة العظام.",
      "ألّف العديد من الأوراق الدولية والوطنية المرموقة، وساهم في فصول كتب حول استبدال المفاصل، الصدمات، وإصابات الرياضة، وشارك كمتحدث بارز في العديد من المؤتمرات الوطنية والدولية."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "رئيس - برنامج جراحة العظام ومدير - استبدال المفاصل الروبوتي وجراحة المنظار",
    "image": "d7.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "جراحات استبدال المفاصل الأولية والتكرارية للركبة، الورك، الكتف، المرفق، والكاحل",
      "الجراحة الترميمية بالحد الأدنى من التدخل (جراحة الثقب المفتاح/المنظار) لمشاكل الكتف، المرفق، الورك، والكاحل",
      "إدارة الإصابات المعقدة والمتعددة الأربطة في الركبة",
      "البحث والتعليم في المنظار وإصابات الرياضة"
    ],
    "training": [
      "استبدال المفاصل وجراحة الصدمات الترميمية للبالغين - مستشفى كلينيك وبولكلينيك للجرحى وإعادة البناء، جامعة مونستر، ألمانيا",
      "جراحة إعادة بناء الركبة - مستشفى هنريتينشتيفتون، هانوفر، ألمانيا",
      "استبدال المفاصل - مستشفى نافيليد، إكسيتر، المملكة المتحدة",
      "استبدال المفاصل - وحدة استبدال المفاصل، مستشفى الملكة إليزابيث، إكسيتر، المملكة المتحدة",
      "تنظير المفاصل وإعادة بناء الركبة - سبورت أوبيديكوم، شتراوبينغ، ألمانيا",
      "تنظير المفاصل وإعادة بناء الركبة - عيادة روزبانك، جوهانسبرغ، جنوب أفريقيا",
      "جراحة الكتف - المركز الاستشفائي، سانت جريجوار، راين، فرنسا",
      "جراحة الكتف - عيادة الكتف في كيب تاون، جنوب أفريقيا"
    ],
    "education": "MS (جراحة العظام)، MCh جراحة العظام (ليفربول، المملكة المتحدة)",
    "work": [
      "خبير في جراحات استبدال المفاصل الأولية والتكرارية للركبة، الورك، الكتف، المرفق، والكاحل.",
      "أحد أوائل الجراحين الذين بدأوا الجراحة الترميمية بالحد الأدنى من التدخل (جراحة الثقب المفتاح أو المنظار) لمشاكل الكتف، المرفق، الورك، والكاحل.",
      "أجاد تقنيات إدارة الإصابات المعقدة والمتعددة الأربطة في الركبة.",
      "جراح زائر لمستشفى الطب/التعليم العسكري في صنعاء، اليمن.",
      "دُعي كجراح في المدارس الطبية والمستشفيات في العراق، إيران، عمان، وسوريا.",
      "ألقى محاضرات في العديد من الاجتماعات الدولية والوطنية."
    ],
    "description": [
      "الدكتور I P S أوبيروي هو خبير في جراحات استبدال المفاصل الأولية والتكرارية.",
      "كان من بين الرواد في تقديم الجراحة الترميمية بالحد الأدنى من التدخل لمشاكل المفاصل المختلفة.",
      "نشر أبحاثًا تتعلق باستبدال المفاصل، المنظار، وإصابات الرياضة في الكتب الدراسية والمجلات، وأعد مخطوطات للتعليم في المنظار.",
      "قدم خبرته كجراح زائر في اليمن ودُعي للمساهمة في التعليم الطبي في عدة دول.",
      "كان الدكتور أوبيروي متحدثًا بارزًا في العديد من المؤتمرات الدولية والوطنية."
    ]
  },
  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "رئيس واستشاري كبير - جراحة الصدر وجراحة الأورام",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "الجراحة بالحد الأدنى من التدخل لأمراض المريء (سرطان المريء والأمراض الحميدة)",
      "الجراحة بالحد الأدنى من التدخل (VATS) لسرطان الرئة",
      "الجراحة بالحد الأدنى من التدخل (VATS) للأمراض الحميدة في الرئة مثل الناسور القصبي البلوري",
      "مرض البثور",
      "جراحة تقليص حجم الرئة (LVRS)",
      "ال pneumothorax",
      "الجراحة المعقدة لأمراض المجرى الهوائي (ورم القصبة الهوائية، الناسور الهوائي المريئي)",
      "الجراحة بالحد الأدنى من التدخل لأمراض الجنبة (الخراج، ورم الجنبة، خزعة الجنبة)",
      "الجراحة بالحد الأدنى من التدخل لأمراض المنصف (كتل المنصف، كيس)",
      "الإجراءات الجراحية المعقدة لاستئصال وتجديد الصدر وعظم الصدر (ورم الصدر، ورم عظم الصدر)",
      "المنسكوبيات (تشخيصية وعلاجية)",
      "التنظير التدخلي (التوسيع، العلاجي)"
    ],
    "training": ["زمالة HBNI في جراحة الصدر (مستشفى تاتا التذكاري، مومباي)"],
    "education": "MBBS، MS (الجراحة العامة)، FAIS، FAIGES جراحة الأورام (AIIMS)",
    "work": [
      "يخصص حاليًا في جراحة الصدر مع أكثر من 17 عامًا من الخبرة في الأورام وأكثر من 11 عامًا في جراحة الصدر.",
      "عمل في أفضل المؤسسات الطبية بما في ذلك AIIMS نيو دلهي، مستشفى تاتا التذكاري مومباي، مستشفى سير جانجا رام نيو دلهي، مستشفى أرتيميس جوروغرام، مستشفى باراس جوروغرام، مستشفى فورتيس نويدا، ومعهد آسيا فريداباد.",
      "خبير في الجراحة بالحد الأدنى من التدخل لجراحة الصدر (VATS)، حيث يقوم بمعظم جراحات المريء والرئة باستخدام تقنيات الحد الأدنى من التدخل.",
      "يتخصص في جراحة المريء والرئة، وأمراض المنصف، والأمراض الهوائية، والتنظير التدخلي، والأورام اللينة."
    ],
    "description": [
      "الدكتور بريفين ياداف هو جراح أورام بارز متخصص في جراحة الصدر.",
      "أكمل دراسته في MBBS وMS الجراحة العامة من كلية BD شارما الطبية، روهتاك، وتلقى تدريبًا في الجراحة الأورامية من معهد Rotary Cancer Hospital (IRCH) AIIMS، نيو دلهي.",
      "تابع الدكتور ياداف زمالة مدتها سنتين في جراحة الصدر في مستشفى تاتا التذكاري، مومباي.",
      "أجرى أكثر من 3000 إجراء رئيسي في جراحة الصدر، بما في ذلك أكثر من 1000 جراحة لسرطان المريء والأمراض، ونفس العدد تقريبًا لسرطان الرئة والأمراض، محققًا أفضل النتائج الممكنة.",
      "لديه اهتمام خاص بجراحات المجرى الهوائي (القصبة الهوائية) وقد عالج بنجاح الأمراض المعقدة الحميدة في الرئة والجنبة مثل الخراج، الدرن، الناسور القصبي البلوري، مرض البثور، الكتل المنصفية، التيمومات، وأورام جدار الصدر."
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr. Deepak Jha",
    "post": "رئيس - جراحة الثدي واستشاري أول: جراحة الأورام",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "استئصال الثدي/استئصال الورم",
      "استئصال الثدي مع الحفاظ على الحلمة",
      "استئصال الثدي مع الحفاظ على الجلد",
      "جراحة الحفاظ على الثدي",
      "جراحة تجميل الثدي",
      "خدمة إعادة بناء الثدي",
      "إعادة بناء الثدي باستخدام تقنية DIEP Free Flap",
      "خزعة العقدة اللمفاوية الحارسة",
      "جراحة الثدي بإرشاد الأشعة",
      "أمراض الثدي الحميدة",
      "رسم خرائط عكسية للإبط",
      "إجراءات توازن الثدي على الجانب الآخر",
      "خدمات التجميل ورفع الثدي",
      "إجراءات غير جراحية لسرطانات الثدي"
    ],
    "training": [
      "جراحة الأورام (AIIMS)",
      "زمالة في جراحة الثدي (المجلس الأوروبي للجراحة)",
      "جراحة الثدي والتجميل (ESSO و برشلونة)",
      "زميل، جراحة الرأس والعنق (IFHNOS)",
      "زميل غيان بورمان"
    ],
    "education": "MBBS، MS (الجراحة العامة)",
    "work": [
      "يركز حاليًا على جراحة الثدي المتقدمة وإعادة بناء الثدي.",
      "حصل على زمالة جراحة الثدي من المجلس الأوروبي للجراحة.",
      "تلقى تدريبًا في جراحة التجميل من الجمعية الأوروبية لجراحة الأورام وأكمل ملاحظة في جراحة الثدي في مستشفى فال دهيبرون، برشلونة، إسبانيا.",
      "كان سابقًا مرتبطًا بمستشفيات فورتيس (FMRI، جوروجرام ومستشفى فورتيس فاسان كنج) ومعهد راجيف غاندي للسرطان."
    ],
    "description": [
      "الدكتور ديبك جا هو خريج جراحة الأورام من AIIMS، متخصص في جراحة الثدي.",
      "يمتلك تدريبًا واسعًا في جراحة الثدي المتقدمة وإعادة البناء.",
      "يعد من بين الأوائل في الهند الذين حصلوا على زمالة جراحة الثدي من المجلس الأوروبي للجراحة.",
      "تشمل خبرته جراحة الحفاظ على الثدي وإعادة البناء، واستئصال الثدي مع الحفاظ على الحلمة، جراحة الثدي بإرشاد الأشعة (ROLL)، الخزعة الحارسة، رسم خرائط عكسية للذراع لمنع اللمفوديما، جراحة الحفاظ على الثدي وجراحة التجميل، وإعادة بناء الثدي باستخدام تقنية DIEP Free Flap."
    ]
  },
  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr. Tapan Singh Chauhan",
    "post": "استشاري أول - جراحة الأورام، الروبوتات، جراحة الجهاز الهضمي وHPB، جراحة أمراض النساء وسطح الصفاق",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "استئصال المريء المفتوح والبطني",
      "استئصال المعدة الجذري مع تشريح D2",
      "استئصال المرارة الجذري",
      "جراحة ويبل",
      "استئصال البنكرياس والطحال البعيد",
      "استئصال الكبد",
      "استئصال نصف القولون، استئصال القولون الكلي، الكلي والبطني",
      "الاستئصال الأمامي، الاستئصال الأمامي المنخفض، ULAR، APR المفتوح والبطني",
      "RPLND، استئصال ساركوما الحوضية",
      "استئصال المثانة الجذري، استئصال الكلى الجذري والكلي الجزئي",
      "الجراحة الخلوية (CRS) وHIPEC في الأورام المبيضية، السرطان القولوني المستقيمي، الميزوثليوما، السرطان المخاطي الكاذب، السرطان المعدي",
      "الجراحة النسائية لسرطان الرحم",
      "سرطان عنق الرحم وسرطان المبيض بما في ذلك، الجراحة المحفوظة للخصوبة"
    ],
    "training": [
      "مقيم كبير في جراحة الأورام (AIIMS دلهي)",
      "MCh جراحة الأورام (GCRI أحمد آباد)",
      "زميل في جراحة الجهاز الهضمي وHPB (ألمانيا)",
      "زميل في الجراحة بالحد الأدنى من التدخل (حيدر آباد)",
      "زميل ESSO في الجراحة الخلوية، HIPEC وPIPAC (فرنسا)"
    ],
    "education": "MBBS، MS (الجراحة العامة)، MRCS (المملكة المتحدة)",
    "work": [
      "يركز حاليًا على أورام الجهاز الهضمي، الأورام الكبدية والبنكرياسية، وأورام سطح الصفاق (HIPEC).",
      "أكمل MS في الجراحة العامة من Pt. B.D. Sharma PGIMS، روهتاك.",
      "تدرب في جراحة الأورام في معاهد مرموقة مثل Dr. B.R.A. IRCH، AIIMS، نيو دلهي، ومعهد أبحاث السرطان في غوجارات، أحمد آباد.",
      "تدرب تحت إشراف البروفيسور ماركوس بوشلر في هايدلبرغ (أورام HPB) والبروفيسور تي. سوبرا مانشوار راو في معهد السرطان الأمريكي الهندي، حيدر آباد (جراحة بالحد الأدنى من التدخل).",
      "حصل على زمالة ESSO في الجراحة الخلوية وHIPEC في ليون، فرنسا تحت إشراف البروفيسور أوليفييه غليهين، وأكمل زمالة في الجراحة بالحد الأدنى من التدخل (FMAS).",
      "نشر العديد من الأوراق في المجلات المرموقة وقدم أوراقًا في مؤتمرات وطنية ودولية متنوعة."
    ],
    "description": [
      "الدكتور تابان سينغ تشوهان هو جراح أورام مخصص في الأورام الهضمية، أورام الكبد والبنكرياس، وأورام سطح الصفاق (HIPEC).",
      "أكمل MS في الجراحة العامة من Pt. B.D. Sharma PGIMS، روهتاك.",
      "تم تدريبه في جراحة الأورام في معاهد مرموقة مثل Dr. B.R.A. IRCH، AIIMS، نيو دلهي، ومعهد أبحاث السرطان في غوجارات، أحمد آباد.",
      "تلقى تدريبًا في مختلف الزمالات، بما في ذلك تدريب مع البروفيسور ماركوس بوشلر في هايدلبرغ لأورام HPB وتدريب مع الدكتور تي. سوبرا مانشوار راو في معهد السرطان الأمريكي الهندي، حيدر آباد للجراحة بالحد الأدنى من التدخل.",
      "حصل على زمالة ESSO في الجراحة الخلوية وHIPEC في ليون، فرنسا تحت إشراف البروفيسور أوليفييه غليهين، وأكمل زمالة في الجراحة بالحد الأدنى من التدخل (FMAS).",
      "نشر الدكتور تابان العديد من الأبحاث في مجلات مرموقة وقدم أوراقًا في مؤتمرات وطنية ودولية متعددة."
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr. Priya Tiwari",
    "post": "رئيس - الأورام الطبية",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "الأورام النسائية بما في ذلك سرطان الثدي",
      "الأورام التناسلية البولية",
      "الأورام القولونية/سرطان الكبد والبنكرياس",
      "سرطان الرئة",
      "أورام الدماغ",
      "الأورام اللينة والأورام العظمية",
      "الرعاية التلطيفية ورعاية نهاية الحياة",
      "علاج السرطان المناعي",
      "وراثة السرطان والطب الدقيق",
      "اضطرابات اللمفوما",
      "إدارة العلاج الكيميائي/العلاج المناعي/العلاج المستهدف",
      "زراعة نخاع العظام",
      "إدخال الخط المركزي/PICC",
      "خزعة ونخاع العظام",
      "البلورة الجنبية",
      "البزل القطني"
    ],
    "training": [
      "تدريب في الأورام الطبية AIIMS",
      "تدريب في الطب الباطني AIIMS"
    ],
    "education": "المدرسة الطبية: DM الأورام الطبية AIIMS، البرامج العليا: MD الطب AIIMS، البرامج الدراسية: MBBS، IMS، BHU",
    "work": [
      "أخصائية أورام طبية مشهورة من معهد All India Institute of Medical Sciences.",
      "تدربت في جميع جوانب الأورام الطبية والطب الباطني.",
      "تقدم رعاية شاملة للمرضى."
    ],
    "description": [
      "الدكتورة بريا تيواري هي أخصائية أورام طبية مشهورة من معهد All India Institute of Medical Sciences.",
      "تدربت في التعامل مع جميع جوانب الأورام الطبية والطب الباطني وتؤمن بتقديم رعاية شاملة للمريض.",
      "حصلت على الميدالية الذهبية في MBBS، وقد نشرت العديد من الأوراق في مجلات مشهورة.",
      "هدفها هو تطوير نموذج لرعاية الأورام يعالج جميع القضايا المهمة المتعلقة بمرضى السرطان."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr. Mukesh Patekar",
    "post": "رئيس الوحدة - الأورام الطبية",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "أورام الثدي والرئة",
      "العلاج المناعي/العلاج الدقيق",
      "أورام الجهاز الهضمي/الأورام الكبدية والبنكرياسية",
      "أورام النساء/الأورام البولية التناسلية",
      "الأورام العصبية/الساركوما",
      "الأورام الدموية: اللمفوما، اللوكيميا/زراعة الخلايا الجذعية BMT",
      "العلاج الكيميائي/العلاج المستهدف/العلاج المناعي",
      "خزعة نخاع العظام",
      "إدخال خط PICC/Hickman/الخط المركزي",
      "البزل القطني/العلاج الكيميائي داخل السائل النخاعي",
      "العلاج الكيميائي داخل الشرايين IAC للأورام الشبكية",
      "البلورة الجنبية",
      "زراعة الخلايا الجذعية BMT"
    ],
    "training": [
      "الأورام الطبية - AIIMS، نيو دلهي",
      "الأورام الدموية - AIIMS، نيو دلهي",
      "الأورام الطفولية - AIIMS، نيو دلهي",
      "زراعة الخلايا الجذعية - AIIMS، نيو دلهي",
      "العلاج الدقيق - AIIMS، نيو دلهي",
      "الطب التلطيفي والعلاج بالمسكنات - AIIMS، نيو دلهي"
    ],
    "education": "MBBS- MUHS NASHIK، MD الطب AIIMS، DM الأورام الطبية AIIMS",
    "work": [
      "أخصائي أورام طبية وأورام دموية مشهور من معهد All India Institute of Medical Sciences (AIIMS)، نيو دلهي.",
      "15 عامًا من الخبرة الواسعة.",
      "تدرب في جميع جوانب الأورام الطبية، الأورام الدموية، الأورام الطفولية، زراعة الخلايا الجذعية، العلاج الدقيق، والطب التلطيفي."
    ],
    "description": [
      "الدكتور موكيش باتيكر هو أخصائي أورام طبية وأورام دموية مشهور من معهد All India Institute of Medical Sciences (AIIMS)، نيو دلهي مع 15 عامًا من الخبرة الواسعة.",
      "تدرب في جميع جوانب الأورام الطبية، الأورام الدموية، الأورام الطفولية، زراعة الخلايا الجذعية، العلاج الدقيق، وكذلك الطب التلطيفي.",
      "هدفه هو تطوير نموذج شامل لرعاية السرطان يتضمن علم النفس السرطاني، الجوانب الغذائية، والفروع المتحالفة مع تقديم خدمات عالمية المستوى.",
      "يؤمن بأن الكشف المبكر واستراتيجيات الوقاية من الأورام ستحقق بالتأكيد بقاء أفضل ونوعية حياة أفضل.",
      "لديه العديد من المنشورات العلمية الوطنية والدولية."
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "رئيس - جراحة المسالك البولية، برنامج زراعة الكلى والجراحة الروبوتية (الوحدة الثانية)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "أمراض حصى البول، السرطانات في الجهاز البولي التناسلي، أمراض البروستاتا، سلس البول، خلل المثانة العصبي",
      "علاج أمراض الحصى باستخدام تقنيات التدخل الطفيف والليزر – URS، PCNL، RIRS",
      "علاج سرطانات الكلى والبروستاتا والمثانة والعضو الذكري والخصيتين - استئصال البروستاتا الجذري، استئصال المثانة الجذري، بناء المثانة الجديدة، استئصال الكلى الجذري، وما إلى ذلك",
      "علاج الاضطرابات البولية للأطفال مثل انسداد PUJ، VUR، صمامات الإحليل، أورام الطفولة، وما إلى ذلك بما في ذلك جراحات مثل بيلوبلاستي، إعادة زراعة الحالب، وما إلى ذلك"
    ],
    "training": [
      "إقامة في جراحة المسالك البولية",
      "جراحة المسالك البولية - معهد R.G. Stone Urological، مومباي",
      "جراحة المسالك البولية وزراعة الكلى - مستشفى إندرا براثا أبولو، دلهي",
      "الجراحة بالمنظار - مستشفى RG Stone Urology & Laparoscopy، غورغاون",
      "زراعة الكلى - مستشفى أرتيميس، غورغاون"
    ],
    "education": "MBBS، MS، DNB (جراحة المسالك البولية)",
    "work": [
      "أكمل إقامة في جراحة المسالك البولية.",
      "انضم إلى معهد R.G. Stone Urological، مومباي كجراح مسالك بولية مساعد في مارس 2003.",
      "انتقل إلى دلهي وانضم إلى مستشفى إندرا براثا أبولو في قسم جراحة المسالك البولية وزراعة الكلى في أغسطس 2005.",
      "انضم إلى مستشفى فورتيس فلايت لفت. راجان دال ميموريال كاستشاري بدوام كامل في أبريل 2006.",
      "انضم إلى مستشفى RG Stone Urology & Laparoscopy في غورغاون كجراح المسالك البولية الرئيسي في أغسطس 2008.",
      "تعاون مع مستشفى أرتيميس كمستشار في جراحة المسالك البولية منذ سبتمبر 2009."
    ],
    "description": [
      "أكمل الدكتور فيكرام إقامته في جراحة المسالك البولية وانضم إلى معهد R.G. Stone Urological، مومباي في مارس 2003 كجراح مسالك بولية مساعد.",
      "لطالما كانت الجراحة البولية الداخلية منطقة اهتمام كبير له، وقدم عمله في هذا المجال له رؤية عميقة في التخصص الفرعي.",
      "بالإضافة إلى العمل السريري والعمليات، كان أيضًا متورطًا في العديد من الأنشطة الأكاديمية، مقدمًا ومؤلفًا مشاركًا لمجموعة متنوعة من المنشورات والأدبيات البولية الدولية المعتمدة.",
      "انتقل من مومباي إلى دلهي في أغسطس 2005 وانضم إلى مستشفى إندرا براثا أبولو في قسم جراحة المسالك البولية وزراعة الكلى.",
      "في أبريل 2006، انضم إلى مستشفى فورتيس فلايت لفت. راجان دال ميموريال كاستشاري بدوام كامل.",
      "في أغسطس 2008، انضم إلى مستشفى RG Stone Urology & Laparoscopy في غورغاون كجراح المسالك البولية الرئيسي.",
      "ارتبط الدكتور فيكرام بمستشفى أرتيميس منذ سبتمبر 2009 كمستشار في جراحة المسالك البولية، مع اهتمامه الرئيسي في الجراحة البولية الداخلية، والجراحة بالمنظار، وزراعة الكلى."
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "رئيس - طب الألم والرعاية التلطيفية",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "إدارة الألم",
      "زراعة منظم النخاع الشوكي",
      "زراعة مضخة داخل السائل النخاعي",
      "الاستئصال بالتردد اللاسلكي للعقدة ثلاثية التوائم، العقدة المثلثية",
      "استئصال العصب الودي القطني",
      "حجب الضفيرة المساريقية",
      "حقن جذور الأعصاب",
      "جميع إجراءات التدخل الأخرى للألم"
    ],
    "training": ["زمالة في طب الألم"],
    "education": "MBBS، كلية الطب الحكومية، روهتاك، هاريانا، MD (التخدير)",
    "work": [
      "بدأ ممارسة طب الألم قبل 14 عامًا.",
      "اكتسب خبرة في تخدير القلب وإدارة الألم من AIIMS، نيو دلهي، وكلية الطب LLRM، ميروت.",
      "أنشأ قسم طب الألم في مستشفى أرتيميس، غورغاون."
    ],
    "description": [
      "بدأ الدكتور أشو جاين ممارسة طب الألم قبل 14 عامًا واكتسب خبرة في تخدير القلب وإدارة الألم من AIIMS، نيو دلهي، وكلية الطب LLRM، ميروت.",
      "أنشأ قسم طب الألم في مستشفى أرتيميس، غورغاون، والذي ينفذ الآن جميع إجراءات إدارة الألم المتقدمة.",
      "الدكتور جاين ملم بإدارة الألم المزمن المتنوع، بما في ذلك ألم السرطان، ألم الظهر، ألم المفاصل، ألم الرقبة، الألم العصبي والألم العصبي، الألم الوجهي، والصداع."
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "رئيس - جراحة الرأس والعنق",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "جراحة الرأس والعنق",
      "جراحة أورام التجويف الفموي",
      "جراحة أورام الجيوب الأنفية",
      "جراحة قاعدة الجمجمة",
      "جراحة الغدة الدرقية والجار درقية",
      "جراحة أورام الغدد اللعابية",
      "جراحة الليزر للحنجرة والبلعوم",
      "جراحة الرأس والعنق بالمنظار والروبوت",
      "إعادة بناء تجميلية لعيوب جراحة الرأس والعنق",
      "جراحة الليزر بالمنظار"
    ],
    "training": [
      "زمالة في جراحة الرأس والعنق - معهد كيدوي التذكاري للأورام، بنغالور"
    ],
    "education": "MBBS - كلية ومستشفى غواهاتي الطبية، غواهاتي، MS (ENT) - كلية ومستشفى أسام الطبية، دibrugarh",
    "work": [
      "يعمل في مجال جراحة الرأس والعنق المتخصص منذ آخر 20 عامًا.",
      "أكمل زمالة في جراحة الرأس والعنق من معهد كيدوي التذكاري للأورام، بنغالور.",
      "أكمل إقامته في مركز د. ب باروو للأورام، غواهاتي.",
      "عمل في مستشفى الأمير علي خان، مومباي تحت إشراف الدكتور سلطان أ. برادهان.",
      "انضم إلى قسم الأورام الجراحية في مستشفى ماكس سوبر سبيشاليتي، ساكيت، دلهي كمستشار في عام 2009.",
      "تم تعيينه كـ رئيس قسم - جراحة الرأس والعنق في مستشفى ماكس سوبر سبيشاليتي، ساكيت، دلهي في عام 2013 واستمر حتى أغسطس 2016."
    ],
    "description": [
      "الدكتور بيسواجيوتي هازاريكا يعمل في مجال جراحة الرأس والعنق المتخصص منذ آخر 20 عامًا.",
      "تشمل خبرته الجراحة لأورام/سرطانات منطقة الرأس والعنق، بما في ذلك التجويف الفموي، الأنف والجفون الجيبية، الحنجرة، البلعوم، الغدد اللعابية، الغدة الدرقية، والغدد الجار درقية.",
      "الدكتور هازاريكا ماهر في إعادة بناء الأجزاء المستأصلة، الجراحة بالمنظار، والجراحة بالحد الأدنى من الوصول في منطقة الرأس والعنق. كما يعتبر الجراحة الروبوتية للرأس والعنق أحدث إضافة إلى مهاراته.",
      "يأخذ اهتمامًا عميقًا في إعادة تأهيل وظائف جميع مرضى السرطان في الرأس والعنق.",
      "بعد زمالته في جراحة الرأس والعنق من معهد كيدوي التذكاري للأورام، بنغالور، أكمل إقامته في مركز د. ب باروو للأورام، غواهاتي.",
      "عمل في مستشفى الأمير علي خان، مومباي تحت إشراف الدكتور سلطان أ. برادهان، حيث اكتسب رؤى هائلة في تدريجات الأورام الرأسية والعنقية.",
      "في عام 2009، انضم الدكتور هازاريكا إلى قسم الأورام الجراحية في مستشفى ماكس سوبر سبيشاليتي، ساكيت، دلهي كمستشار. في عام 2013، تم تعيينه رئيسًا لقسم جراحة الرأس والعنق واستمر في هذا المنصب حتى أغسطس 2016.",
      "لدى الدكتور هازاريكا العديد من المنشورات في المجلات الطبية الوطنية والدولية وقد قام بتأليف فصول في أطلس الأنف والأذن والحنجرة وجراحة الرأس والعنق."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr Shashidhar TB",
    "post": "رئيس - جراحة الأذن والأنف والحنجرة",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "جراحة الأذن والأنف والحنجرة للأطفال",
      "جراحة النوم والمجاري الهوائية",
      "اضطرابات البلع",
      "جراحة انقطاع النفس النومي",
      "جراحة الأذن والأنف والحنجرة العامة",
      "جراحة أورام الرأس والعنق",
      "جراحة الصوت",
      "جراحة الحنجرة",
      "زراعة القوقعة",
      "تولي واحدة من أصعب حالات إعادة بناء المجاري الهوائية واستخدام تقنيات جديدة مبتكرة",
      "معروف بأنه أول من أجرى جراحة بالون للحنجرة للأطفال واستئصال الحنجرة باستخدام تطعيم الألوية في البلاد",
      "التقييم بالمنظار لأمور البلع وجراحة النوم المستحثة بالأدوية",
      "جراحات ENT الروتينية",
      "الجراحات لعلاج الترويل وإعادة بناء المجاري الهوائية"
    ],
    "training": [
      "زميل زائر إكلينيكي، مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية (2008)",
      "أخصائي الأذن والأنف والحنجرة للأطفال، مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية (2009)",
      "شهادة USMLE وECFMG، شيكاغو، إلينوي، الولايات المتحدة الأمريكية (2009)",
      "دورة التعرف على الجراحة الروبوتية، المدرسة الأوروبية للجراحة، باريس، فرنسا (2011)"
    ],
    "education": "MBBS، M.S. (ENT)، ECFMG (الولايات المتحدة الأمريكية) كلية الطب - كلية الطب مادراس، تشيناي برامج الدراسات العليا - كلية ليدي هاردينج الطبية، نيو دلهي",
    "work": [
      "زميل زائر إكلينيكي، مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية (2008)",
      "أخصائي الأذن والأنف والحنجرة للأطفال، مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية (2009)",
      "شهادة USMLE وECFMG، شيكاغو، إلينوي، الولايات المتحدة الأمريكية (2009)",
      "دورة التعرف على الجراحة الروبوتية، المدرسة الأوروبية للجراحة، باريس، فرنسا (2011)"
    ],
    "description": [
      "الدكتور شاشيدار TB هو استشاري ENT وجراحة الرأس والعنق الموهوب، المجتهد، والمكرس مع خبرة واسعة في التعامل مع الحالات الصعبة.",
      "تشمل اهتماماته السريرية إعادة بناء المجاري الهوائية، علاج اضطرابات البلع، جراحة انقطاع النفس النومي، ENT العامة، و ENT للأطفال.",
      "بفضل تعرضه وتدريبه الدولي، الدكتور شاشيدار مؤهل تمامًا لتقديم أفضل العلاجات لمرضاه.",
      "إنه متعلم شغوف مع اهتمام قوي بالبحث والأكاديميات والتدريس.",
      "لديه العديد من المنشورات في المجلات الوطنية والدولية.",
      "أجرى الآلاف من العمليات الناجحة على الرضع كجراح ENT للأطفال.",
      "يشتهر الدكتور شاشيدار بهدوءه الإيجابي وعقليته الإيجابية، حيث يتولى الحالات التي يتجنبها الآخرون."
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "استشاري أول - الأنف والأذن والحنجرة",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "جراحة الأنف بالمنظار",
      "جراحة الجيوب الأنفية بالمنظار",
      "استئصال الفك العلوي بالمنظار",
      "استئصال اللوزتين بالمنظار",
      "عملية اللوزتين والحنك",
      "إصلاح طبلة الأذن بالمنظار",
      "استئصال الأذن وجراحة الأذن الوسطى",
      "استئصال الغدة الدرقية وفتحة القصبة الهوائية",
      "إزالة الأجسام الغريبة",
      "جراحة الغدد اللعابية",
      "جراحة الحنجرة",
      "جراحة الأذن والأنف والحنجرة للأطفال وزرع القوقعة"
    ],
    "training": [
      "تدريب ENT - كلية ماولانا آزاد الطبية ومستشفى لوك نايك، دلهي",
      "جراحة الجيوب الأنفية بالمنظار",
      "استئصال اللوزتين واستئصال اللحمية",
      "جراحة توقف التنفس أثناء النوم",
      "جراحة الغدة الدرقية",
      "جراحة الأذن",
      "فتح القصبة الهوائية",
      "إزالة الأجسام الغريبة",
      "إدارة الطوارئ في المجرى الهوائي",
      "جراحة الجيوب الأنفية الوظيفية",
      "جراحة الأذن بالمنظار",
      "جراحة المجرى الهوائي المعقدة",
      "تقييم البلع بالمنظار",
      "اختبارات حساسية الجلد"
    ],
    "education": "MBBS، MS ENT",
    "work": [
      "استشاري في قسم ENT بمستشفى Artemis بخبرة تزيد عن عقد من الزمن.",
      "يتخصص في إدارة حالات ENT البسيطة والمعقدة."
    ],
    "description": [
      "د. ديلبريت باجوا هو استشاري كبير في قسم ENT بمستشفى Artemis، جوروجرام.",
      "تدرب في كلية ماولانا آزاد الطبية ومستشفى لوك نايك، دلهي، المركز الجراحي الأعلى في آسيا.",
      "يمتلك أكثر من عقد من الخبرة في علاج حالات ENT للبالغين والأطفال بما في ذلك مشاكل السمع، انسداد الأنف، الشخير، توقف التنفس أثناء النوم، الدوار، الطنين، ومشاكل البلع.",
      "يمتلك خبرة في الجراحات الروتينية والمتقدمة مثل جراحة الجيوب الأنفية بالمنظار، استئصال اللوزتين، استئصال اللحمية، جراحة توقف التنفس أثناء النوم، جراحة الغدة الدرقية، جراحة الأذن، فتح القصبة الهوائية، إزالة الأجسام الغريبة، وإدارة الطوارئ في المجرى الهوائي.",
      "ماهر في الإجراءات المتقدمة بما في ذلك جراحة الجيوب الأنفية الوظيفية المتقدمة، جراحة الأذن بالمنظار، وجراحة المجرى الهوائي المعقدة.",
      "مدرب في تقييم البلع بالمنظار ولديه خبرة في إدارة الحالات الحساسية باستخدام اختبارات حساسية الجلد.",
      "لديه العديد من المنشورات في المجلات الوطنية والدولية وقدم في منتديات وطنية متعددة.",
      "يعمل كمرشد للزملاء في مجال ENT."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "رئيس وحدة - الأورام الدموية",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "زراعة خلايا الدم الجذعية الذاتية",
      "زراعة خلايا الدم الجذعية من متبرع متطابق",
      "زراعة خلايا الدم الجذعية من متبرع غير متطابق",
      "زراعة خلايا الدم الجذعية من متبرع غير متطابق بالدم",
      "شفط نخاع العظام وخزعة",
      "الاختراق القطني مع العلاج الكيميائي داخل السائل"
    ],
    "training": [
      "عمل لثلاث سنوات في CMC فيلور، أحد أفضل أقسام الهيماتولوجيا في البلاد.",
      "حصل على شهادة مهنية في التعدد النقوي من Mayo Clinic، الولايات المتحدة الأمريكية في عام 2020."
    ],
    "education": "MBBS و MD في الطب العام من PGIMS روهتاك في عام 2008. أكمل الإقامة العليا في الطب العام وتابع DM في الهيماتولوجيا من CMC فيلور.",
    "work": [
      "انضم إلى مستشفى Artemis بعد العمل لمدة 4 سنوات في كل من مستشفى Max، شاليمار باغ ومستشفى Action Cancer.",
      "كان له دور كبير في إنشاء برامج زراعة نخاع العظام في كل من مستشفى Max ومستشفى Action Cancer.",
      "أجرى أول عملية زراعة نخاع العظام في كينيا في أكتوبر 2022."
    ],
    "description": [
      "يمتلك فطنة سريرية كبيرة وبصيرة علمية في مجال الهيماتولوجيا.",
      "على دراية بأحدث التطورات في الهيماتولوجيا ويتبع الإرشادات الدولية.",
      "يتخصص في اللوكيميا، المايلوم، اللمفوما، وفقر الدم اللاتنسجي.",
      "معروف بفهمه الاستثنائي للأورام الدموية ومهاراته التعليمية.",
      "عضو نشط في منظمات الهيماتولوجيا في الهند وخارجها."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Agarwal",
    "post": "رئيس - الخدمات الطبية ورئيس - أمراض الكلى",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "طب الكلى الحرج",
      "اضطرابات السوائل والحموضة والقاعدية والعلاج البديل للكلى في وحدات العناية المركزة",
      "غسيل الكلى، بما في ذلك غسيل الكلى المنزلي",
      "زراعة الكلى - متخصص في زراعات الكلى ذات الحساسية العالية وغير المتوافقة"
    ],
    "training": [
      "زمالة في أمراض الكلى، جامعة مينيسوتا، مينيابوليس، الولايات المتحدة الأمريكية (يوليو 1990 – يوليو 1992)"
    ],
    "education": "MBA، دبلوماسي من المجلس الوطني، زمالة في أمراض الكلى، MD، MBBS",
    "work": [
      "عمل في العديد من المؤسسات الطبية الرائدة، بما في ذلك جامعة مينيسوتا.",
      "يقدم الرعاية الطبية بتعاطف وإتقان."
    ],
    "description": [
      "طبيب أمراض الكلى بارع ذو خبرة واسعة في أفضل المؤسسات الطبية، بما في ذلك جامعة مينيسوتا.",
      "خبير في علاج المرضى المصابين بفشل الكلى الحاد والمزمن.",
      "ماهر في إدارة المرضى على الغسيل الكلوي وإجراء زراعة الكلى.",
      "ذو خبرة في التعامل مع عمليات زراعة الكلى المعقدة وعالية المخاطر، بما في ذلك تلك التي تتطلب إزالة التحسس.",
      "يقدم الرعاية الطبية بتعاطف ودقة.",
      "عضو نشط في عدة جمعيات مهنية، بما في ذلك جمعية أمراض الكلى الأمريكية، الجمعية الدولية لأمراض الكلى، الجمعية الهندية لأمراض الكلى، جمعية زراعة الأعضاء الهندية، وجمعية أمراض الكلى في دلهي."
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "رئيس - زراعة الكلى ورئيس مشارك - الأورام البولية والجراحة الروبوتية (الوحدة الأولى)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "زراعة الكلى",
      "زراعة الكلى غير المتوافقة ABO",
      "تبادل الكلى SWAP (تبادل الكلى)",
      "الوصول الوعائي: الناسور الشرياني الوريدي",
      "إدخال قسطرة CAPD",
      "الجراحة الروبوتية لجميع أنواع السرطان البولية بما في ذلك استئصال البروستاتا الجذري، استئصال الكلى الجزئي، استئصال المثانة، استئصال الغدة الكظرية",
      "الإجراءات بالمنظار، والتدخلات البولية، والإجراءات المفتوحة"
    ],
    "training": [
      "زمالة في الجراحة البولية القليلة التوغل والروبوتية",
      "زمالة في الجراحة البولية الروبوتية، جامعة ميامي، الولايات المتحدة الأمريكية"
    ],
    "education": "MBBS، MS (الجراحة العامة)، M.Ch. (جراحة المسالك البولية وزراعة الكلى)، SGPGIMS لوكناو، دبلوم (جراحة المسالك البولية)",
    "work": [
      "يتخصص في زراعة الكلى والجراحة البولية المتقدمة بالروبوت.",
      "خبير في تبادل الكلى/تبادل الكلى، زراعة الكلى غير المتوافقة ABO/HLA، وزراعة الكلى من الأعضاء المتوفاة.",
      "ساهم بشكل رئيسي في نجاح برامج زراعة الكلى في المؤسسات البارزة لأكثر من عقد.",
      "حصل على الميدالية الذهبية لأفضل فيديو جراحة روبوتية من AMASI.",
      "حصل على جائزة زمالة السفر الدولية من الجمعية الأمريكية لجراحي المسالك البولية في عام 2015.",
      "ألف العديد من فصول الكتب والمقالات البحثية.",
      "قدم أوراق بحثية، ملصقات، وفيديوهات جراحية في مؤتمرات الأورام البولية وزراعة الأعضاء الوطنية والدولية."
    ],
    "description": [
      "يتخصص في زراعة الكلى والجراحة البولية المتقدمة بالروبوت.",
      "خبير في تبادل الكلى/تبادل الكلى، زراعة الكلى غير المتوافقة ABO/HLA، وزراعة الكلى من الأعضاء المتوفاة.",
      "ساهم بشكل رئيسي في نجاح برامج زراعة الكلى في المؤسسات البارزة لأكثر من عقد.",
      "حصل على الميدالية الذهبية لأفضل فيديو جراحة روبوتية من AMASI.",
      "حصل على جائزة زمالة السفر الدولية من الجمعية الأمريكية لجراحي المسالك البولية في عام 2015.",
      "ألف العديد من فصول الكتب والمقالات البحثية.",
      "قدم أوراق بحثية، ملصقات، وفيديوهات جراحية في مؤتمرات الأورام البولية وزراعة الأعضاء الوطنية والدولية."
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "رئيس - الجراحة العامة والجراحة طفيفة التوغل",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "جراحة القولون والمستقيم",
      "جراحة الكبد - تصريف خراج الكبد بالمنظار/الجراحة المفتوحة، الهيداد، خزعة الكبد",
      "جراحة المعدة - تكميم المعدة بالمنظار، تثنية المعدة بالمنظار، استئصال المعدة لسرطان المعدة، تصريف المعدة بالمنظار، العملية رامستيد، الجراحة المسلكية، جراحة القناة الهضمية، تقطيع المعدة، إلخ.",
      "جراحة القولون - استئصال القولون بالمنظار، الناسور، جراحة الوصلة القولونية / إعادة الاتصال، استئصال القولون بالمنظار، استئصال أمامي مع إعادة الاتصال القولوني الشرجي",
      "جراحة البنكرياس - عملية ويبل، جراحة المعدة بالمنظار",
      "المثانة المرارية - استئصال المثانة المرارية بالجراحة المفتوحة/المنظار، تصريف المثانة المرارية، جراحة الكبد اللفائقي، استكشاف القناة الصفراوية بالمنظار، استئصال الطحال بالمنظار/الجراحة المفتوحة، تصريف خراج الزائدة الدودية",
      "جراحة السمنة - تحويل مسار المعدة (منظار)، تكميم المعدة (منظار)، ربط المعدة (منظار)",
      "جراحة الغدة الدرقية - استئصال جزئي، استئصال كلي، استئصال نصف الغدة الدرقية"
    ],
    "training": [
      "زميل في جراحة المناظير الدقيقة، ديسمبر 2003 - مستشفى سير جانجا رام"
    ],
    "education": "ماجستير في الجراحة العامة، دبلوم الدراسات العليا في الجراحة العامة، بكالوريوس الطب والجراحة",
    "work": [
      "رئيس قسم الجراحة العامة، الجراحة بالمنظار وجراحة السمنة في مستشفيات أرتميس، القطاع 51، جورغاون، الهند.",
      "انضم إلى مستشفيات أرتميس في ديسمبر 2012 كاستشاري أول، وتمت ترقيته لاحقاً إلى رئيس القسم.",
      "شغل منصب رئيس قسم الجراحة العامة والجراحة بالمنظار في مركز إصابات العمود الفقري الهندي وعيادة نوفا التخصصية للجراحة.",
      "عمل كرئيس قسم في مستشفى كولومبيا آسيا GBD من 2010 إلى 2011.",
      "شغل منصب استشاري أول في قسم الجراحة العامة والجراحة بالمنظار في مستشفى ماكس سوبر التخصصي، ساكت من 2007 إلى 2010.",
      "عمل كاستشاري أول في مستشفى فورتيس، فاسانت كونج من 2005 إلى 2007.",
      "يمارس العمل في دلهي ومنطقة NCR منذ 17 عاماً.",
      "أجرى أكثر من 14,000 عملية جراحية ناجحة، متخصصة في الجراحة البطنية والجهاز الهضمي.",
      "مدرب وأستاذ في معهد إيثيكون للتعليم الجراحي (EISE)، نيودلهي.",
      "أستاذ تعليمي في مستشفيات أرتميس، يشارك في تدريب وتعليم طلاب الدراسات العليا في الجراحة العامة.",
      "كان له دور فعال في الحصول على موافقة المجلس الوطني لبدء برنامج التعليم المتخصص في FNB (الجراحة بالمنظار الدقيقة) من عام 2018 فصاعداً.",
      "أستاذ في FIAGES (زمالة الجمعية الهندية لجراحي الجهاز الهضمي والمناظير)."
    ],
    "description": [
      "الدكتور باريتوش س. غوبتا هو رئيس قسم الجراحة العامة والجراحة بالمنظار وجراحة السمنة في مستشفيات أرتميس، جورغاون، الهند.",
      "انضم إلى مستشفيات أرتميس في ديسمبر 2012 كاستشاري أول وتمت ترقيته لاحقاً إلى رئيس القسم.",
      "سابقاً، شغل منصب رئيس قسم الجراحة العامة والجراحة بالمنظار في مركز إصابات العمود الفقري الهندي وعيادة نوفا التخصصية للجراحة، ورئيس قسم في مستشفى كولومبيا آسيا GBD.",
      "عمل كاستشاري أول في قسم الجراحة العامة والجراحة بالمنظار في مستشفى ماكس سوبر التخصصي، ساكت، وفي مستشفى فورتيس، فاسانت كونج.",
      "يمتلك الدكتور غوبتا خبرة تزيد عن 17 عاماً في ممارسة العمل في دلهي ومنطقة NCR.",
      "أجرى أكثر من 14,000 عملية جراحية ناجحة، مما يبرز خبرته الواسعة في الجراحة البطنية والجهاز الهضمي.",
      "تخرج الدكتور غوبتا من كلية الطب ش. م. ب. شاه، جامناغار، غوجارات، وأكمل ماجستير الجراحة العامة هناك. وهو جراح معتمد من المجلس الوطني (دبلوم الدراسات العليا، جراحة عامة).",
      "يحمل عضوية من الأكاديمية الوطنية للعلوم الطبية وهو خريج من IIM كلكتا، حيث أكمل برنامج القيادة والإدارة التنفيذية في عام 2016.",
      "تم منح الدكتور غوبتا زمالة FMAS (زمالة الجراحة بالمنظار الدقيقة) من AMASI وزمالة FAIS (زمالة جمعية الجراحين في الهند) تقديراً لمساهماته في الجراحة العامة.",
      "الدكتور غوبتا هو مدرب وأستاذ في معهد إيثيكون للتعليم الجراحي (EISE) وقد درب العديد من الجراحين في الجراحة بالمنظار للأعضاء الصلبة.",
      "كما أنه أستاذ تعليمي في مستشفيات أرتميس، يشارك في تدريب وتعليم طلاب الدراسات العليا في الجراحة العامة، وساهم في تأسيس برنامج FNB (الجراحة بالمنظار الدقيقة).",
      "الدكتور غوبتا عضو نشط في لجان مختلفة، بما في ذلك لجان زراعة الكلى ومكافحة العدوى، وساهم في تشغيل غرف العمليات بكفاءة."
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "رئيس – جراحة العظام (الوحدة الثانية) ورئيس – جراحة العظام للأطفال وجراحة العمود الفقري",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "جراحة العظام للأطفال وجراحة العمود الفقري",
      "جراحة العظام",
      "جراحة انحناء العمود الفقري",
      "جراحة العمود الفقري"
    ],
    "training": [
      "24 عاماً من الخبرة في جراحة العظام.",
      "تدريب في PGIMER تشانديغار، مستشفى KEM، ومستشفى نير في مومباي.",
      "حصل على مؤهلات FRCS و MCh Ortho في المملكة المتحدة.",
      "حصل على زمالة في جراحة العظام للأطفال وجراحة العمود الفقري في مستشفى رويال للأطفال المرضى، غلاسكو في عام 1998."
    ],
    "education": "بكالوريوس الطب والجراحة - جامعة كشمير، ماجستير (جراحة العظام) - PGIMR تشانديغار، MCh (جراحة العظام) - دندي، المملكة المتحدة، FRCS - غلاسكو",
    "work": [
      "أول جراح عظام للأطفال مؤهل يبدأ ممارسة العمل في دلهي.",
      "أسس وحدة جراحة العظام للأطفال في مستشفى سير جانجا رام في عام 2004.",
      "طور قسم جراحة العظام للأطفال والعمود الفقري في مستشفى ميدنتا ميديستي في عام 2009.",
      "يتخصص في تشوهات الورك الخلقية، تشوه القدم، وتصحيح انحناء العمود الفقري."
    ],
    "description": [
      "الدكتور سانيج ساروبي يجلب 24 عاماً من الخبرة في مجال جراحة العظام.",
      "تلقى تدريبه في مراكز مشهورة في الهند وحصل على مؤهلات FRCS و MCh Ortho في المملكة المتحدة.",
      "يتخصص بشكل فائق في جراحة العظام للأطفال وجراحة العمود الفقري.",
      "كان الدكتور ساروبي أول جراح عظام للأطفال مؤهل يبدأ ممارسة العمل في دلهي.",
      "قدم مساهمات كبيرة في هذا المجال من خلال تأسيس وتطوير وحدات جراحة العظام للأطفال في مستشفى سير جانجا رام ومستشفى ميدنتا ميديستي.",
      "تتضمن اهتماماته الخاصة تشوهات الورك الخلقية، تشوه القدم، وتصحيح انحناء العمود الفقري."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "رئيس قسم - أمراض النساء والتوليد",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "الحمل عالي المخاطر / فقدان الحمل المتكرر",
      "الانتباذ البطاني الرحمي",
      "تكيس المبايض",
      "اضطرابات الدورة الشهرية",
      "النزيف الرحمي غير الطبيعي",
      "سرطانات النساء",
      "مضاعفات الحمل",
      "اضطرابات قاع الحوض",
      "أورام الرحم",
      "تكيسات المبيض",
      "الصحة المراهقة",
      "سن اليأس",
      "العقم"
    ],
    "training": [
      "عضوية الأكاديمية الوطنية للعلوم الطبية (MNAMS)، نيودلهي.",
      "برنامج زمالة في جراحة النساء بالمنظار المتقدمة، كوتشي، كيرالا",
      "زمالة جمعية جراحي المناظير في الهند (FMAS)",
      "ممارس معتمد في سن اليأس IMS (CIMP)",
      "معتمد في جراحة النساء بالروبوت دا فينشي"
    ],
    "education": "بكالوريوس الطب والجراحة، دراسات عليا (دبلوم الدراسات العليا) في أمراض النساء والتوليد",
    "work": [
      "حاليًا رئيس قسم أمراض النساء والتوليد في مستشفيات أرتميس ودفوديلز، جورغاون.",
      "كانت مرتبطة سابقاً بمستشفى ماكس سوبر التخصصي، ساكت، نيودلهي ومستشفى سير جانجا رام، نيودلهي.",
      "تتمتع بخبرة في التعامل مع الحمل عالي المخاطر.",
      "ماهر في الجراحة بالمنظار الكبرى والصغرى، جراحة تنظير الرحم والجراحة الروبوتية."
    ],
    "description": [
      "الدكتورة رينو رينا ساغال هي طبيبة نساء وتوليد معروفة ولها أكثر من 25 عاماً من الخبرة الواسعة.",
      "تشغل حالياً منصب رئيس قسم أمراض النساء والتوليد في مستشفيات أرتميس ودفوديلز، جورغاون.",
      "تشمل خبرتها التعامل مع الحمل عالي المخاطر وأداء عمليات مختلفة بالمنظار وتنظير الرحم والجراحة الروبوتية.",
      "الدكتورة ساغال هي مشرفة ومعلمة معتمدة لطلاب الدراسات العليا في أمراض النساء والتوليد.",
      "شاركت في مبادرات الاعتماد بالجودة (NABH/JCI) للمستشفيات وتعتبر خبيرة في القضايا القانونية الطبية.",
      "ساهمت بعدد كبير من المقالات والعروض التقديمية والمنشورات في المجلات المدرجة وتم دعوتها كأستاذة/متحدثة في مؤتمرات وورش عمل وندوات مختلفة."
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar chaurasia",
    "post": "رئيس مختبر القسطرة و TAVI (الوحدة الأولى) - أمراض القلب، أمراض القلب التدخلية، TAVI / TAVR وأمراض القلب الهيكلية",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "زراعة صمام الأبهر عبر القسطرة (TAVI)",
      "زراعة صمام الرئة عبر القسطرة (TPVR)",
      "ميترابيكل",
      "علاج صمام ثلاثي الشرف عبر القسطرة",
      "تدخلات القلب المعقدة TEVAR/EVAR",
      "تخثر الدوالي التدويري",
      "تدخلات عبر الشريان الكعبري",
      "تدخلات الطرفية بما في ذلك التدخلات في الشرايين السباتية والكلوية",
      "إغلاق العيوب الخلقية بالقلب (ASD، VSD، و PDA)",
      "أجهزة تنظيم ضربات القلب، أجهزة مزيل الرجفان القلبية وزرع أجهزة التنسيق القلبي",
      "تمديد بالبالون للقلب وزرع أجهزة تنظيم ضربات القلب الدائمة"
    ],
    "training": [
      "زمالة في أمراض القلب المعقدة والهيكلية (أوروبا)",
      "زميل في الجمعية الأوروبية لأمراض القلب",
      "زميل في جمعية آسيا والمحيط الهادئ لأمراض القلب التدخلية"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في الطب الباطني (AIIMS، نيودلهي)، دبلوم في أمراض القلب (SCTIMST، تريفاندروم)",
    "work": [
      "مدير TAVI/TAVR وأمراض القلب الهيكلية واستشاري أول في أمراض القلب، مدير ومساعد استشاري لأنظمة TAVI CoreValve و Evolut R من ميدترونيك، مدير ومساعد استشاري لأنظمة TEVAR/EVAR من ميدترونيك - EHCC، جايبور، الهند",
      "مدير TAVI/TAVR وأمراض القلب الهيكلية واستشاري أول في أمراض القلب، مدير ومساعد استشاري لأنظمة TAVI CoreValve و Evolut R من ميدترونيك، مدير ومساعد استشاري لأنظمة TEVAR/EVAR من ميدترونيك - مستشفيات أرتميس، جورجاون",
      "استشاري أمراض القلب التدخلية، مستشفى BLK سوبر التخصصي، دلهي",
      "زميل في أمراض القلب المعقدة والهيكلية (أوروبا)",
      "استشاري أمراض القلب التدخلية، معهد القلب بنكارس، سورت",
      "أستاذ مساعد في أمراض القلب، RGSH، دلهي",
      "زمالة، أمراض القلب التدخلية، UNMICR، أحمد آباد",
      "أستاذ مشارك في أمراض القلب، CMS، بهاراتبور، نيبال",
      "زمالة أمراض القلب، SCTIMST، تريفاندروم",
      "إقامة الطب الباطني، AIIMS، دلهي"
    ],
    "description": [
      "الدكتور أميت كومار شاوراسيا هو طبيب قلب تدخلّي ذو تدريب مكثف من JIPMER، AIIMS، SCTIMST، و GOKI.",
      "يتخصص في زراعة صمام الأبهر عبر القسطرة/الاستبدال (TAVI/TAVR)، مع أحد أعلى الأعداد من الإجراءات في الهند.",
      "كما أجرى الدكتور شاوراسيا زراعة صمام الرئة عبر القسطرة (TPVR) في أصغر قناة في الهند وله اهتمام خاص في TMVR، BMV، ميترابيكل، وإغلاق الزائدة الأذينية اليسرى.",
      "لديه خلفية قوية في التدخلات القلبية المعقدة، بما في ذلك الإجراءات على الشريان التاجي الأيسر والـ CTO، ويقوم بإغلاق العيوب الخلقية القلبية.",
      "تمتد خبرته إلى التدخلات على الشرايين السباتية والوريدية، بما في ذلك TEVAR وEVAR، وعلاجات ارتفاع ضغط الدم المتقدمة بالأنابيب.",
      "يشارك الدكتور شاوراسيا في تدريب وإرشاد الأطباء في هذه الإجراءات على الصعيدين الوطني والدولي وقد أجرى أكثر من 10,000 إجراء قلبي."
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "رئيس الوحدة ورئيس مختبر القسطرة (الوحدة الثانية) - أمراض القلب، أمراض القلب التدخلية",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "تدخلات القلب المعقدة",
      "إزالة تصلب الشرايين بالتدوير",
      "التدخلات عبر الشريان الكعبري",
      "التدخلات الطرفية بما في ذلك الشرايين السباتية والكلوية",
      "إغلاق العيوب الخلقية بالقلب",
      "أجهزة تنظيم ضربات القلب، أجهزة مزيل الرجفان القلبية والعلاج بمزامنة القلب",
      "تمديد بالبالون للصمام",
      "زرع أجهزة تنظيم ضربات القلب الدائمة"
    ],
    "training": [
      "دبلوم في أمراض القلب من معهد سري جاياديوا لعلوم القلب والأوعية الدموية والبحث (SJIC)، بنغالور.",
      "عمل كمدرس وأستاذ مساعد لأمراض القلب في SJICR بنغالور."
    ],
    "education": "بكالوريوس الطب والجراحة، MD - الطب العام، DM - أمراض القلب",
    "work": [
      "مدير مساعد واستشاري أول لأمراض القلب - مستشفى باراس، جورجاون",
      "استشاري - أمراض القلب - مستشفى سفن هيلز، مومباي",
      "استشاري - أمراض القلب - مستشفيات ووكهاردت، ناجبور",
      "أستاذ مساعد - معهد سري جاياديوا لعلوم القلب والأوعية الدموية والبحث، بنغالور"
    ],
    "description": [
      "الدكتور كولديب أرورا هو استشاري أول لأمراض القلب في مستشفى أرتميس، جورجاون، ولديه 16 عاماً من الخبرة في أمراض القلب التدخلية.",
      "أجرى أكثر من 12,000 تدخل قلبي علاجي، بما في ذلك توسيع الشرايين التاجية، زراعة أجهزة تنظيم ضربات القلب الدائمة، AICDs، أجهزة تنظيم ضربات القلب الثنائية البطين، وإجراءات إغلاق العيوب الأذينية.",
      "يتخصص الدكتور أرورا في تصوير الأوعية القلبية والتوسيع عبر المسار الكعبري، ولديه خبرة في إدارة النوبات القلبية، زراعة أجهزة تنظيم ضربات القلب، ICDs، زراعة CRT، وإغلاق العيوب الأذينية.",
      "قبل انضمامه إلى مستشفى أرتميس، كان مديراً مساعداً لأمراض القلب في مستشفيات باراس، جورجاون، وعمل كمدرس وأستاذ مساعد في SJICR بنغالور.",
      "كما يركز على زيادة الوعي العام بأمراض القلب."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "رئيس الوحدة - أمراض القلب التدخلية وعلم الكهربية القلبية",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "توسيع الأوعية القلبية المعقدة",
      "توسيع الأوعية الطرفية",
      "زراعة الأجهزة",
      "إزالة الأسلاك",
      "علم الكهربية القلبية",
      "BMV"
    ],
    "training": [
      "زمالة - جمعية تصوير الأوعية القلبية والتدخل (SCAI)",
      "زمالة - جمعية نظم القلب (FHRS)",
      "زمالة - الجمعية الأوروبية لأمراض القلب (FESC)",
      "زمالة - زميل الجمعية الأمريكية لأمراض القلب (FACC)"
    ],
    "education": "بكالوريوس الطب والجراحة، MD (الطب العام)، DM (أمراض القلب)، أخصائي معتمد لأجهزة القلب - CCDS طبيب.",
    "work": [
      "يؤدي توسعات الأوعية القلبية الأولية والاختيارية.",
      "يتخصص في علم الكهربية القلبية (EP) وإجراءات التدمير للحالات مثل VT (تسرع القلب البطيني) وAF (الرجفان الأذيني).",
      "أخصائي معتمد للأجهزة، ماهر في زراعة أجهزة تنظيم ضربات القلب الدائمة وCRT-D (علاج مزامنة القلب مع مزيل الرجفان).",
      "مرتبط سابقاً بمستشفى BLK سوبر التخصصي، نيودلهي."
    ],
    "description": [
      "الدكتور سمير مهروترا هو طبيب قلب تدخلّي وعلم كهربية القلب ذو مهارات عالية وديناميكية.",
      "لديه خبرة واسعة في إجراء توسعات الأوعية القلبية الأولية والاختيارية، بالإضافة إلى علم الكهربية القلبية (EP) وإجراءات التدمير لحالات مثل VT وAF.",
      "كما أنه أخصائي معتمد للأجهزة، ماهر في زراعة أجهزة تنظيم ضربات القلب وCRT-D.",
      "الدكتور مهروترا هو عضو في الجمعية القلبية الهندية وجمعية نظم القلب الهندية.",
      "نشر العديد من الأوراق البحثية في المجلات الوطنية والدولية."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "رئيس قسم زراعة القلب والرئتين",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "زراعة القلب وزراعة جهاز البطين الأيسر المساعد",
      "جراحة تمدد الأوعية الدموية الأبهري",
      "تطعيم الشرايين التاجية",
      "استبدال الصمامات وإصلاحها",
      "الجراحة الوعائية الطرفية بما في ذلك جراحة الأوردة العنكبوتية"
    ],
    "training": [
      "أكمل M.Ch في جراحة القلب والأوعية الدموية في AIIMS، نيودلهي، في عام 1994.",
      "عمل كأستاذ مساعد في AIIMS، نيودلهي حتى سبتمبر 1998.",
      "تلقى تدريباً متخصصاً في جراحة القلب والأوعية الدموية، بما في ذلك برنامج زراعة القلب وجهاز البطين المساعد في AIIMS."
    ],
    "education": "M. Ch. في جراحة القلب والصدر والأوعية الدموية، MS في الجراحة العامة",
    "work": [
      "أجرى جراحة تجاوز القلب الناجحة على مريض عمره 96 عاماً، وهو على الأرجح أكبر مريض تم إجراء هذه العملية له.",
      "أجرى أول عملية زراعة صمام 'بدون خياطة' في الهند.",
      "أجرى أول عملية CABG 'مستيقظة' شمال دلهي.",
      "متخصص في العلاج الداخلي للتمدد الأبهري وجراحة تمدد الأوعية الدموية الأبهري، بما في ذلك إعادة العمليات والإجراءات الهجينة.",
      "خبرة في الإجراءات الوعائية المعقدة على الأوعية الدموية الكبيرة، الشرايين السباتية، والأوعية الدموية الطرفية.",
      "خبرة في جراحة العيوب القلبية الخلقية وجراحة إعادة صمامات القلب والشرايين التاجية.",
      "شغل سابقاً أدوار أستاذ مساعد في AIIMS، استشاري أول جراحة قلب في معهد ديفكي ديفي ماكس للقلب والأوعية الدموية، رئيس جراحة القلب في مستشفى باترا ومركز الأبحاث الطبية، ومدير قسم جراحة القلب والأوعية الدموية في مستشفى BLK ماكس."
    ],
    "description": [
      "الدكتور سوشانت سريفاستافا هو جراح قلب وأوعية دموية مشهور وله خبرة واسعة في جراحة تجاوز القلب، إصلاح واستبدال الصمامات، والإجراءات الوعائية المعقدة.",
      "حاز على اعتراف وطني من خلال إجراء جراحة تجاوز ناجحة على مريض عمره 96 عاماً، ولديه إجمالي خبرة تزيد عن 10,000 حالة.",
      "تتضمن تدريباته M.Ch في جراحة القلب والأوعية الدموية من AIIMS، حيث عمل أيضاً كأستاذ مساعد وشارك في برنامج زراعة القلب وجهاز البطين المساعد.",
      "لدى الدكتور سريفاستافا سجل ملحوظ في إجراء عمليات مثل زراعة الصمامات بدون خياطة وCABG المستيقظة، وله إسهامات كبيرة في العلاج الداخلي والجراحة لعلاج العيوب القلبية الخلقية."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "رئيس - جراحة القلب للأطفال",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "جراحة القلب للأطفال",
      "جراحة القلب للأشخاص البالغين مع عيوب خلقية",
      "جراحة القلب بالمنظار",
      "الشريان التاجي الأيسر الذي يخرج من الشريان الرئوي (ALCAPA)",
      "ارتجاع الصمام الأبهري / تضيق الصمام الأبهري",
      "عيب الحاجز الأذيني",
      "عيوب القناة الأذينية البطينية",
      "تضيق الشريان الأورطي",
      "التحويلة الصحيحة للأوعية الكبيرة المولودة",
      "الجهة اليمنى للبطن مزدوجة",
      "تشوه إبستين للصمام الثلاثي",
      "كتلة القلب",
      "متلازمة القلب الأيسر الهيبوي (HLHS)",
      "انقطاع القوس الأورطي",
      "عيوب الصمام الميترالي",
      "القناة الشريانية السالكة (PDA)",
      "توقف نمو الرئتين",
      "تضيق الرئتين",
      "عيوب القلب ذات البطين الواحد",
      "رباعية فالو",
      "العودة الرئوية الشاذة الكاملة (TAPVR)",
      "التدوير الكبير للأوعية",
      "تصلب الشرايين التاجية",
      "تشوه الأوعية الدموية",
      "عيب الحاجز البطيني (VSD)"
    ],
    "training": [
      "مدرس سريري - جراحة القلب بالروبوت والجراحة القليلة التوغل، معهد قلب شرق كارولينا، غرينفيل، كارولينا الشمالية",
      "زميل سريري - جراحة القلب الخلقية، مستشفى الأطفال في فيلادلفيا، فيلادلفيا، بنسلفانيا",
      "زميل سريري - جراحة القلب للأطفال، مستشفى الأطفال في بيتسبرغ، بيتسبرغ، بنسلفانيا"
    ],
    "education": "بكالوريوس الطب، بكالوريوس الجراحة (MBBS)، ماجستير في الجراحة القلبية الوعائية والصدرية، مستشفى جي بي بانت، كلية ماولانا آزاد الطبية، نيودلهي، ماجستير في الجراحة العامة",
    "work": [
      "رئيس جراحة القلب للأطفال في قسم جراحة القلب للأطفال في مستشفى أرتيميس، غوروغرام.",
      "عمل في برامج جراحة القلب للأطفال المرموقة في الولايات المتحدة، بما في ذلك مستشفى الأطفال في فيلادلفيا ومستشفى الأطفال في بيتسبرغ.",
      "اكتسب خبرة واسعة في جراحة القلب بالمنظار والجراحة الروبوتية في معهد قلب شرق كارولينا.",
      "خبير في العمليات الترميمية للأطفال حديثي الولادة والرضع، مع التركيز على الإصلاح التصحيحي المبكر.",
      "متخصص في جراحة الصمام الأبهري والصمام الميترالي بالمنظار."
    ],
    "description": [
      "الدكتور أسييم ر. سريفاستافا هو جراح قلب أطفال بارز في مستشفى أرتيميس، غوروغرام.",
      "أكمل دراسته في الطب من كلية جي إس في إم الطبية، ودرجة الماجستير في الجراحة العامة من جامعة كينغ جورج الطبية، ودرجة الماجستير في جراحة القلب والصدر من مستشفى جي بي بانت.",
      "تابع تدريبه في جراحة القلب للأطفال وحديثي الولادة في مؤسسات رائدة في الولايات المتحدة واكتسب خبرة في الجراحة بالمنظار والجراحة الروبوتية.",
      "يشتهر بخبرته الواسعة في العمليات الترميمية القلبية للأطفال حديثي الولادة والرضع ويعرف بدعمه القوي لتقنيات الإصلاح التصحيحي المبكر."
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "رئيس - طب القلب للأطفال",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "إيكو neonatal و pediatric",
      "إيكو الأمراض القلبية الخلقية عند البالغين",
      "تخطيط صدى القلب عبر المريء",
      "تدخلات مختبر القلب للأطفال",
      "إيكو الجنين",
      "إغلاق ASD، VSD، PDA",
      "توسيع صمام الرئتين / صمام الأبهري",
      "توسيع تضيق الشريان الأورطي",
      "توسيع الحاجز الأذيني",
      "توسيع PDA",
      "توسيع الشرايين الرئوية الفرعية",
      "توسيع تضيق الشريان الأورطي",
      "تخثر MAPCAs",
      "إغلاق الأوعية التاجية بالقسطرة",
      "زرع جهاز منظم ضربات القلب المؤقت",
      "تشخيص القسطرة القلبية ودراسة تصوير الأوعية"
    ],
    "training": [
      "زمالة من المجلس الوطني (FNB) - طب القلب للأطفال من مستشفى مدراس الطبي، تشيناي 2006"
    ],
    "education": "MBBS - كلية الطب الملكية، لوكناو 2000، MD - كلية الطب G.S.V.M.، كانبور 2004",
    "work": [
      "أكملت زمالة مدتها عامين في طب القلب للأطفال.",
      "انضمت كموظف مؤقت في معهد الدراسات العليا للتعليم الطبي والبحوث (PGIMER)، تشانديغار، وعملت هناك لمدة ثلاث سنوات.",
      "اكتسبت كفاءة في طب القلب للأطفال، إيكو للأطفال والرضع، تخطيط صدى القلب عبر المريء، وتدخلات مختبر القلب.",
      "عملت في مستشفى أرتيميس منذ عام 2010، وشاركت في التقدمات في طب القلب للأطفال وشارك في برنامج التعليم لدراسات DNB.",
      "نشطة في البحث، وشاركت في المؤتمرات الوطنية وCMEs، ولها العديد من المنشورات الوطنية والدولية."
    ],
    "description": [
      "الدكتورة نيدي راوال هي أخصائية في طب القلب للأطفال مع خبرة واسعة في الرعاية السريرية والإجراءات المتقدمة.",
      "أكملت زمالة مدتها عامين في طب القلب للأطفال وأكسبت خبرة إضافية في PGIMER، تشانديغار، مع التركيز على إيكو الأطفال والرضع، تخطيط صدى القلب عبر المريء، وتدخلات مختبر القلب.",
      "منذ عام 2010، عملت في مستشفى أرتيميس، حيث ساهمت في التقدمات في القسم وبرنامج التعليم لطلاب DNB.",
      "لديها اهتمام كبير بالبحث، وتحضر بانتظام المؤتمرات وCMEs، ولها العديد من المنشورات في المجلات الوطنية والدولية."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "رئيس - الأشعة التداخلية",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "الأشعة التداخلية",
      "الخذوذ",
      "التدريس",
      "برنامج الزمالة",
      "الخدمات الإضافية"
    ],
    "training": [
      "MBBS من جامعة سنغافورة في 1996.",
      "MD في تشخيص الإشعاع/الأشعة من جامعة غوجارات، الهند في 2000.",
      "DNB في الأشعة من المجلس الوطني للامتحانات، وزارة الصحة، حكومة الهند في 2001."
    ],
    "education": "MBBS، MD، DNB (تشخيص الإشعاع)",
    "work": [
      "مستشفى جاسلوك ومركز الأبحاث – مومباي (2000 – 2006)",
      "مستشفى إندرا براثا أبولو - نيودلهي (2006 – 2013)",
      "مستشفى أرتيميس – غوروغرام (2013 – حتى الآن)"
    ],
    "description": [
      "رئيس قسم الأشعة التداخلية في مستشفيات أرتيميس.",
      "27 عامًا من الخبرة في الأشعة التشخيصية والتداخلية.",
      "خبير في إجراء إجراءات الانصمام الوعائي، الكبدية الصفراوية، والأورام.",
      "متمكن في الخذوذ الموجه بالموجات فوق الصوتية وCT، بما في ذلك الخذوذ البروستاتي والثدي.",
      "يدير برنامج زمالة في الأشعة التداخلية.",
      "أستاذ DNB ومشرف على العديد من برامج أطروحات DNB.",
      "ناشط في البحث الأكاديمي، وله العديد من المنشورات والمشاركات في المؤتمرات.",
      "مدير ماهر، حيث نظم العديد من CMEs."
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "رئيس - طب الإنجاب (الوحدة الأولى)",
    "image": "d33.jpg",
    "experience": "22+",
    "top": false,
    "speciality": [
      "طب الغدد الصماء للأطفال",
      "تأخر النمو",
      "السمنة",
      "مرض السكري عند الأطفال",
      "غدة درقية",
      "أمراض الكظر",
      "متلازمات وراثية",
      "أمراض الغدد التناسلية"
    ],
    "training": [
      "زمالة في طب الغدد الصماء للأطفال من مستشفى أطفال لويس ولورا، دالاس، تكساس",
      "شهادة في الغدد الصماء من كلية أطباء الأطفال الأمريكية",
      "دبلوم في التغذية من معهد التغذية والتغذية والتمثيل الغذائي، نيودلهي"
    ],
    "education": "MBBS من كلية الطب جي إس في إم، كانبور، ماجستير في طب الأطفال من جامعة كينغ جورج الطبية، دبلوم في التغذية من معهد التغذية والتغذية والتمثيل الغذائي، نيودلهي",
    "work": [
      "استشاري في طب الغدد الصماء للأطفال في مستشفى أرتيميس، غوروغرام",
      "عملت كأستاذة مساعدة في قسم طب الأطفال في جامعة كينغ جورج الطبية، كانبور",
      "عضوة في الجمعيات الوطنية والدولية التي تركز على الغدد الصماء للأطفال"
    ],
    "description": [
      "الدكتورة بارول براكا هي استشارية في طب الغدد الصماء للأطفال في مستشفى أرتيميس، غوروغرام.",
      "حصلت على زمالة في طب الغدد الصماء للأطفال من مستشفى أطفال لويس ولورا، دالاس، تكساس.",
      "تحمل شهادة في الغدد الصماء من كلية أطباء الأطفال الأمريكية، ودبلوم في التغذية من معهد التغذية والتغذية والتمثيل الغذائي، نيودلهي.",
      "لديها خبرة واسعة في مجال تأخر النمو، السمنة، مرض السكري عند الأطفال، وأمراض الغدد الصماء."
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "رئيس - علاج الأورام",
    "image": "d34.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "طب الأورام",
      "علاج الأورام الإشعاعي",
      "الأورام الخبيثة",
      "العلاج الكيميائي",
      "العلاج الموجه",
      "الأورام الخلقية"
    ],
    "training": [
      "زمالة في علاج الأورام من مستشفى الملك فيصل التخصصي بالرياض",
      "شهادة في علاج الأورام من جمعية الأورام الهندية"
    ],
    "education": "MBBS من كلية الطب بمستشفى جي إس في إم، كانبور، ماجستير في طب الأورام من جامعة كينغ جورج الطبية، كانبور",
    "work": [
      "عمل في مستشفى أرتيميس كاستشاري لعلاج الأورام، حيث قام بإدارة برامج العلاج الكيميائي والعلاج الإشعاعي.",
      "شارك في الأبحاث في علاج الأورام وتطوير علاجات جديدة للأورام الخبيثة.",
      "عضو في اللجان الأكاديمية لجمعية الأورام الهندية."
    ],
    "description": [
      "الدكتور راجيف ياداف هو رئيس قسم علاج الأورام في مستشفى أرتيميس.",
      "يمتلك خبرة واسعة في معالجة الأورام الخبيثة من خلال العلاج الكيميائي والعلاج الإشعاعي.",
      "عمل في مستشفى الملك فيصل التخصصي بالرياض، حيث اكتسب خبرة كبيرة في علاج الأورام.",
      "عضو نشط في الجمعيات الأكاديمية للأورام، وله العديد من المنشورات في هذا المجال."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "استشاري - جراحة الكلى وزراعة الكلى",
    "image": "d35.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "جراحة الكلى",
      "زراعة الكلى",
      "جراحة الأنسجة المتقدمة",
      "جراحة الكلى بالمنظار",
      "الجراحة الترميمية"
    ],
    "training": [
      "زمالة في جراحة الكلى وزراعة الكلى من مستشفى جامعة أوتارا، هولندا",
      "دبلوم في جراحة الكلى من مستشفى جاي بانت، نيودلهي"
    ],
    "education": "MBBS من كلية الطب جي إس في إم، كانبور، ماجستير في جراحة الكلى وزراعة الكلى من جامعة أوتارا، هولندا",
    "work": [
      "عمل كاستشاري لجراحة الكلى وزراعة الكلى في مستشفى أرتيميس، غوروغرام.",
      "شارك في عمليات زراعة الكلى المتقدمة، بما في ذلك الجراحة بالمنظار والجراحة الترميمية.",
      "عضو في لجان متعددة للزراعة وأبحاث الكلى."
    ],
    "description": [
      "الدكتور فيبول ناندا هو استشاري لجراحة الكلى وزراعة الكلى في مستشفى أرتيميس، غوروغرام.",
      "حصل على زمالة في جراحة الكلى وزراعة الكلى من مستشفى جامعة أوتارا، هولندا.",
      "لديه خبرة واسعة في عمليات زراعة الكلى المتقدمة، بما في ذلك الجراحة بالمنظار والجراحة الترميمية.",
      "عضو نشط في لجان أبحاث الزراعة وأبحاث الكلى."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "استشاري - طب الأطفال",
    "image": "d36.jpg",
    "experience": "22+",
    "top": false,
    "speciality": [
      "طب الأطفال",
      "الرضع",
      "الأطفال الخدج",
      "طب الأطفال التنموي",
      "الأمراض المعدية"
    ],
    "training": [
      "زمالة في طب الأطفال من مستشفى أرتيميس، غوروغرام",
      "شهادة في طب الأطفال من جمعية طب الأطفال الهندية"
    ],
    "education": "MBBS من كلية الطب جي إس في إم، كانبور، ماجستير في طب الأطفال من جامعة كينغ جورج الطبية، كانبور",
    "work": [
      "استشاري في طب الأطفال في مستشفى أرتيميس، غوروغرام.",
      "عمل في طب الأطفال للرضع والأطفال الخدج وطب الأطفال التنموي.",
      "شارك في برامج تدريبية وتعليمية للأطفال والأطباء الجدد."
    ],
    "description": [
      "الدكتور باوان راوال هو استشاري في طب الأطفال في مستشفى أرتيميس، غوروغرام.",
      "لديه خبرة واسعة في طب الأطفال للرضع والأطفال الخدج وطب الأطفال التنموي.",
      "شارك في برامج تدريبية وتعليمية للأطباء الجدد."
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr. Kapil Koshar",
    "post": "رئيس (الوحدة الثانية) - الجراحة العامة والجراحة طفيفة التوغل",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "جراحة السمنة (فقدان الوزن)",
      "إجراءات النسائية المتقدمة بالمنظار",
      "جراحة الليزر للبواسير، الناسور، وتقرحات الكيس العصعصي",
      "جراحة الجهاز الهضمي بالمنظار المتقدمة"
    ],
    "training": [
      "تجربة واسعة في الجراحة بالمنظار وجراحة السمنة.",
      "تدريب عملي حصل عليه على مدار 28 عامًا في الهند وخارجها."
    ],
    "education": "بكالوريوس الطب - كلية ماولانا آزاد الطبية، ماجستير في الجراحة العامة - كلية ماولانا آزاد الطبية والمستشفيات المرتبطة بها، جامعة دلهي",
    "work": [
      "28 عامًا من الخبرة مع أكثر من 10,000 عملية جراحية بالمنظار.",
      "مرتبط سابقًا بمستشفى ياثارث التخصصي، نويدا ومستشفى فورتيس لا فيم، جي كي 2، نيو دلهي.",
      "يمارس في مستشفيات أرتيميس، جورجاون وأرتيميس لايت، نيو دلهي.",
      "خبير في الجراحة بالمنظار مع تجربة سريرية وتعليمية واسعة.",
      "كان له دور كبير في تأسيس أول مركز للتلقيح الصناعي في كابول، أفغانستان.",
      "نظم حملات عيادات خارجية في أفغانستان."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil Jamwal",
    "post": "طب الجهاز الهضمي",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": ["طبيب جهاز هضمي", "أخصائي كبد"],
    "training": [
      "أستاذ مساعد سابق في ILBS، الهند",
      "زميل زائر (2016)، جامعة كيوشو، فوكوكا اليابان",
      "طبيب زائر (2017)، قسم التنظير المتقدم، Mayo Clinic Rochester مينيسوتا، الولايات المتحدة الأمريكية",
      "زميل زائر (2017)، جامعة سيول وبوسان، كوريا الجنوبية"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "19 عامًا من الخبرة في طب الجهاز الهضمي.",
      "يمارس في مركز الرعاية الهضمية في بادشاهبور، غوروغانغ؛ مركز الرعاية الهضمية في قطاع 46 غوروغانغ؛ ومستشفى أرتيميس في قطاع 51 غوروغانغ.",
      "مؤسس مشارك ومدير مركز الرعاية الهضمية.",
      "يتخصص في التنظير HPB، ارتفاع ضغط الدم البابي، نزيف الجهاز الهضمي، التنظير في المساحات الثالثة، إدارة أمراض الكبد المتقدمة، والإجراءات التنظيرية المبتكرة.",
      "يمتلك تصنيفًا باسم Jamwal & Sarin للقرح بعد العلاج بالليزر."
    ],
    "description": [
      "طبيب جهاز هضمي ذو خبرة واسعة في هذا المجال.",
      "شغوف بجعل طب الجهاز الهضمي ورعاية الكبد ميسور التكلفة من خلال سلسلة مراكزه.",
      "خبير في الإجراءات المتقدمة بما في ذلك التنظير HPB وإدارة أمراض الكبد المعقدة.",
      "عضو في الجمعية الهندية لطب الجهاز الهضمي."
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "جراحة الأطفال",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "جراحة المسالك البولية للأطفال",
      "جراحة الأطفال بالمنظار",
      "جراحة الأطفال حديثي الولادة"
    ],
    "training": [
      "أستاذ مساعد في جراحة الأطفال في كلية غرانت الطبية ومجموعة مستشفيات سير جاي جي، مومباي."
    ],
    "education": "M. Ch. (جراحة الأطفال)، M.S. (الجراحة العامة)، M.B.B.S. - كلية الطب L.L.R.M، ميروت",
    "work": [
      "أستاذ مساعد في جراحة الأطفال في كلية غرانت الطبية ومجموعة مستشفيات سير جاي جي، مومباي.",
      "2008 - 2011 جراح أطفال في كلية غرانت الطبية",
      "2011 - 2013 أستاذ مساعد - جراحة الأطفال في مستشفيات J.J. وكلية غرانت الطبية",
      "2013 - 2015 أستاذ مشارك ورئيس - قسم جراحة الأطفال في الكلية الطبية الحكومية"
    ],
    "description": [
      "جراح أطفال ذو خبرة بأكثر من عقد من الممارسة في المستشفيات الرائدة.",
      "نشط في المبادرات الطبية والتوعية الصحية الريفية."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi Karkara",
    "post": "استشاري طب الأطفال وأمراض الكبد",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "الفتق السري",
      "الفتق الحجابي",
      "الفتق المشقوق",
      "الشرج غير المنفصل",
      "مرض كارولي",
      "التهاب الكبد B و C",
      "الرتج الميكلي",
      "انسداد الأمعاء",
      "تمزق الأمعاء"
    ],
    "training": [
      "زمالة في طب الأطفال، أمراض الجهاز الهضمي، أمراض الكبد، 2009."
    ],
    "education": "MBBS من كلية الطب SMS - جايبور، MD - طب الأطفال من كلية الطب الدكتور سامبورناناند - جودبور",
    "work": [
      "استشاري طب الأطفال وأمراض الكبد في ميدنتا، غوروغانغ.",
      "يوفر خدمات العيادات الخارجية كطبيب أطفال وأمراض الكبد."
    ],
    "description": [
      "26 عامًا من الخبرة في طب الأطفال وأمراض الكبد.",
      "خبير في إدارة العديد من اضطرابات الجهاز الهضمي والكبد للأطفال بما في ذلك الفتق السري، الفتق الحجابي، الفتق المشقوق، الخراجات الصفراوية الخلقية، مرض الكبد الكيسي الخلقي، والعديد من الحالات الأخرى."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "استشاري أول - أمراض الجهاز التنفسي / الرئة وطب النوم",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "شفط السوائل من التجويف الجنبي، إدخال أنبوب الصدر، خزعات التجويف الجنبي بالتنظير وإزالة الالتصاقات",
      "التنظير التشخيصي والعلاجي - BAL، EBLB، TBLB وغيرها",
      "تقنيات التبريد، الكي، وإجراءات APC - إزالة الأورام",
      "التنظير باستخدام الموجات فوق الصوتية عبر الشعب الهوائية: المجس المقعر والراديوي",
      "تثبيت الشعب الهوائية: السيليكون والمعادن",
      "تقليص حجم الرئة بالتنظير - التثبيت والتجميع - لمرض الانسداد الرئوي المزمن الحاد",
      "علاج الشعب الهوائية الحراري - للربو الشعب الهوائي غير المنضبط",
      "وضع قسطرة مركزية، قسطرة شريانية، قسطرة غسيل الكلى",
      "تعديل CPAP و BiPAP: لمرض الانسداد الرئوي المزمن وطب النوم",
      "اختبارات حساسية الجلد والعلاج المناعي للاضطرابات التحسسية"
    ],
    "training": [
      "زميل في جمعية آسيا والمحيط الهادئ لأمراض الجهاز التنفسي (FAPSR): طوكيو",
      "زمالة في طب العناية المركزة (FCCM): أبولو ميدفارسيتى، الهند",
      "أخصائي سريري في زراعة الأعضاء: NOTTO، نيو دلهي، الهند"
    ],
    "education": "MBBS، MD، DNB: TB & الأمراض التنفسية",
    "work": [
      "يتخصص في الطب التنفسي، السل، المناعة، طب النوم والعناية الحرجة.",
      "يركز على علم وظائف الأعضاء التدخلي ويهدف إلى بدء برنامج زراعة الرئة.",
      "عمل سابقًا كاستشاري مشارك في مستشفى سير جانجا رام، نيو دلهي."
    ],
    "description": [
      "خبرة واسعة في الطب التنفسي، السل، المناعة، طب النوم والعناية الحرجة.",
      "اهتمام كبير في علم وظائف الأعضاء التدخلي مع هدف بدء برنامج زراعة الرئة.",
      "قدم أعماله في العديد من المنتديات الوطنية والدولية، بما في ذلك NAPCON، TESCON، PULMOCON، ICONIC، ISC، وERS.",
      "تلقى تدريبًا متخصصًا في تقنيات متقدمة بما في ذلك التنظير باستخدام الموجات فوق الصوتية عبر الشعب الهوائية (EBUS) وتثبيت الشعب الهوائية بالتنظير."
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "رئيس، معهد مانيبال لعلوم القلب - جراحة القلب طفيفة التوغل، جراحة القلب الروبوتية",
    "image": "1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "جراحة القلب الأقل تدخلاً",
      "جراحة القلب الروبوتية",
      "جراحة الصمامات وإعادة جراحة القلب",
      "جراحة تمدد الشريان الأورطي والصدمات",
      "CABG للمرضى الذين يعانون من ضعف البطينين",
      "إصلاح واستبدال الصمامات",
      "جراحة القلب الفشل بما في ذلك زراعة القلب وأجهزة المساعدة البطينية",
      "تحويل الشرايين الكلي",
      "توسيع الشرايين السباتية وتثبيت",
      "جراحة الأوعية التاجية / جراحة تحويل الشرايين التاجية",
      "TAVI",
      "TAVR",
      "جراحة الشريان الأورطي بما في ذلك تمدد الشريان الأورطي والتمزق باستخدام الجراحة المفتوحة وتثبيت الأوعية الدموية"
    ],
    "training": [
      "زمالة في جراحة القلب والأوعية الدموية من مستشفى نيو دلهي، الهند"
    ],
    "education": "ماجستير في الجراحة العامة، بكالوريوس الطب - كلية الطب بوبانسوار، دكتوراه في جراحة القلب والأوعية الدموية - مستشفى هندوجا، مومباي",
    "work": [
      "43 عامًا من الخبرة في جراحة القلب والأوعية الدموية، وهو متحدث رئيسي في العديد من المؤتمرات والمبادرات الطبية.",
      "حصل على تدريب في الولايات المتحدة الأمريكية ودول أخرى.",
      "تلقى تكريمًا للإنجازات المهنية من رئيس جمهورية الهند في 2011.",
      "عمل في مستشفى مانيبال، مستشفى كلينيك، ومستشفى شالبي."
    ],
    "description": [
      "استشاري أول ورئيس معهد مانيبال لعلوم القلب.",
      "الاهتمام الخاص في جراحة القلب الأقل تدخلاً والجراحة الروبوتية.",
      "مجال البحث يشمل جراحة تمدد الشريان الأورطي، CABG للمرضى الذين يعانون من ضعف البطينين، وإصلاح الصمامات."
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "جراح أعصاب",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "تدريب في جراحة الأعصاب - المعهد الهندي للعلوم الطبية (AIIMS)، نيو دلهي",
      "برنامج جراحة الت stereotactic الوظيفية - مستشفى أبولو نيو دلهي"
    ],
    "training": [
      "استئصال القرص الدقيق العنقي والقطني الأمامي",
      "جراحة الوصل القذالي الفقري",
      "علاج تمدد الأوعية الدموية الدماغية",
      "استئصال تشوه AVM",
      "جراحة أورام العمود الفقري",
      "تركيب العمود الفقري (من المناطق العنقية إلى القطنية)",
      "جراحة تحفيز الدماغ العميق",
      "التوجيه stereotactic بدون إطار لمرض الصرع",
      "الجراحة الإشعاعية stereotactic (SRS)"
    ],
    "education": "بكاليوس الطب والجراحة (KGMC)، ماجستير (KGMC)، دكتوراه في جراحة الأعصاب (AIIMS)",
    "work": [
      "AIIMS (يناير 1994 إلى مايو 1997)",
      "يعمل في مجال جراحة الأعصاب منذ 25 عامًا",
      "يمارس بنجاح جراحة الدماغ والعمود الفقري في مستشفيات أبولو نيو دلهي",
      "9000 إجراء جراحي عصبي"
    ],
    "description": [
      "د. سودير كومار تياغي، وُلد في 1 فبراير 1966، هو جراح أعصاب مشهور يتمتع بخبرة تزيد عن 32 عامًا.",
      "تخرج من جامعة الملك جورج الطبية (KGMU)، لكناو، وتدرب في جراحة الأعصاب في AIIMS، نيو دلهي.",
      "معروف بعمله الدقيق في جراحة الأعصاب، بما في ذلك أكثر من 15,000 عملية جراحة دماغية وعمود فقري مجهرية.",
      "نشط في تدريب وبحث جراحة الأعصاب في مستشفيات أبولو، نيو دلهي.",
      "قدم خدمات طبية مجانية في قريته الأصلية في مظفرنغر (UP) لأكثر من 32 عامًا.",
      "مروج لمهمة سوخ بهارات وداعم مالي لمشاريع البنية التحتية المحلية بما في ذلك دورات المياه وبيت للفتيات في قريته.",
      "يدعم تعليم طفل يتيم من خلال مؤسسة.",
      "حصل على العديد من الجوائز بما في ذلك جائزة LEGEND من صحيفة تايمز أوف إنديا في أغسطس 2017، وجائزة Vishisht Chiktsa Ratna من الجمعية الطبية في دلهي في يوليو 2015، وScroll of Honour من الجمعية الطبية الهندية (جنوب دلهي)."
    ]
  },

  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "رئيس - جراحة القلب والصدر والأوعية الدموية",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "استبدال الورك المتكرر",
      "استبدال الورك الحد الأدنى من التدخل",
      "إعادة بناء الرباط الصليبي الأمامي",
      "جراحة استبدال الركبة",
      "استبدال الركبة المتكرر",
      "الجراحة المنظار",
      "جراحة استبدال الكتف",
      "تنظير الركبة",
      "جراحة استبدال الكوع",
      "التصحيح العظمي",
      "إطالة الأطراف",
      "فتح العمود الفقري",
      "فتح العمود الفقري جزئيًا",
      "استئصال القرص الدقيق",
      "جراحة العمود الفقري الحد الأدنى من التدخل",
      "استبدال القرص الكامل",
      "التصلب المتعدد",
      "جراحة العمود الفقري العنقي",
      "جراحة ورم العمود الفقري",
      "جراحة انحناء العمود الفقري",
      "جراحة تخفيف الضغط على العمود الفقري",
      "تنظير الكاحل",
      "تنظير الكتف",
      "التهاب الفقرات",
      "القرص المنزلق: استئصال القرص العنقي الأمامي ودمج الفقرات (ACDF)",
      "جراحة TLIF"
    ],
    "training": [
      "جراحة العظام",
      "جراحة العمود الفقري",
      "جراحة العمود الفقري الحد الأدنى من التدخل",
      "الإجراءات التنظيرية",
      "استبدال المفاصل"
    ],
    "education": "ماجستير جراحة العظام، بكاليوس الطب والجراحة",
    "work": [
      "جراح العظام والعمود الفقري في مستشفى فورتيس، فاسانت كنج، نيو دلهي.",
      "يجري مجموعة واسعة من عمليات العمود الفقري واستبدال المفاصل، بما في ذلك الحالات المعقدة والإجراءات الروتينية.",
      "متخصص في حالات إصابة العمود الفقري والتنكس، بما في ذلك الأقراص المنفتقة، تضيق العمود الفقري، والكسور.",
      "يركز على جراحة العمود الفقري الحد الأدنى من التدخل، بما في ذلك الإجراءات التنظيرية والتثبيت.",
      "يبقي نفسه على اطلاع بأحدث التطورات في جراحة العمود الفقري لتقديم أحدث العلاجات الأقل تدخلاً."
    ],
    "description": [
      "د. مانوج ميغلاني هو جراح عظام وعمود فقري معروف بتعامله الرحيم والودود.",
      "لديه مسيرة مهنية متميزة في مستشفى فورتيس، فاسانت كنج، نيو دلهي، ويشتهر بخبرته في جراحة العمود الفقري.",
      "د. ميغلاني ماهر في علاج حالات العمود الفقري المختلفة مثل الأقراص المنفتقة، تضيق العمود الفقري، والكسور.",
      "يتمتع باهتمام خاص في جراحة العمود الفقري الحد الأدنى من التدخل، التي تقدم فوائد مثل الشقوق الأصغر، تقليل الألم، والتعافي الأسرع.",
      "تتيح له التزامه بالبقاء على اطلاع بالتطورات في جراحة العمود الفقري توفير أحدث وأفضل العلاجات لمرضاه."
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "رئيس قسم علوم القلب",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "استبدال صمام الشريان الأورطي عن طريق القسطرة (TAVR)",
      "مِترَاكليب (TMVR)",
      "التوسيع الوعائي المعقد",
      "التوسيع الوعائي بالليزر",
      "الدعامات القابلة للامتصاص",
      "توسيع الأوعية المدعوم بمضخة إمبيلا",
      "الروتابليتور",
      "تحطيم الحصوات بالموجات الصادمة",
      "دعائم الأوعية الدموية لعلاج تمدد الشريان الأورطي",
      "التوسيع الوعائي السباتي"
    ],
    "training": [
      "رئيس قسم معهد فورتيس لإسعاف القلب، نيو دلهي",
      "رئيس المجلس الطبي لمستشفيات فورتيس",
      "أستاذ مشارك في طب القلب، كلية الطب JN، جامعة عليجار مسلم",
      "أستاذ مشارك في طب القلب، المجلس الوطني للامتحانات",
      "مؤسس/مدير دورة، الدورات التعليمية الكبرى في القسطرة الوطنية والدولية",
      "مدير مشارك، جلسات TCT العلمية (الولايات المتحدة الأمريكية)",
      "عضو لجنة البرنامج، يورو PCR"
    ],
    "education": "FRCP (لندن، إدنبره، أيرلندا)، FACC، FESC، MSCAI، FAPSIC، FIMSA، FCSI، DSc (BHU، AMU، Amity U، TMU، Shiv Nadar U)، D Litt (جامعة جاميا ميليا)",
    "work": [
      "رئيس معهد فورتيس لإسعاف القلب، نيو دلهي.",
      "رئيس المجلس الطبي لمستشفيات فورتيس.",
      "أستاذ مشارك في طب القلب في كلية الطب JN (جامعة عليجار مسلم) والمجلس الوطني للامتحانات.",
      "مؤسس/مدير دورة للدورات التعليمية الكبرى في القسطرة الوطنية والدولية، بما في ذلك India Live و India Valves و CHIP-CTO India و AICT-Asia PCR و Imaging & Physiology Council of India.",
      "مدير مشارك لجلسات TCT العلمية (الولايات المتحدة الأمريكية) وعضو لجنة البرنامج في يورو PCR.",
      "ألقى محاضرات في أكثر من 450 اجتماعًا وطنيًا ودوليًا وأجرى عروضًا حية لتقنيات التوسيع الوعائي المعقد في أكثر من 100 اجتماع حول العالم.",
      "قام بتدريب أكثر من 500 طبيب قلب في تقنيات القسطرة المتقدمة.",
      "ألف أكثر من 350 منشورًا وساهم في فصول في 30 كتابًا عن طب القلب."
    ],
    "description": [
      "لقد قاد د. أشوك سيث مجال القلب التدخلي لمدة 35 عامًا، حيث ساهم بشكل كبير في تطوير هذا التخصص والتقدم العلمي فيه.",
      "قام بإنشاء العديد من تقنيات القسطرة الخاصة بالهند ومنطقة آسيا والمحيط الهادئ، وحصل على دكتوراه فخرية من ست جامعات مرموقة.",
      "لقد تم تكريم د. سيث بالعديد من الجوائز الوطنية والدولية، بما في ذلك بادما شري، بادما بوشان، وجائزة بي. سي. روي الوطنية. وهو معروف بأنه خبير في القلب التدخلي من قبل جمعية القسطرة القلبية والتدخلات (الولايات المتحدة الأمريكية) وقد حصل على جائزة الإنجاز مدى الحياة في القلب التدخلي من مؤسسة شين (سنغافورة).",
      "يشتهر بخبرته في الإجراءات التدخلية المتقدمة، بما في ذلك استبدال صمام الشريان الأورطي عن طريق القسطرة (TAVR) ومِترَاكليب، والتوسيع الوعائي المعقد، وأكثر من ذلك.",
      "لقد كان د. سيث نشطًا في التدريس والتدريب، وله تأثير كبير على تعليم طب القلب في الهند وعلى المستوى الدولي."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "رئيس قسم القلب التدخلي - أمراض القلب وأمراض القلب الهيكلية",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "التدخلات التاجية",
      "أمراض القلب الهيكلية",
      "التدخلات داخل الأوعية الدموية",
      "التوسيع الوعائي",
      "التدوير",
      "تركيب فلتر الوريد الأجوف",
      "إصلاح تمدد الأوعية الدموية داخل الأوعية الدموية (EVAR)",
      "إصلاح تمدد الأوعية الدموية الصدرية داخل الأوعية الدموية (TEVAR)",
      "زراعة جهاز تنظيم ضربات القلب الدائم",
      "زراعة جهاز تنظيم ضربات القلب"
    ],
    "training": [
      "امتحان الترخيص الطبي الأمريكي (الولايات المتحدة الأمريكية)",
      "PDF (بروكسل، بلجيكا)"
    ],
    "education": "MBBS، MD (الطب الباطني)، DNB (أمراض القلب)، DM (أمراض القلب) AIIMS",
    "work": [
      "يعمل حاليًا كرئيس قسم القلب التدخلي في مستشفى BLK-Max Super Specialty، نيو دلهي",
      "مدير ومستشار أول، معهد فورتيس لإسعاف القلب، نيو دلهي",
      "مدير - مركز ناريندر موهان للقلب",
      "استشاري أول - مستشفى إندرا براستها أبولو، نيو دلهي",
      "أستاذ مساعد في أمراض القلب - AIIMS، نيو دلهي",
      "مسجل سريري - كلية الطب JN، عليجار"
    ],
    "description": [
      "د. سوبهاش تشاندرا هو طبيب قلب تدخلي ذو خبرة عالية تزيد عن 39 عامًا.",
      "لقد أجرى أكثر من 25,000 إجراءً معقدًا، بما في ذلك TAVR، انسداد الزائدة الأذينية اليسرى، التوسيع الوعائي، والتدوير.",
      "يُعتبر رائدًا في زراعة أجهزة تنظيم ضربات القلب، حيث أجرى أكثر من 3,000 جراحة زراعة جهاز تنظيم ضربات القلب.",
      "تلقى تدريبه في أفضل المؤسسات في الولايات المتحدة وأوروبا واليابان، ونشر أكثر من 100 منشور وطني ودولي في المجلات المعتمدة.",
      "كان د. تشاندرا أيضًا الطبيب الشخصي لرئيس الوزراء السابق شري ناراسيمها راو.",
      "تشمل خبرته التدخلات التاجية، وأمراض القلب الهيكلية، والتدخلات داخل الأوعية الدموية، والعديد من الإجراءات القلبية المعقدة الأخرى.",
      "وهو عضو في الأكاديمية الوطنية للعلوم الطبية وجمعية أمراض القلب الهندية."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 8,
    "name": "Dr. Gaurav Kharya",
    "post": "أمراض الأذن والأنف والحنجرة",
    "image": "d24.jpg",
    "experience": "15+",
    "top": true,
    "speciality": [
      "أمراض الأذن والأنف والحنجرة",
      "جراحة الأذن والأنف والحنجرة",
      "جراحة الرأس والعنق"
    ],
    "training": [
      "دورة تدريبية متقدمة في جراحة الأذن والأنف والحنجرة من مستشفى أمباسادور، دلهي"
    ],
    "education": "ماجستير في أمراض الأذن والأنف والحنجرة من كلية الطب، جامعة بنغالور، دبلوم في جراحة الأذن والأنف والحنجرة من مستشفى أمباسادور، دلهي، بكالوريوس الطب من كلية الطب الحكومية، دلهي",
    "work": [
      "استشاري رئيسي في أمراض الأذن والأنف والحنجرة في مستشفى سريساي، بنغالور.",
      "عمل كاستشاري في مستشفى باتايا ومستشفى كولومبيا آسيا.",
      "عضو في جمعية الأطباء للأذن والأنف والحنجرة."
    ],
    "description": [
      "استشاري رئيسي في أمراض الأذن والأنف والحنجرة.",
      "متميز في جراحة الأذن والأنف والحنجرة وجراحة الرأس والعنق.",
      "لديه أكثر من 15 عامًا من الخبرة في هذا المجال."
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr.K S Iyer",
    "post": "المدير التنفيذي لجراحة القلب والأوعية الدموية للأطفال",
    "image": "d2.webp",
    "experience": "أكثر من 40 سنة",
    "top": true,
    "speciality": [
      "جراحة القلب للأطفال",
      "إجراء التحويل الشرياني",
      "عملية التحويل المزدوج",
      "إصلاحات TAPVC",
      "إجراءات فونتان وإجراءات نوع فونتان",
      "تصحيح رباعية فالو",
      "تصحيح DORV",
      "إصلاح الشريان التاجي",
      "عملية سينينغ",
      "إصلاحات القنوات",
      "تصحيحات أمراض القلب الخلقية المعقدة"
    ],
    "training": [
      "تدرب في جراحة القلب للأطفال والرضع تحت إشراف د. ر. ب. ب. مي في قسم جراحة القلب للأطفال بمستشفى الأطفال الملكي، ملبورن، أستراليا، في عام 1989.",
      "تدريب أساسي في جراحة القلب والصدر والأوعية الدموية في AIIMS، حيث شغل منصب أستاذ إضافي قبل الانتقال إلى معهد إسكورتس للقلب."
    ],
    "education": "MBBS، MS، M.Ch (AIIMS)",
    "work": [
      "بدأ وطور أول برنامج مخصص لرعاية قلب الأطفال في شمال الهند في معهد إسكورتس للقلب وبحوثه (الآن معهد فورتيس إسكورتس للقلب).",
      "أجرى أكثر من 10,000 عملية جراحية على الرضع والأطفال والبالغين الذين يعانون من أمراض القلب الخلقية، بما في ذلك الإجراءات المعقدة.",
      "أجرى أول عملية تحويل شرياني سريعة من مرحلتين ناجحة في الهند.",
      "عمل كأستاذ إضافي في قسم جراحة القلب والصدر والأوعية الدموية في AIIMS قبل الانتقال إلى معهد إسكورتس للقلب.",
      "يشارك حاليًا في تحسين جراحة القلب الوليدية المعقدة، وجراحة القلب في الرضع والأطفال الذين يعانون من سوء التغذية، وإنقاذ المرضى المتأخرين من أمراض القلب الخلقية، وتطوير رعاية القلب الاقتصادية للدول النامية.",
      "يشارك في الأنشطة الخيرية، وخاصة مع برنامج 'هدية الحياة' التابع لمنظمة الروتاري الدولية."
    ],
    "description": [
      "د. كريشنا آير هو جراح قلب أطفال رائد في الهند، معروف بخبرته الواسعة ومساهماته في رعاية القلب للأطفال.",
      "بدأ أول برنامج مخصص لرعاية قلب الأطفال في شمال الهند في معهد إسكورتس للقلب وبحوثه (الآن معهد فورتيس إسكورتس للقلب)، والذي أصبح معيارًا لرعاية القلب في الهند وجنوب شرق آسيا.",
      "أجرى د. آير أكثر من 10,000 عملية جراحية على الرضع والأطفال والبالغين الذين يعانون من أمراض القلب الخلقية، بما في ذلك إجراءات معقدة مثل إجراءات التحويل الشرياني، عمليات التحويل المزدوج، إصلاحات TAPVC، وإجراءات فونتان.",
      "يُشْهَد له بعمله الرائد في إجراء التحويل الشرياني السريع من مرحلتين وأجرى أول عملية تحويل شرياني سريعة من مرحلتين ناجحة في الهند.",
      "تشمل اهتماماته الحالية تحسين جراحة القلب الوليدية المعقدة، معالجة جراحة القلب في الرضع والأطفال الذين يعانون من سوء التغذية، إنقاذ المرضى المتأخرين من أمراض القلب الخلقية، وتطوير حلول رعاية القلب الاقتصادية للدول النامية.",
      "تدرب د. آير في جراحة القلب للأطفال والرضع تحت إشراف د. ر. ب. ب. مي في مستشفى الأطفال الملكي، ملبورن، أستراليا، وشغل مناصب منها أستاذ إضافي في AIIMS قبل أن يؤسس قسم رعاية قلب الأطفال في معهد إسكورتس للقلب.",
      "كما يشارك في الأنشطة الخيرية، وخاصة برنامج 'هدية الحياة' التابع لمنظمة الروتاري الدولية."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr.Z S Meharwal",
    "post": "رئيس ورئيس قسم - جراحة القلب للكبار",
    "image": "d3.webp",
    "experience": "أكثر من 35 سنة",
    "top": true,
    "speciality": [
      "الجراحة القلبية الأقل تدخلاً",
      "جراحة تحويل الشريان التاجي بدون مضخة",
      "زراعة القلب",
      "جراحة تمدد الأوعية الدموية الصاعدة وفصلها",
      "إصلاح الصمامات واستبدالها",
      "تنظير الشرايين السباتية",
      "CABG في المرضى الذين يعانون من ضعف شديد في وظيفة البطين",
      "الجراحة الوعائية الكبرى"
    ],
    "training": [
      "المدير التنفيذي ورئيس - جراحة القلب، زراعة القلب وبرنامج VAD، معهد فورتيس إسكورتس للقلب",
      "مدير برنامج دبلوم دNB لجراحة القلب والصدر، معهد فورتيس إسكورتس للقلب",
      "تدريب واسع في جراحة القلب",
      "التدريس والتدريب في جراحة القلب",
      "اجتماعات وطنية ودولية كعضو هيئة تدريس"
    ],
    "education": "MBBS، MS، M.Ch، MNAMS",
    "work": [
      "كلية كينج جورج الطبية، لكناو",
      "مستشفى جي بي بانت، دلهي",
      "استشاري جراحة القلب، مستشفى كينغ كوليدج، لندن، المملكة المتحدة"
    ],
    "description": [
      "د. ز. س. مهاروال هو المدير التنفيذي ورئيس قسم جراحة القلب، زراعة القلب، وبرنامج LVAD في معهد فورتيس إسكورتس للقلب.",
      "بأكثر من 30 عامًا من الخبرة، أجرى أكثر من 30,000 عملية جراحية قلبية، بما في ذلك الإجراءات المعقدة وتركيبات LVAD.",
      "يُعَدّ رائدًا في العديد من العمليات القلبية الجديدة في الهند وشارك بنشاط في التعليم والتدريب، كمدير برنامج دبلوم دNB لجراحة القلب والصدر.",
      "د. مهاروال قام بتدريب العديد من جراحي القلب في الهند وخارجها، ودُعي كعضو هيئة تدريس في الاجتماعات الوطنية والدولية.",
      "نشر على نطاق واسع في المجلات المحكَّمة وتلقى العديد من الجوائز، بما في ذلك جائزة الرئيس لمساهماته في جراحة القلب.",
      "تشمل الإنجازات البارزة الحصول على جائزة الاستشهاد من رئيس الهند، وسام سهرانبور أديتيا، ودخول كتاب ليمكا للأرقام القياسية لأداء CABG على أقدم مريض، رجل يبلغ من العمر 94 عامًا."
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "رئيس - جراحة القلب والصدر والأوعية الدموية",
    "image": "d3.webp",
    "experience": "أكثر من 30 سنة",
    "top": true,
    "speciality": [
      "مرض الصمام الأورطي",
      "الرجفان الأذيني",
      "اعتلال عضلة القلب",
      "مرض الشريان التاجي",
      "التهاب عضلة القلب",
      "ارتفاع ضغط الدم الرئوي",
      "متلازمة QT الطويلة",
      "متلازمة الجيب المريض",
      "عيوب القلب الخلقية",
      "تضيق الصمام الثلاثي",
      "الشريان التاجي",
      "رباعية فالو",
      "الثقب في القلب",
      "مرض كاواساكي"
    ],
    "training": [
      "رئيس جراحة القلب والصدر والأوعية الدموية (CTVS)",
      "استشاري أول، قسم جراحة القلب والصدر والأوعية الدموية (CTVS)، معهد العلوم الطبية الهندي، نيودلهي (1984 - 1996)"
    ],
    "education": "MBBS، MS، MCh",
    "work": [
      "CABG على قلب نابض",
      "جراحة تمدد الأوعية الدموية الأورطية",
      "استبدال الصمام المزدوج",
      "استبدال الصمام الميترالي",
      "استبدال الصمام الأورطي",
      "جميع أنواع التشوهات الخلقية وإصلاح القلب"
    ],
    "description": [
      "د. داس هو جراح قلب ذو خبرة كبيرة مع حوالي 30 عامًا في هذا المجال.",
      "شغل سابقًا منصب استشاري أول في قسم جراحة القلب والصدر والأوعية الدموية (CTVS) في معهد العلوم الطبية الهندي، نيودلهي.",
      "تشمل خبرته إجراء CABG على قلب نابض، وجراحة تمدد الأوعية الدموية، واستبدال الصمامات.",
      "هو ماهر في إدارة جميع أنواع التشوهات الخلقية للقلب وإصلاحات القلب الداخلية.",
      "د. داس أجرى أكثر من 20,000 عملية جراحية على القلب ويعالج حاليًا حوالي 800 حالة سنويًا."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "المدير الرئيسي ورئيس الوحدة - علوم الأعصاب، جراحة الأعصاب، جراحة العمود الفقري",
    "image": "d1.webp",
    "experience": "أكثر من 27 سنة",
    "top": true,
    "speciality": [
      "أورام الدماغ والعمود الفقري",
      "اضطرابات العمود الفقري التنكسية",
      "جراحة الأعصاب الموجهة بالصور والوظيفية",
      "الجراحة الأقل تدخلاً للعمود الفقري",
      "تثبيت العمود الفقري المعقد",
      "جراحة الأعصاب للأطفال"
    ],
    "training": ["زميل زائر - مستشفى سنغافورة العام، سنغافورة"],
    "education": "M.B.B.S.، جامعة راجستان، MS (جراحة عامة) جامعة راجستان، M Ch (جراحة الأعصاب) PGIMER، شاندىغار",
    "work": [
      "يعمل د. أرون ساروها حاليًا في ماكس هيلثكير",
      "أكثر من 20 عامًا من الخبرة في مجال جراحة الأعصاب وجراحة العمود الفقري",
      "أجرى أكثر من 8000 عملية جراحية بنجاح",
      "تدريب العديد من الجراحين الهنود والدوليين",
      "استشاري زائر إلى كينيا ونيجيريا والعراق وأوزبكستان والسودان"
    ],
    "description": [
      "أكثر من 20 عامًا من الخبرة في جراحة الأعصاب.",
      "خبرة في علاج اضطرابات الدماغ والعمود الفقري، بما في ذلك الاضطرابات التنكسية للعمود الفقري، أورام الدماغ، استبدال القرص، وجراحة الأعصاب للأطفال.",
      "شغل سابقًا منصب رئيس قسم جراحة الأعصاب في مستشفى أرتيميس، غورغاون.",
      "أجرى أكثر من 8,000 عملية جراحية ناجحة."
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "رئيس - قسم الطوارئ وجراحة العظام واستبدال المفاصل",
    "image": "d1.webp",
    "experience": "أكثر من 29 سنة",
    "top": true,
    "speciality": [
      "الطوارئ والإصابات",
      "جراحة العظام واستبدال المفاصل",
      "الجراحة الروبوتية"
    ],
    "training": [
      "تدريب أعلى في جراحة العظام والإصابات في الهند وإنجلترا.",
      "تدريب متخصص تم اكتسابه من خلال الزمالات في المملكة المتحدة.",
      "حضور منتظم كمندوب وعضو هيئة تدريس في الاجتماعات الوطنية والدولية."
    ],
    "education": "MBBS من PGIMS روهتاك، 1994، FRCS (إنجلترا)، MRCS (إنجلترا)، DNB (جراحة العظام)",
    "work": [
      "مدير ورئيس قسم الطوارئ وجراحة العظام في مستشفيات مارينجو آسيا، غوريغرام (سابقًا مستشفى و براتيكشا، غوريغرام).",
      "ساهم بشكل كبير في تميز المستشفى كمركز للتميز في جراحة العظام الروبوتية وعلاج إصابات الرياضة."
    ],
    "description": [
      "أكثر من 26 عامًا من الخبرة في جراحة العظام (11 عامًا في الهند و11 عامًا في إنجلترا).",
      "زميل معتمد من الكلية الملكية للجراحين في إنجلترا.",
      "يتخصص في الجراحة الروبوتية وجراحة الورك والركبة.",
      "خبير في الجراحة المعقدة للإصابات والجراحة الانتقائية للعظام.",
      "مشهور بإجادته في جراحة إصابات العظام وإعادة الجراحة.",
      "اهتمام خاص بالورك لدى البالغين الصغار، تشوه تطوري في الورك (DDH)، مرض فقر الدم المنجلي، جراحة الحفاظ على المفصل للركبة، وإصابات الرياضة في الورك والركبة."
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "مدير مشارك - جراحة العمود الفقري العظمية",
    "image": "d2.webp",
    "experience": "أكثر من 19 سنة",
    "top": true,
    "speciality": [
      "الطوارئ والإصابات",
      "جراحة العظام واستبدال المفاصل",
      "الجراحة الروبوتية",
      "جراحة العمود الفقري"
    ],
    "training": [
      "زمالة AO للإصابات، دنفر، الولايات المتحدة الأمريكية",
      "زمالة جراحة العمود الفقري، سيول، كوريا الجنوبية"
    ],
    "education": "MS (عظام)، FRSH، FIAO (الولايات المتحدة الأمريكية)",
    "work": [
      "ينفذ عددًا كبيرًا من عمليات العمود الفقري المعقدة والإجراءات المبتكرة.",
      "نشط في التعليم وتقديم المحاضرات على المنصات الوطنية والدولية."
    ],
    "description": [
      "29 عامًا من الخبرة في معالجة اضطرابات العمود الفقري.",
      "معروف بتفانيه والتزامه باضطرابات العظام والمفاصل والعمود الفقري المعقدة.",
      "يتخصص في جراحة العمود الفقري باستخدام الأساليب التداخلية بما في ذلك كيڤوبلاستي، استئصال الأقراص باستخدام نظام جويمكس TESSY، نكلوبلاستي، جراحة Hydrodiscectomy، وإدارة الألم باستخدام تقنيات التردد الراديوي.",
      "أجرى أكثر من 15,000 عملية جراحية من بين أكثر من 24,000 حالة جراحية، بما في ذلك جراحات العمود الفقري، استبدال المفاصل، جراحة الأطفال العظمية، والجراحة المعقدة للإصابات.",
      "يُعَدّ من أبرز خبراء العمود الفقري في الهند، حيث يقوم بأداء حوالي 50 عملية جراحية شهريًا.",
      "يتخصص في الحفاظ على الحركة وجراحة العمود الفقري الديناميكية كبدائل لدمج العمود الفقري.",
      "عضو هيئة تدريس للطلاب الدراسات العليا وقد قدم محاضرات في المنصات الوطنية والدولية."
    ]
  },

  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "رئيس قسم جراحة الكبد وزراعة الكبد في مستشفى أرتميس",
    "image": "d42.webp",
    "experience": "28+ سنوات",
    "top": true,
    "speciality": [
      "زراعة الكبد",
      "استئصال الكبد لسرطانات الكبد",
      "زراعة الكبد والكلى المشتركة",
      "جراحة البنكرياس (استئصال البنكرياس بطريقة ويبيل وجراحة التهاب البنكرياس المزمن)",
      "العمليات المتقدمة في الجهاز الهضمي"
    ],
    "training": [""],
    "education": "بكالوريوس الطب والجراحة، ماجستير - الجراحة العامة، دكتوراه - جراحة الجهاز الهضمي",
    "work": [
      "حاليًا يعمل في مستشفى أرتميس كمدير إضافي في قسم جراحة الكبد والجهاز الهضمي",
      "2012 - 2015 استشاري - زراعة الكبد وجراحة الكبد في مستشفى إندربراستا أبولو",
      "2015 - 2016 رئيس جراح زراعة الكبد والكبد في مستشفى مهاتما غاندي"
    ],
    "description": [
      "د. جيريراج سينغ بورا هو أخصائي أمراض الجهاز الهضمي، جراح الجهاز الهضمي والجراحة العامة مع 22 عامًا من الخبرة.",
      "يتخصص في جراحة الكبد والبنكرياس (HPB)، علاج أمراض الكبد، زراعة الكبد، وإجراءات جراحة الجهاز الهضمي.",
      "لديه خبرة واسعة في إدارة الحالات المعقدة للجهاز الهضمي وإجراء التدخلات الجراحية المتقدمة."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "رئيس - مركز علوم الكبد والقنوات الصفراوية",
    "image": "d2.webp",
    "experience": "أكثر من 43 سنة",
    "top": true,
    "speciality": [
      "زراعة الكبد وعلوم القنوات الصفراوية",
      "علوم الكبد والقنوات الصفراوية"
    ],
    "training": [""],
    "education": "معهد الدراسات الطبية في الهند، نيودلهي",
    "work": [
      "بروفيسور (د.) سوبهاش غوبتا يعمل حاليًا في ماكس هيلثكير",
      "مستشفيات إندرا براثا أبولو، نيودلهي، 2006 حتى 2016",
      "مستشفى سير جانغا رام، نيودلهي، 1998 - 2006",
      "مستشفى جامعة سانت جيمس، ليدز، 1995 إلى 1998",
      "مستشفى الملكة إليزابيث الطبي، برمنغهام، 1993 إلى 1995",
      "معهد الدراسات الطبية في الهند، 1981 إلى 1993"
    ],
    "description": [
      "د. سوبهاش غوبتا هو رئيس مركز ماكس لعلوم الكبد والقنوات الصفراوية، أحد أكبر مراكز زراعة الكبد على مستوى العالم.",
      "تحت قيادته، أجرى المركز أكثر من 3000 زراعة كبد ويقوم بإجراء أكثر من 200 زراعة سنويًا، بالإضافة إلى العديد من حالات HPB المعقدة.",
      "يكون مسؤولًا عن ضمان بروتوكولات السلامة عبر جميع أقسام المركز، بما في ذلك أمراض الكبد والتخدير والرعاية الحرجة.",
      "انضم إلى ماكس هيلثكير في يناير 2017 ويجلب أكثر من 30 عامًا من الخبرة في جراحة الجهاز الهضمي وزراعة الكبد وأورام الكبد والبنكرياس."
    ]
  },
  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "استشاري أمراض القلب",
    "image": "d16.webp",
    "experience": "أكثر من 35 سنة",
    "top": true,
    "speciality": ["أمراض القلب التدخلية", "الأنجيوپلاستي المعقدة"],
    "training": [
      "MBBS من كلية الطب بالقوات المسلحة، 1986",
      "MD (الطب) من جامعة بونه، الحائز على الميدالية الذهبية، 1993",
      "DNB (الطب)، 1993",
      "DM (أمراض القلب) من PGIMER، شاندنيغار، 2001"
    ],
    "education": "MBBS، MD - الطب العام، DNB - الطب العام، DM - أمراض القلب",
    "work": [
      "مدير-أمراض القلب ومدير طبي في مستشفى أرتميس منذ يوليو 2011",
      "استشاري أول (الطب وأمراض القلب) في مستشفى القاعدة، دلهي كانت، سابقًا",
      "أستاذ إضافي للطب وأمراض القلب في كلية الطب العسكرية، دلهي كانت، سابقًا",
      "مرشد لتقنيات المعلومات الطبية والخدمات الطبية مع المدير التنفيذي في مستشفى أرتميس"
    ],
    "description": [
      "د. (العقيد) مانجندر ساندو هو طبيب قلب تدخلية مشهور بخبرة تزيد عن 35 عامًا.",
      "قام بإجراء أكثر من 20,000 عملية بشكل مستقل، متخصصًا في التدخلات التاجية المعقدة مثل الأنجيوپلاستي الأولية، الآفات الجانبية، الانسدادات الكلية المزمنة، وآفات الشريان الرئيسي الأيسر.",
      "د. ساندو بارع في استخدام الأجهزة المساعدة مثل البالونات المقطوعة، الأنجيوسكلبت، IVUS، والتجريف، ويقوم بإجراء العمليات بشكل أساسي عبر الطريق الشعاعي.",
      "كانت له مسيرة متميزة في فرقة الطب العسكرية الهندية وتم تكريمه كطبيب مرافق لرئيس الهند في الجولات.",
      "هو زميل في الكلية الأمريكية لأمراض القلب وجمعية تصوير القلب والتدخلات.",
      "د. ساندو قام بتأليف العديد من الأوراق الأكاديمية، وقدم محاضرات في المؤتمرات الوطنية والدولية، وتلقى العديد من الجوائز الوطنية.",
      "أكمل مؤخرًا دراسته في إدارة الصحة من جامعة وولدن، الولايات المتحدة الأمريكية."
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "مدير أول - جراحة المسالك البولية، زراعة الكلى وأورام المسالك البولية",
    "image": "2.webp",
    "experience": "أكثر من 33 سنة",
    "top": true,
    "speciality": [
      "زراعة الكلى",
      "أورام المسالك البولية",
      "إجراءات المسالك البولية الروبوتية",
      "الجراحة الترميمية للمسالك البولية",
      "المسالك البولية للأطفال"
    ],
    "training": [""],
    "education": "MBBS، MS جراحة عامة، DNB جراحة الجهاز البولي، MCH جراحة المسالك البولية",
    "work": [
      "د. سانجي غوجوي يعمل حاليًا في ماكس هيلثكير",
      "استشاري ورئيس قسم جراحة المسالك البولية وزرع الكلى، مستشفى مانيبال - مايو 2018 - مارس 2024",
      "مدير، جراحة المسالك البولية وزرع الكلى، FMRI، غوريغرام - يونيو 2013 - أبريل 2018",
      "مدير مشارك، ميدنتا - ذا ميديستي، غوريغرام - يناير 2010 حتى مايو 2013",
      "استشاري مسالك بولية، مستشفى أبولو غليناغلز، كولكاتا يناير 2008 إلى ديسمبر 2009",
      "استشاري ورئيس، أبولو لانكا، كولومبو، سريلانكا - 2002 - 2007"
    ],
    "description": [
      "د. سانجي غوجوي لديه أكثر من 25 عامًا من الخبرة في ممارسة المسالك البولية الشاملة.",
      "يتخصص في الإجراءات المسالك البولية المعقدة والصعبة، بما في ذلك زراعة الكلى، أورام المسالك البولية، والجراحة الترميمية.",
      "د. غوجوي ملتزم بتقديم طب قائم على الأدلة والأخلاقيات.",
      "تقدير تفانيه في التعامل مع الحالات الصعبة وتحقيق نتائج مثلى أكسبه احترام زملائه ومرضاه."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "رئيس - جراحة الأعصاب والعلوم العصبية",
    "image": "d17.webp",
    "experience": "أكثر من 36 سنة",
    "top": true,
    "speciality": [
      "جراحة الدماغ عبر الأنف",
      "جراحة قاعدة الجمجمة عبر التنظير",
      "الجراحة الطفيفة التوغلية للعمود الفقري",
      "إجراءات العمود الفقري عن طريق الجلد"
    ],
    "training": [
      "تخرج من كلية الطب في كينغ جورج بجائزة سيدي روبكيشان داس في السنة النهائية من MBBS.",
      "تدرب في جراحة الأعصاب في المعهد الوطني للصحة النفسية وجراحة الأعصاب، وحاز على جائزة سيلفر جوبلي.",
      "حصل على اعتراف دولي لعمله على أورام الدماغ في سيدني، أستراليا في عام 2001."
    ],
    "education": "M.Ch (جراحة الأعصاب)، M.B.B.S.",
    "work": [
      "أجرى أكثر من 10,000 عملية جراحة عصبية، بما في ذلك جراحة الغدة النخامية.",
      "تقدم في جراحة التنظير والجراحة الطفيفة التوغلية للدماغ وقاعدة الجمجمة وجراحة العمود الفقري."
    ],
    "description": [
      "د. سودير دوباي معروف بخبرته الواسعة في جراحة الأعصاب وتقنيات الجراحة الطفيفة التوغلية الرائدة.",
      "حاز على جائزة 'جراح الأعصاب الشاب' من الاتحاد العالمي لجمعيات جراحة الأعصاب، وهي تمييز فريد للهند.",
      "حظي عمله المبتكر في جراحة أورام الدماغ بتقدير دولي."
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "مدير أول، جراح رئيسي ورئيس - جراحة القلب الخلقية والرضع",
    "image": "d3.jpg",
    "experience": "أكثر من 29 سنة",
    "top": true,
    "speciality": [
      "جراحة قلب الأطفال (PED)",
      "عيوب القلب الخلقية المعقدة في حديثي الولادة وإصلاح الصمامات في الأطفال"
    ],
    "training": [
      "M.Ch (جراحة القلب والصدر والأوعية الدموية)، مستشفى GB Pant، جامعة دلهي، (أغسطس 1994)",
      "MS (الجراحة العامة)، مستشفى S N، جامعة أغرا، (مايو 1991)",
      "MBBS، مستشفى S N، جامعة أغرا (يناير 1987)"
    ],
    "education": "M.Ch (جراحة القلب والصدر والأوعية الدموية)، MS (الجراحة العامة)، MBBS",
    "work": [
      "د. كولبهاشان سينغ داغار يعمل حاليًا في ماكس هيلثكير",
      "مسجل متخصص، مستشفى غريت أورموند ستريت للأطفال، لندن",
      "مدير برنامج جراحة قلب الأطفال في مستشفى لوتس للأطفال، حيدر أباد",
      "مدير برنامج جراحة قلب الأطفال في معهد أبحاث قلب إسكوارتس، نيودلهي"
    ],
    "description": [
      "د. كولبهاشان س. داغار لديه أكثر من 21 عامًا من الخبرة في جراحة القلب، مع التركيز على العيوب الخلقية في الأطفال والرضع خلال السنوات الـ15 الماضية.",
      "متخصص في إجراء عمليات القلب الخلقية المعقدة ويستخدم تقنيات مبتكرة وتكنولوجيا متطورة.",
      "تلقى د. داغار تدريبه الرسمي في مستشفى GB Pant، نيودلهي، وتميز في مستشفى غريت أورموند ستريت للأطفال في لندن، حيث تدرب في تقنيات دعم الحياة خارج الجسم وزرع القلب."
    ]
  }
}
