{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "نائب رئيس قسم أورام الدم وزراعة النخاع العظمي",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "زراعة نخاع العظم لعلاج اعتلالات الهيموجلوبين (الثلاسيميا الكبرى ومرض فقر الدم المنجلي)",
      "متلازمة فشل نخاع العظم (فقر الدم اللاتنسجي/فقر الدم فانكوني)",
      "زراعة نسخة متطابقة من الكروموسوم",
      "مرض الطعم ضد المضيف"
    ],
    "training": [
      "قسم أمراض الدم في كلية الطب المسيحية والمستشفى، فيلور، تاميل نادو",
      "قسم المناعة السريرية، معهد سانجاي غاندي للدراسات العليا في العلوم الطبية، لكناو",
      "برنامج علاج سرطان الدم/زراعة نخاع العظام في كولومبيا البريطانية من مستشفى فانكوفر العام ووكالة مكافحة السرطان في كولومبيا البريطانية، فانكوفر، كولومبيا البريطانية، كندا"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب الباطني)، دكتوراه في الطب (أمراض الدم السريرية - معهد الهند للعلوم الطبية، نيودلهي)",
    "work": [
      "يعمل حاليًا كنائب رئيس مركز زراعة نخاع العظم في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "المدير ورئيس قسم زراعة الدم والنخاع في مستشفى سانار الدولي، جورجاون، هاريانا",
      "مدير أول ورئيس قسم - مركز زراعة نخاع العظم في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "استشاري أمراض الدم السريرية في مستشفى السير جانجا رام، نيودلهي"
    ],
    "description": [
      "الدكتور دارما شودري هو اسم رائد في مجال علاج الأورام الدموية وزراعة نخاع العظم",
      "يتمتع الدكتور شودري بخبرة تزيد عن 20 عامًا",
      "لقد أجرى أكثر من 2000 عملية زرع منقذة للحياة",
      "وهو معروف بموثوقيته وخبرته في هذا المجال",
      "أكمل الدكتور شودري تدريبه في أمراض الدم في معهد عموم الهند للعلوم الطبية، نيودلهي",
      "لعب دورًا فعالاً في إنشاء مركز BLK-Max لزراعة نخاع العظم",
      "أسس وحدة زراعة نخاع العظم في مستشفى سانار الدولي، جورجاون",
      "نشر الدكتور شودري العديد من المقالات والفصول والملخصات في المنشورات الوطنية والدولية",
      "إنه شغوف بالتدريب والتدريس وتطوير خدمات أمراض الدم وزراعة نخاع العظام على مستوى العالم",
      "يشارك الدكتور شودري بشكل نشط في تدريب الدراسات العليا",
      "يرأس دورة الزمالة في أمراض الدم"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "نائب رئيس قسم الأورام ورئيس قسم الجراحة الروبوتية",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "جراحة سرطان الرأس والرقبة بدون ندبات باستخدام الروبوت",
      "جراحة سرطان المريء والرئة باستخدام الروبوت",
      "جراحة البنكرياس والقولون والمستقيم باستخدام الروبوتات",
      "جراحة سرطان البروستاتا والمثانة والكلى باستخدام الروبوت",
      "جراحة الأورام النسائية",
      "جراحة سرطان الثدي"
    ],
    "training": [
      "بكالوريوس الطب والجراحة – كلية مولانا آزاد الطبية، جامعة دلهي، 2003",
      "ماجستير في الجراحة العامة – كلية ليدي هاردينج الطبية، نيودلهي، 2007",
      "DNB – جراحة الأورام – المجلس الوطني للامتحانات، الهند، 2011"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير (الجراحة العامة)، دبلومة في جراحة الأورام",
    "work": [
      "يعمل حاليًا نائبًا لرئيس قسم الأورام ورئيس قسم الجراحة الروبوتية في مستشفى BLK-Max Super Specialty Hospital، نيودلهي، الهند.",
      "مدير خدمات الرأس والرقبة والصدر في معهد فورتيس التذكاري للأبحاث، جورجاون ومستشفى فورتيس، شاليمار باغ، دلهي",
      "رئيس قسم أورام الرأس والرقبة والجراحة الروبوتية في معهد راجيف غاندي للسرطان ومركز الأبحاث، دلهي."
    ],
    "description": [
      "الدكتور سوريندر كومار داباس هو أخصائي جراحة الأورام والجراحة الروبوتية المشهور وذو الخبرة العالية",
      "أجرى الدكتور داباس أكثر من 20 ألف عملية جراحية معقدة للسرطان، بما في ذلك 2500 عملية جراحية روبوتية",
      "وهو رائد رائد في برنامج جراحة الأورام الروبوتية في الهند",
      "الدكتور داباس هو مرشد دولي لجراحات الأورام الروبوتية",
      "لقد شارك بنشاط في تدريس الجراحات الروبوتية في جميع أنحاء الهند",
      "أجرى الدكتور داباس أكبر عدد من جراحات الأورام في الرأس والرقبة في آسيا",
      "وهو جراح السرطان الوحيد في الهند الذي تلقى تدريبًا وحصل على شهادة من جامعة شيكاغو لإجراء جراحة البنكرياس الروبوتية",
      "يشغل الدكتور داباس حاليًا منصب نائب رئيس النقابة الدولية لجراحة الرأس والرقبة بالروبوت والمنظار",
      "مجالات اهتمامه الخاصة هي جراحة سرطان الرأس والرقبة بدون ندبات باستخدام الروبوت، وجراحة سرطان المريء والرئة باستخدام الروبوت، وجراحة البنكرياس والقولون والمستقيم باستخدام الروبوت، وجراحة سرطان البروستاتا والمثانة والكلى باستخدام الروبوت.",
      "قام الدكتور دباس بتأليف العديد من المقالات العلمية للمنشورات الوطنية والدولية",
      "لقد كان متحدثًا متميزًا في العديد من المؤتمرات الطبية"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "رئيس مجلس الإدارة ورئيس قسم معهد القلب والأوعية الدموية BLK-Max، رئيس قسم علم وظائف الأعضاء الكهربائية في Pan Max",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "طب القلب التداخلي",
      "فيزيولوجيا كهربائية القلب",
      "أمراض القلب البنيوية"
    ],
    "training": [
      "زميل الكلية الملكية للأطباء (المملكة المتحدة)، زميل الكلية الملكية للأطباء (المملكة المتحدة)",
      "FACC (الولايات المتحدة الأمريكية)"
    ],
    "education": "دكتور في الطب، بكالوريوس الطب والجراحة، دكتور في الطب (أمراض القلب)، دكتور في العلوم (فخري)",
    "work": [
      "يعمل حاليًا كرئيس ورئيس قسم - معهد BLK-Max للقلب والأوعية الدموية، ورئيس قسم Pan Max - علم وظائف الأعضاء الكهربية.",
      "رئيس معهد فورتيس للقلب والأوعية الدموية في معهد فورتيس التذكاري للأبحاث، جوروجرام ومستشفى فورتيس، فاسانت كونج، نيودلهي",
      "رئيس مجلس إدارة مستشفى بوشباواتي سينغانيا ومعهد الأبحاث ومعهد القلب، نيودلهي",
      "المدير التنفيذي لمعهد إسكورتس للقلب، نيودلهي"
    ],
    "description": [
      "بادما بوشان الدكتور كلير هو اسم رائد في مجال أمراض القلب",
      "خلال مسيرته المهنية المتميزة التي امتدت لأكثر من 37 عامًا، أجرى أكثر من 35000 عملية قسطرة في الشرايين التاجية والكلوية والسباتية والطرفية",
      "وهو رائد في مجال الفيزيولوجيا الكهربية وأنشأ أول قسم في الفيزيولوجيا الكهربية في الهند في أحد المستشفيات الرائدة في دلهي",
      "كان الدكتور كلير أول طبيب في الهند يزرع أجهزة تنظيم ضربات القلب ومزيل الرجفان CRT-P ومزيل الرجفان CRT-D",
      "كان أول طبيب في الهند يقوم بإجراء عملية HIS Bundle Pacing في عام 2015",
      "كان له دور فعال في بدء برنامج استئصال الترددات الراديوية وزرع الأجهزة القلبية في العديد من المراكز الرائدة في الهند وبنجلاديش ونيبال وسريلانكا وباكستان",
      "الدكتور كلير هو زميل الكلية الملكية للأطباء (FRCP)، المملكة المتحدة، وزميل الكلية الأمريكية لأمراض القلب",
      "وهو أستاذ فخري لأمراض القلب في جامعة باناراس الهندوسية (BHU) وجامعة O.P. Jindal، سونيبات",
      "لقد قام بتدريب أكثر من 300 طبيب من الهند والخارج في مجال أمراض القلب التداخلية والكهرباء الفيزيولوجية",
      "الدكتور كلير هو مستشار علمي للعديد من الشركات المتعددة الجنسيات المسجلة في الولايات المتحدة الأمريكية",
      "قام بتأليف حوالي 150 مقالاً في مجلات وطنية ودولية",
      "متحدث بارز، يلقي الدكتور كلير محاضرات بانتظام في مؤتمرات وطنية ودولية مختلفة مثل HRS وACC",
      "غالبًا ما تتم دعوته كأستاذ ضيف في الولايات المتحدة الأمريكية وفرنسا وأستراليا وسريلانكا وبنجلاديش وسنغافورة وباكستان",
      "في عام 2005، حصل على جائزة بادما بوشان من حكومة الهند لمساهمته الهائلة في الطب",
      "حصل الدكتور كلير أيضًا على جائزة دكتوراه العلوم (فخرية) المرموقة من جامعة البنجاب، وجائزة الإنجاز مدى الحياة من الجمعية الطبية الهندية، وجوائز Times Healthcare Achievers: Legend of Medicine",
      "تم تكريمه بجائزة المئوية للجمعية الطبية في دلهي"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "نائب الرئيس ورئيس قسم جراحة الكبد وزراعة الكبد",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "جراحة التبرع بالكبد باستخدام الروبوت",
      "زراعة الكبد من متبرع حي",
      "زراعة الكبد من متبرع متوفى (جثة)",
      "زراعة الكبد عند الأطفال",
      "زراعة الكبد غير المتوافقة مع فصيلة الدم ABO",
      "زراعة الكبد والكلى في نفس الوقت",
      "زراعة الكبد بفصين",
      "جراحة الكبد والبنكرياس المعقدة (للبالغين والأطفال)",
      "جراحة سرطان الكبد والبنكرياس والقنوات الصفراوية"
    ],
    "training": [
      "زميل الكلية الملكية للجراحين (جلاسكو)",
      "زمالة جراحة زراعة الأعضاء المتعددة (بيتسبرغ، الولايات المتحدة الأمريكية)"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير، زميل الكلية الأمريكية للجراحين، زميل الكلية الأمريكية للعلوم",
    "work": [
      "يعمل حاليًا كنائب رئيس ورئيس قسم جراحة الكبد وزراعة الكبد في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "المدير المساعد ورئيس قسم جراحة الجهاز الهضمي وزراعة الكبد في مستشفى جايبي، نويدا",
      "استشاري جراحة وأستاذ مساعد - قسم جراحة الجهاز الهضمي وزراعة الكبد في مستشفى السير جانجا رام، نيودلهي",
      "استشاري - مركز جراحة الكبد والقنوات الصفراوية، مستشفيات إندرابراستا أبولو، نيودلهي",
      "زميل سريري رئيسي / زميل إداري أول (جراحة زراعة الأعضاء) - قسم جراحة زراعة الأعضاء في معهد توماس ستارزل لزراعة الأعضاء (المركز الطبي لجامعة بيتسبرغ)، بيتسبرغ، بنسلفانيا، الولايات المتحدة الأمريكية"
    ],
    "description": [
      "بخبرة عملية تزيد عن عقدين من الزمن، يغطي الدكتور أبيديب تشودري كامل طيف جراحات الكبد والبنكرياس والقنوات الصفراوية وزراعة الكبد",
      "أجرى بنجاح أكثر من 2000 عملية جراحية لزرع الكبد وزرع الكبد.",
      "أكمل الدكتور أبيديب درجة الدراسات العليا في الجراحة العامة من كلية ليدي هاردينج الطبية ومستشفى السيدة سوشيتا كريبلاني، نيودلهي، الهند",
      "حصل على زمالة جراحة زراعة الأعضاء المتعددة من معهد توماس ستارزل لزراعة الأعضاء - المركز الطبي لجامعة بيتسبرغ، بيتسبرغ، الولايات المتحدة الأمريكية",
      "ألف الدكتور أبيديب العديد من الأوراق والملخصات والفصول لكل من المنشورات الوطنية والدولية",
      "ألقى أكثر من 60 محاضرة وعرضًا تقديميًا في مؤتمرات عالمية مختلفة",
      "يحظى الدكتور أبيديب بتقدير كبير بين أقرانه من الدوائر المهنية",
      "يشغل حاليًا منصب أمين الصندوق في جمعية زراعة الكبد في الهند",
      "وهو عضو اللجنة العلمية في سجل زراعة الكبد الدولي",
      "يُعرف الدكتور أبيديب بكفاءته الفنية ونهجه الذي يركز على المريض",
      "ويضمن رعاية شخصية لجميع مرضاه"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "نائب رئيس قسم جراحة القلب والصدر والأوعية الدموية",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "مجازة الشريان التاجي الكلية",
      "نبض القلب CABG",
      "تحويلة معقدة تشمل استئصال بطانة الشرايين",
      "إصلاحات القيمة والاستبدال، صمام بدون خياطة",
      "جراحة تمدد الأوعية الدموية بما في ذلك عمليات بنتال",
      "جراحات القلب الخلقية",
      "جراحات القلب ذات الحد الأدنى من التدخل الجراحي",
      "جراحة قصور القلب (ECMO، LVAD، زراعة القلب)",
      "الإجراءات الوعائية الداخلية بما في ذلك TAVI / TAVR"
    ],
    "training": [
      "كلية الطب بجامعة هارفارد، بوسطن، الولايات المتحدة الأمريكية"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في الجراحة العامة، ماجستير في جراحة القلب والأوعية الدموية، زمالة في جراحة القلب",
    "work": [
      "يعمل حاليًا نائبًا لرئيس قسم جراحة القلب والصدر والأوعية الدموية (CTVS) في مستشفى BLK Super Specialty Hospital، نيودلهي.",
      "مدير (CTVS) - معهد فورتيس إيكورتس للقلب، نيودلهي",
      "استشاري أول (CTVS) - مستشفى إندرابراستا أبولو، نيودلهي",
      "استشاري جراحة القلب - معهد القلب الآسيوي، مومباي",
      "زميل جراحة القلب - مستشفى بريغهام والنساء، كلية الطب بجامعة هارفارد، بوسطن، الولايات المتحدة الأمريكية",
      "زميل جراحة القلب - مستشفى الأطفال، كلية الطب بجامعة هارفارد، بوسطن، الولايات المتحدة الأمريكية"
    ],
    "description": [
      "الدكتور رامجي مهروترا هو أحد الأسماء الرائدة في مجال جراحة القلب والصدر والأوعية الدموية (CTVS)",
      "لديه أكثر من 26 عامًا من الخبرة",
      "يتمتع الدكتور مهروترا بخبرة غنية في جراحة القلب النابض وجراحة مجازة الشريان التاجي الكلية",
      "لديه إرث من العديد من الإجراءات الناجحة"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "نائب الرئيس - الاستبدال المشترك",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "استبدال الركبة والورك الأساسي والمعقد والمراجعي",
      "جراحة الصدمات العامة إلى جراحة المفاصل التصحيحية المعقدة",
      "عمليات إعادة بناء مفاصل الركبة والورك."
    ],
    "training": [
      "يعمل حاليًا كنائب رئيس مركز استبدال المفاصل في معهد العظام واستبدال المفاصل وجراحة العظام والعمود الفقري وطب الرياضة في مستشفى BLK-Max Super Specialty، نيودلهي زميل ديبوي (جونسون آند جونسون) في جراحة استبدال المفاصل مع الدكتور بي إس مايني، مستشفى السير جانجا رام، نيودلهي",
      "حضر دورة متقدمة في استبدال المفصل الكامل (ترقيع العظام) في هولندا",
      "زمالة في استبدال المفاصل وتنظير المفاصل في أديلايد بجامعة فليندرز تحت إشراف البروفيسور جاجون كريشنان في مستشفى ليفربول وفي مستشفى فيرفيلد للشيخوخة في سيدني (تحت إشراف البروفيسور جايكار ديف)"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في جراحة العظام",
    "work": [
      "يعمل حاليًا كنائب رئيس مركز استبدال المفاصل في معهد العظام واستبدال المفاصل وجراحة العظام والعمود الفقري وطب الرياضة في مستشفى BLK-Max Super Specialty، نيودلهي",
      "رئيس قسم استبدال المفاصل - مستشفى إصابات العمود الفقري الهندي، فاسانت كونج، نيودلهي"
    ],
    "description": [
      "يتمتع الدكتور بوشان ناريايني بخبرة طبية تمتد لـ 20 عامًا في جراحة العظام",
      "لقد أجرى بنجاح جراحات استبدال تتراوح من الصدمات العامة إلى جراحات استبدال المفاصل المعقدة"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "المدير الرئيسي - طب الأعصاب",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب الباطني)، دكتوراه في الطب (طب الأعصاب)",
    "work": [
      "يعمل حاليًا كمدير رئيسي لقسم طب الأعصاب في مستشفى BLK-Max Super Specialty، نيودلهي",
      "رئيس قسم طب الأعصاب - مستشفى جايبور الذهبي، نيودلهي",
      "استشاري زائر في طب الأعصاب - معهد راجيف غاندي للسرطان ومركز الأبحاث"
    ],
    "description": [
      "الدكتور راجيف أناند هو اسم رائد في مجال طب الأعصاب",
      "لقد نجح في علاج العديد من المرضى",
      "يتمتع الدكتور أناند بشهرة واسعة النطاق لنهجه المتنوع والمركّز على المريض"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "المدير الرئيسي - أمراض القلب",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "أمراض القلب التدخلية المعقدة",
      "إجراءات الأوعية الدموية الطرفية"
    ],
    "training": [
      "خريج كلية الطب للقوات المسلحة (AFMC)، بوني",
      "تخرج في الطب من كلية الطب بجامعة AFMC، وحصل على الميدالية الذهبية KK Gupta لحصوله على المركز الأول في الدورة المتقدمة",
      "دكتوراه في أمراض القلب من PGI Chandigarh",
      "خبرة في المستشفيات الرائدة للقوات المسلحة في بنغالور ونيودلهي",
      "مشرف على الإجراءات التدخلية المتقدمة مثل الاستئصال الدوراني، والموجات فوق الصوتية داخل الأوعية الدموية، والتدخل باستخدام جهاز CTO",
      "أعضاء هيئة تدريس منتظمين في المؤتمرات القلبية الوطنية والرائدة",
      "تم عرض أعماله في اجتماعات دولية مرموقة",
      "المشاركة في نموذج التعلم عن بعد (Cardiology ECHO) تحت إشراف ECHO INDIA لتدريب الأطباء في جميع أنحاء البلاد"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب، دكتوراه في الطب، زميل الكلية الأمريكية لأمراض القلب، زميل الكلية الأمريكية لأمراض القلب",
    "work": [
      "يعمل حاليًا كمدير رئيسي في قسم أمراض القلب في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "الضابط المسؤول عن مختبر قسطرة القلب بمستشفى الجيش (RR)",
      "مدير معهد مترو هارت للأوعية الدموية لأمراض القلب، نيودلهي",
      "طبيب قلب تدخلي أول، معهد ماكس للقلب والأوعية الدموية، ساكيت، نيودلهي",
      "المؤتمر السنوي للجمعية الهندية لأمراض القلب / المجلس التدخلي",
      "سنغافورة مباشر (آسيا والمحيط الهادئ PCR)",
      "الهند مباشر 2010/2011",
      "مؤتمر CAD (الاجتماع التدخلي الآسيوي) في بوني",
      "معهد ISIIC وارسو"
    ],
    "description": [
      "الدكتور نيراج بهالا هو أحد أبرز الأسماء في مجال أمراض القلب",
      "وقد نُسب إليه الفضل في تغيير حياة العديد من الناس",
      "أجرى الدكتور بهالا بنجاح أكثر من 10000 عملية قسطرة الشرايين التاجية",
      "يتقن استخدام الأجهزة الطبية المختلفة المستخدمة في الإجراءات التدخلية المتقدمة"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "المدير الرئيسي ورئيس قسم جراحة العمود الفقري وجراحة العمود الفقري باستخدام الروبوتات",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "جراحة العمود الفقري بأقل تدخل جراحي لعلاج انفتاق القرص / تضيق العمود الفقري (جراحات بالمنظار / جراحات ثقب المفتاح المجهرية)",
      "جراحات العمود الفقري الدقيقة الموجهة بالملاحة الآلية",
      "جراحات تصحيح تشوهات العمود الفقري بمساعدة المراقبة العصبية المتعددة الوسائط",
      "الحل الأقل تدخلاً لكسور العمود الفقري (جراحة رأب الفقرات بالبالون / تثبيت الفقرات باستخدام ثقب المفتاح)",
      "الإدارة متعددة التخصصات لأورام العمود الفقري / الالتهابات",
      "علاج آلام العمود الفقري (حصار الأعصاب / حصار الأوجه / الاستئصال بالترددات الراديوية)"
    ],
    "training": [
      "زميل العمود الفقري مع السيد ساشين أهوجا، مستشفى جامعة ويلز، كارديف، المملكة المتحدة",
      "التدريب السريري والبيئي على MITLIF مع الدكتور مون واي يو، مستشفى سنغافورة العام، سنغافورة",
      "زميل جراحة المفاصل السطحية مع الدكتور توماس سيبل، Knappschafts Krankenhaus، بوتلينغن، ألمانيا",
      "زمالة AO لعلاج الصدمات مع الدكتور ويد سميث، مستشفى دنفر كولورادو، الولايات المتحدة الأمريكية"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم، ماجستير الجراحة (العظام)",
    "work": [
      "يعمل حاليًا كمدير رئيسي ورئيس قسم جراحة العمود الفقري في مركز جراحة العمود الفقري الأقل تدخلاً والروبوتية، معهد BLK-Max لجراحة العظام واستبدال المفاصل والعمود الفقري العظمي والطب الرياضي.",
      "يتخصص الدكتور بونيت جيردهار في الإدارة الجراحية لاضطرابات العمود الفقري التي تشمل الرقبة والظهر باستخدام تقنيات طفيفة التوغل في مطلع القرن العشرين. كما أنه على دراية جيدة بتقنيات تخفيف الألم غير الجراحية مثل حصار جذور الأعصاب وحقن الوجه والاستئصال بالترددات الراديوية."
    ],
    "description": [
      "الدكتور بونيت جيردهار هو أحد الأسماء الرائدة في مجال جراحة العمود الفقري الأقل تدخلاً",
      "لديه أكثر من 18 عامًا من الخبرة في جراحة العمود الفقري العظمي",
      "لدى الدكتور جيردهار إرث يتجاوز 10000 عملية جراحية ناجحة في العمود الفقري",
      "وهو معروف على نطاق واسع بنهجه المتنوع والمتمحور حول المريض",
      "الدكتور جيردهار هو أحد رواد جراحات العمود الفقري الدقيقة بمساعدة الملاحة الروبوتية المتقدمة المتكاملة"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "المدير الرئيسي ورئيس قسم جراحة الجهاز الهضمي وجراحة المناظير المتقدمة وجراحة السمنة",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "التدريب المتخصص في جراحة السمنة",
      "جراحة أورام الجهاز الهضمي"
    ],
    "training": [
      "زميل الكلية الملكية للجراحين (إنجلترا)",
      "FACS (الولايات المتحدة الأمريكية)"
    ],
    "education": "بكالوريوس الطب والجراحة، دبلومة في علم الأمراض",
    "work": [
      "يعمل حاليًا كمدير رئيسي ورئيس قسم جراحة الجهاز الهضمي، قسم جراحة المناظير المتقدمة وجراحة السمنة في مستشفى BLK-Max Super Specialty، نيودلهي",
      "رئيس التخصصات الجراحية - قسم جراحة الوصول الأدنى وجراحة السمنة وأورام الجهاز الهضمي في معهد أرتميس الصحي، جورجاون",
      "استشاري – قسم الجراحة في مستشفى السير جانجا رام، نيودلهي"
    ],
    "description": [
      "الدكتور ديب جول هو اسم رائد في مجال جراحة الجهاز الهضمي",
      "متخصص في جراحة السمنة والجراحة بالحد الأدنى من التدخل الجراحي",
      "يتمتع الدكتور جويل بشغف عميق بتخصصه، مما أوصله إلى ارتفاعات كبيرة",
      "يتخصص في جراحات الجهاز الهضمي المعقدة بما في ذلك سرطانات الجهاز الهضمي، والجراحة التنظيرية المتقدمة والروبوتية لأمراض البطن، وجراحات السمنة"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "المدير الرئيسي ورئيس قسم جراحة الأعصاب والعمود الفقري العصبي",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "جراحة العمود الفقري المعقدة والأجهزة",
      "جراحة العمود الفقري بأقل تدخل جراحي",
      "جراحة المخ والعمود الفقري بالمنظار",
      "الجراحة المجهرية والجراحة الوعائية",
      "جراحة الصرع",
      "جراحة الأعصاب الوظيفية"
    ],
    "training": [
      "زمالة في جراحة المناظير (الدماغ والعمود الفقري) مع البروفيسور م. ر. غاب (ألمانيا) والبروفيسور م. حسين كيه جي إم سي لكناو",
      "التدريب المتقدم في العمود الفقري من مستشفى سانت ماري في سيول، كوريا الجنوبية",
      "دورة تدريبية في استئصال الغضروف عن طريق الجلد وتقويم الأعصاب من بانكوك، تايلاند",
      "دكتور أنيل كومار كانسال، تدريب في تقنيات الوصول الأدنى للعمود الفقري (MAST) من مستشفى جنرال، سنغافورة",
      "التدريب على جراحة الأعصاب المتقدمة باستخدام التقنيات الجراحية المجسمة والوظيفية، فرايبورغ، ألمانيا",
      "دورة تدريبية متقدمة في جراحة العمود الفقري بالحد الأدنى من التدخل الجراحي، فيلادلفيا، الولايات المتحدة الأمريكية"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم (الجراحة العامة) وماجستير الجراحة (جراحة الأعصاب)",
    "work": [
      "يعمل حاليًا كمدير رئيسي ورئيس قسم جراحة الأعصاب والعمود الفقري العصبي في مركز BLK-Max لعلوم الأعصاب في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "مدير ورئيس قسم جراحة الأعصاب والعمود الفقري - مستشفى فورتيس، شاليمار باغ",
      "رئيس قسم - مستشفى ماكس، بيتامبورا",
      "HOD & Sr. استشاري - مستشفى مهراجا أغراسين، دلهي",
      "استشاري - مستشفى VIMHANS، دلهي",
      "مستشار مشارك - مستشفى إندرابراستا أبولو، نيودلهي"
    ],
    "description": [
      "الدكتور أنيل كومار كانسال هو أحد الأسماء البارزة في مجال علوم الأعصاب",
      "وقد نُسب إليه الفضل في تغيير حياة العديد من الناس",
      "يعالج الدكتور كانسال مجموعة من الاضطرابات والأمراض من السهلة إلى المعقدة"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "المدير الرئيسي ورئيس قسم جراحة التجميل والترميم",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": [
      "جراحة التجميل",
      "جراحة الأوعية الدموية الدقيقة"
    ],
    "training": [
      "زمالة - الكلية الدولية للجراحين شيكاغو الولايات المتحدة الأمريكية (جراحة التجميل)"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في الجراحة العامة، ماجستير في الجراحة التجميلية",
    "work": [
      "يعمل حاليًا كمدير رئيسي ورئيس قسم في مركز BLK-Max للجراحة التجميلية والتجميلية في مستشفى BLK-Max Super Specialty، نيودلهي",
      "استشاري أول - مستشفى إندرابراستا أبولو، نيودلهي",
      "استشاري - مستشفى ماجيديا، نيودلهي",
      "مستشار مشارك - مستشفى العائلة المقدسة، نيودلهي"
    ],
    "description": [
      "الدكتور لوكيش كومار هو اسم رائد في مجال جراحات التجميل والبلاستيك",
      "لقد نجح في علاج العديد من المرضى",
      "يتمتع الدكتور كومار بشهرة واسعة النطاق لنهجه المتنوع والمركّز على المريض"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "المدير الرئيسي - طب الأعصاب",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [
      ""
    ],
    "training": [
      "FAAN",
      "فانا",
      "فامس",
      "عضو في جمعية المهندسين الميكانيكيين الملكية",
      "الاتحاد الدولي للمحامين",
      "فيان",
      "الاتحاد الدولي للصناعات الكيميائية"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب)، دكتوراه في الطب (الطب)، دكتوراه في طب الأعصاب،",
    "work": [
      "يعمل حاليًا كمدير رئيسي في قسم طب الأعصاب في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "مدير - مستشفى جاناكبوري التخصصي الفائق، نيودلهي",
      "أستاذ ورئيس قسم طب الأعصاب - مستشفى جاناكبوري التخصصي، نيودلهي",
      "مدير أستاذ، قسم الأعصاب - مستشفى جي بي بانت، نيودلهي",
      "أستاذ، قسم الأعصاب - مستشفى جي بي بانت، نيودلهي",
      "أستاذ مشارك، قسم الأعصاب - مستشفى جي بي بانت، نيودلهي"
    ],
    "description": [
      "الدكتور (البروفيسور) مان موهان مهنديراتا هو أحد أبرز أطباء الأعصاب وأكثرهم شهرة في الهند",
      "لديه أكثر من 38 عامًا من الخبرة الغنية",
      "ارتبط الدكتور مهنديراتا بالعديد من الكليات والمستشفيات المرموقة"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "المدير الرئيسي ورئيس قسم أمراض الكلى وزراعة الكلى",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [
      ""
    ],
    "training": [
      "شرطة فيسب",
      "F.I.S.N. (الولايات المتحدة الأمريكية)"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب الهندي)، دكتوراه في الطب (أمراض الكلى)",
    "work": [
      "يعمل حاليًا كمدير رئيسي ورئيس قسم أمراض الكلى في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "عمل كمدير ورئيس قسم أمراض الكلى وخدمات زراعة الأعضاء في معهد أرتميس الصحي، جورجاون",
      "عمل كطبيب أول لأمراض الكلى في مستشفى Northern Railway Central، نيودلهي",
      "طبيب مقيم أول في قسم أمراض الكلى في معهد الطب الهندي العام، نيودلهي"
    ],
    "description": [
      "الدكتور سونيل براكاش هو اسم متميز في مجال أمراض الكلى",
      "وقد تم نسب إليه الفضل في علاج الاضطرابات الكلوية الحادة والمعقدة بنجاح",
      "يتخصص الدكتور براكاش في التقنيات المتقدمة في غسيل الكلى البريتوني المستمر (CAPD) والعلاجات الأخرى"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "المدير الرئيسي ورئيس قسم طب الأنف والأذن والحنجرة وزراعة القوقعة",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "جميع أنواع جراحات الرأس والرقبة",
      "جراحة الفونو أو الصوت",
      "جراحة قاعدة الجمجمة",
      "جراحة الليزر ثاني أكسيد الكربون",
      "جراحة الشخير واضطرابات النوم",
      "الجراحة بالمنظار بما في ذلك جراحة قاعدة الجمجمة بالمنظار"
    ],
    "training": [
      "جراحة أورام الرأس والرقبة في مستشفى تاتا التذكاري، مومباي",
      "مركز ميموريال سلون كيترينج للسرطان، نيويورك، الولايات المتحدة الأمريكية",
      "جراحة الليزر ثاني أكسيد الكربون في جامعة جوتنجن، ألمانيا",
      "طب النطق في جامعة فرايبورغ، ألمانيا UICC",
      "جراحة قاعدة الجمجمة في مستشفى جامعة بيتسبرغ، الولايات المتحدة الأمريكية UICC",
      "جراحة الرأس والرقبة في معهد هولندا للسرطان، أمست"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير (أمراض الأنف والأذن والحنجرة)",
    "work": [
      "يعمل حاليًا كمدير رئيسي ورئيس قسم في قسم الأنف والأذن والحنجرة وزراعة القوقعة في مستشفى BLK-Max Super Specialty، نيودلهي",
      "30 عامًا من الخبرة في القوات المسلحة الهندية",
      "أستاذ مشارك في كلية الطب للقوات المسلحة",
      "أستاذ في كلية العلوم الطبية العسكرية، دلهي",
      "أستاذ ورئيس قسم البحوث والإحالة في مستشفى الجيش، دلهي"
    ],
    "description": [
      "الدكتور دبليو في بي إس رامالينجام هو اسم رائد في مجال طب الأنف والأذن والحنجرة وعلاج زراعة القوقعة في الهند",
      "وقد حظي بتقدير واسع النطاق لنهجه المتنوع والمتمحور حول المريض"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "مدير أول - جراحة التجميل والترميم",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "جراحة التجميل",
      "جراحة التجميل العامة",
      "الجراحة الدقيقة",
      "جراحة اليد"
    ],
    "training": [
      " زمالة في جراحة المجهر",
      "جراحة التجميل"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير (الجراحة العامة)، ماجستير (جراحة التجميل)",
    "work": [
      "يعمل حاليًا كمدير أول في مركز BLK-Max لجراحة التجميل والترميم والتجميل والحروق وجراحة الوجه والجمجمة في مستشفى BLK-Max Super Specialty، نيودلهي",
      "33 عامًا في جراحة التجميل والترميم"
    ],
    "description": [
      "الدكتور (اللواء) أفتار سينغ باث هو اسم رائد في مجال الجراحة التجميلية والبلاستيكية",
      "لقد نجح في علاج مجموعة واسعة من المرضى من الهند والخارج",
      "يتمتع الدكتور باث بشهرة واسعة النطاق بسبب نهجه المتنوع والمركّز على المريض",
      "كان سابقًا أستاذًا ورئيس قسم جراحة التجميل في مستشفى الجيش (R&R)، دلهي كانت.",
      "عمل الدكتور باث كسكرتير ورئيس لجمعية جراحي التجميل في الهند (دلهي)",
      "لديه أكثر من ثلاثة عقود من الخبرة في التدريس",
      "ألف الدكتور باث أكثر من ثلاثين بحثًا منشورًا في مجلات وطنية ودولية"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "مدير أول - طب القلب التداخلي",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "التدخلات التاجية المعقدة",
      "أمراض القلب البنيوية",
      "العلاج بالأجهزة",
      "طب القلب الوقائي",
      "طب القلب غير الجراحي"
    ],
    "training": [
      ""
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب)، دكتوراه في الطب (أمراض القلب)",
    "work": [
      "يعمل حاليًا كمدير أول في مركز BLK-Max للقلب، مستشفى BLK-Max Super Specialty، نيودلهي",
      "استشاري أول - أمراض القلب التداخلية، مستشفى مولشاند ميديسيتي، نيودلهي",
      "استشاري أول - أمراض القلب التداخلية، معهد دلهي للقلب والرئة، نيودلهي",
      "رئيس قسم أمراض القلب التداخلية ومديرها، مستشفى ماتا تشانان ديفي، جاناكبوري، نيودلهي",
      "استشاري أول - أمراض القلب التداخلية، مستشفى ساروج التخصصي، نيودلهي",
      "باحث مشارك أول، مستشفى جي بي بانت، نيودلهي",
      "رئيس قسم - مستشفى ماهاراجا أغارسين دواركا، دلهي"
    ],
    "description": [
      "الدكتور ساكيت بهاردواج هو اسم رائد في مجال أمراض القلب",
      "لقد نجح في علاج العديد من المرضى",
      "يتمتع الدكتور بهاردواج بشهرة واسعة النطاق لنهجه المتنوع والمركّز على المريض"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "مدير أول ورئيس قسم أمراض النساء والتوليد وجراحة المناظير الوحدة 1 - أمراض النساء والتوليد",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "الجراحات الروبوتية والمنظارية المتقدمة",
      "طب الأورام النسائية",
      "علاجات العقم",
      "إصلاح تدلي الأعضاء الحوضية",
      "إدارة مرض بطانة الرحم",
      "إجراءات تنظير الرحم"
    ],
    "training": [
      "الجراحة الروبوتية بالمنظار في مستشفى هارفارد الطبي، بوسطن، الولايات المتحدة الأمريكية",
      "جراحة المناظير المتقدمة وجراحة الرحم بالمنظار في مركز التدريب المعترف به من قبل FOGSI، BLK-Max"
    ],
    "education": "بكالوريوس الطب والجراحة (1980)، دكتوراه في الطب / ماجستير في العلوم (1984)، دبلوم في إدارة الأعمال، زميل الكلية الملكية للأطباء من بومباي",
    "work": [
      "يعمل حاليًا كمدير أول ورئيس قسم أمراض النساء والتوليد وجراحة المناظير بوحدة 1 في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "كان الدكتور دينيش كانسال رئيس قسم في معهد سري بالاجي الطبي العملي، وجراحًا طفيف التوغل في مستشفى باترا ومركز الأبحاث الطبية، ومستشفى كالرا ومستشفى بهاتيا العالمي في دلهي. كما عمل في مستشفى كاما وألبليس ومستشفى جيه جيه في بومباي."
    ],
    "description": [
      "الدكتور دينيش كانسال هو اسم رائد في مجال علاج أمراض النساء والتوليد في الهند",
      "هي جراحة بالمنظار",
      "حظيت الدكتورة كانسال بتقدير واسع النطاق لنهجها المتنوع والمركّز على المريض"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "مدير أول - قسم الأورام الطبية",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "العلاج المناعي في علم الأورام",
      "العلاج المستهدف للسرطان",
      "العلاج الكيميائي للأورام الصلبة (الثدي، الرئة، الجهاز الهضمي، الجهاز البولي التناسلي، الرأس والرقبة، الساركوما)",
      "الحالات المعقدة والبروتوكولات غير المكثفة"
    ],
    "training": [
      "برنامج ESMO لإدراك علم الأورام المناعي، جنيف",
      "دورة تدريبية في مجال الأورام الغدد الصماء العصبية من الجمعية الأوروبية لعلم الأورام، سنغافورة",
      "دورة تدريبية في علم المناعة السرطانية من مركز إم دي أندرسون للسرطان، هيوستن، الولايات المتحدة الأمريكية",
      "طبيب أورام معتمد أوروبيًا، الجمعية الأوروبية للأورام الطبية، جنيف"
    ],
    "education": "دكتوراه في الطب (علم الأورام الطبي) - معهد راجيف غاندي للسرطان ومركز الأبحاث (RGCI & RC)، نيودلهي، دكتوراه في الطب (الطب) - كلية مولانا آزاد الطبية، نيودلهي، بكالوريوس في الطب والجراحة - كلية مولانا آزاد الطبية، نيودلهي",
    "work": [
      "يعمل حاليًا كمدير أول لعلم الأورام الطبية في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "استشاري رئيسي ورئيس قسم الأورام الطبية، مركز ماكس متعدد التخصصات، نويدا",
      "استشاري ورئيس وحدة (علم الأورام الطبية) - معهد راجيف غاندي للسرطان، نيودلهي",
      "رئيس تحرير مجلة علم الأورام السريرية، كتاب علم الأورام، منشور موضوعي، ألمانيا",
      "رئيس تحرير المجلة الآسيوية لعلم الأورام",
      "مستشار - معهد راجيف غاندي للسرطان ومركز الأبحاث (RGCI & RC)، نيودلهي",
      "الكلية الوطنية لتدريس الدراسات العليا - معهد الدكتور بهاتيا للطب/الماجستير",
      "المدير الطبي - مستشفى مانسارام"
    ],
    "description": [
      "الدكتور ساجان راجبوروهيت هو طبيب أورام مشهور ومحترم يتمتع بخبرة تزيد عن 20 عامًا",
      "حصل على درجة الدكتوراه في علم الأورام الطبية من معهد راجيف غاندي للسرطان ومركز الأبحاث (RGCI & RC)، نيودلهي",
      "حصل على تدريب في علم المناعة السرطانية من مركز إم دي أندرسون للسرطان، هيوستن، الولايات المتحدة الأمريكية",
      "الدكتور ساجان هو رائد في مجال العلاج المناعي وقد أجرى أكثر من 15000 دورة علاج مناعي",
      "تكمن خبرته في الإدارة الطبية لحالات السرطان المعقدة وعلم الأورام الدقيق",
      "لقد كان متحدثًا بارزًا في العديد من المؤتمرات الطبية",
      "قام الدكتور ساجان بتأليف العديد من المقالات في المنشورات الوطنية والدولية"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "مدير أول ومستشار - الجراحة العامة والجراحة البسيطة",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "جراحة المنظار للفتق (جميع الأنواع) والمرارة",
      "اضطرابات الشرج والمستقيم بما في ذلك البواسير والناسور",
      "جراحة المناظير المتقدمة وجراحة السمنة"
    ],
    "training": [
      "دورة تمهيدية لجراحة المناظير، ودورة في مهارات الجراحة المناظيرية المتقدمة ودورة في مهارات جراحة القولون والمستقيم بالمنظار في مستشفى ناينويلز وكلية الطب، دندي (المملكة المتحدة)",
      "التدريب في جراحة المناظير وجراحة المسالك البولية في كلية الطب، جامعة تولين، نيو أورليانز، الولايات المتحدة الأمريكية",
      "تدريب متقدم في جراحة الجهاز الهضمي وجراحة المناظير في الجهاز الهضمي العلوي مع البروفيسور جيفري إتش بيترز، رئيس قسم الجراحة العامة في كلية الطب، جامعة جنوب كاليفورنيا، لوس أنجلوس، الولايات المتحدة الأمريكية.",
      "دورة في جراحة المناظير المتقدمة في جامعة جنوب كاليفورنيا، لوس أنجلوس (الولايات المتحدة الأمريكية) مع البروفيسور نامير كاثخودا، رئيس قسم الجراحة الأولية والجراحة طفيفة التوغل، جامعة جنوب كاليفورنيا، لوس أنجلوس، الولايات المتحدة الأمريكية."
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم، FICS، FMAS وFIAGES",
    "work": [
      "يعمل حاليًا كمدير أول ومستشار في الجراحة العامة وجراحة الوصول الأدنى في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "تقاعد طوعيًا من منصب أستاذ الجراحة ورئيس وحدة الجراحة في معهد PGIMER، مستشفى الدكتور رام مانوهار لوهيا، نيودلهي",
      "استشاري جراحة سابق لرئيس وزراء الهند.",
      "ثلاثة عقود من الخبرة الجراحية في برنامج PGIMER، مستشفى الدكتور R M L، نيودلهي، كجراح، وجراح أول، وجراح استشاري، وأستاذ مشارك وأستاذ في الجراحة.",
      "15 عامًا من الخبرة في جراحة المناظير المتقدمة وجراحة السمنة.",
      "24 عامًا من الخبرة في تدريس طلاب الدراسات العليا (ماجستير في الجراحة) بجامعة دلهي وجامعة G.G.S. Indraprastha في PGIMER، مستشفى الدكتور RM L، نيودلهي.",
      "القيام بثمانية مشاريع بحثية في PGIMER، مستشفى الدكتور RML، نيودلهي.",
      "فاحص لدرجة البكالوريوس في الطب والجراحة في الكليات الطبية في جميع أنحاء الهند.",
      "مقيم لدورات DNB في الجراحة في مختلف المستشفيات الكبرى في دلهي.",
      "شارك في تدريب وتدريس جراحي المناظير في جميع أنحاء البلاد على مدى السنوات الـ 12 الماضية."
    ],
    "description": [
      "الدكتور (البروفيسور) ك. ن. سريفاستافا هو اسم رائد في مجال الجراحات العامة والجراحات ذات الوصول الأدنى",
      "لقد نجح في علاج العديد من المرضى",
      "يتمتع الدكتور سريفاستافا بشهرة واسعة النطاق لنهجه المتنوع والمركّز على المريض"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "مدير قسم جراحة المسالك البولية وأمراض الذكورة وزراعة الكلى",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "زرع الكلى (جراحة المتلقي الروبوتية)",
      "الجراحة الروبوتية للكلى والمثانة وسرطان البروستات",
      "استئصال البروستات الجذري الروبوتي",
      "استئصال الكيس الجذري الروبوتي",
      "استئصال الكلية الجزئي الروبوتي",
      "عمليات الليزر بالمنظار للبروستات والكلى والمثانة",
      "استئصال البروستات بالليزر الهولميوم (HOLEP)",
      "جراحة PCNL في وضع الاستلقاء",
      "طب المسالك البولية عند الأطفال (جراحة الخنوثة)"
    ],
    "training": [
      "منامز"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير (جراحة عامة)، دكتوراه في طب المسالك البولية",
    "work": [
      "يعمل حاليًا كمدير - جراحة المسالك البولية وأمراض الذكورة وزراعة الكلى في مستشفى BLK-Max Super Speciality Hospital، نيودلهي",
      "مدير - جراحة المسالك البولية وزراعة الكلى والجراحة الروبوتية في مستشفى Naryana Superspeciality Hospital، جورجاون ومستشفى Dharmshila Cancer Hospital، دلهي",
      "استشاري ورئيس وحدة - جراحة المسالك البولية والجراحة الروبوتية وزراعة الكلى في مستشفى Manipal، دواركا",
      "استشاري أول - جراحة المسالك البولية والجراحة الروبوتية في معهد Fortis التذكاري والبحثي، جورجاون",
      "أخصائي المسالك البولية وجراح زراعة الكلى في معهد علوم الكبد والقنوات الصفراوية، نيودلهي",
      "مسجل - جراحة المسالك البولية في معهد Sher-I-Kashmir للعلوم الطبية، سريناغار",
      "مسجل - جراحة المسالك البولية في كلية الطب والمستشفى المسيحي، لوديانا"
    ],
    "description": [
      "الدكتور شفيق أحمد هو طبيب مسالك بولية مشهور، وأخصائي أورام بولية، وجراح زرع كلى آلي يتمتع بخبرة تزيد عن 18 عامًا",
      "لقد أجرى أكثر من 15000 عملية مسالك بولية حتى الآن",
      "أعلى مستوى عمل للدكتور أحمد هو في زرع الكلى الآلي",
      "لقد ارتبط ببعض أفضل المستشفيات في الهند ولعب دورًا رئيسيًا في إنشاء برامج زرع الكلى، بما في ذلك عمليات زرع الكلى الآلية، في أفضل المستشفيات في دلهي-NCR",
      "الدكتور أحمد هو طبيب أورام بولية آلي معتمد في الولايات المتحدة وجراح بولي تناسلي آلي للمرضى البالغين والأطفال",
      "إنه أحد الجراحين القلائل في العالم الذين يقومون بنشاط بعمليات زرع الكلى الآلية",
      "لقد ألف الدكتور أحمد العديد من المقالات في المجلات الطبية الوطنية والدولية والعديد من فصول الكتب حول أمراض المسالك البولية",
      "لقد كان متحدثًا بارزًا في العديد من المؤتمرات الطبية",
      "الدكتور أحمد عضو هيئة تدريس في برامج تدريب المسالك البولية للطلاب في الهند",
      "بصفته جراحًا رائدًا في المسالك البولية والروبوتات وزراعة الكلى، فقد لعب دورًا فعالاً في توجيه الجراحين الشباب في البلاد"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "مدير - جراحة الصدر والروبوتية",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "جراحة الصدر باستخدام الروبوتات",
      "زراعة الرئة"
    ],
    "training": [
      "التدريب على زراعة الرئة (فيينا، النمسا)",
      "زمالة في جراحة الصدر وجراحة أورام الصدر، مستشفى الجامعة الوطنية (سنغافورة)"
    ],
    "education": "بكالوريوس الطب والجراحة، دبلومة في الجراحة العامة",
    "work": [
      "مدير جراحة الصدر في مستشفى BLK-Max Super Specialty Hospital، نيودلهي",
      "مدير جراحة الصدر في مستشفى Max Super Specialty Hospital، فايشالي، نيودلهي",
      "مدير جراحة الصدر وجراحة الصدر الروبوتية، مستشفى Max Super Specialty Hospital، باتبارجانج، نيودلهي",
      "استشاري أول في مستشفى السير جانجا رام، نيودلهي",
      "خبرة تزيد عن 22 عامًا",
      "أجرى أكثر من 2000 جراحة صدرية كبرى",
      "ألف العديد من المقالات في منشورات وطنية ودولية",
      "متحدث بارز في العديد من المؤتمرات",
      "مشارك نشط في برامج بحثية مختلفة"
    ],
    "description": [
      "يعتبر الدكتور براموج جيندال من الأسماء الرائدة في مجال جراحة الصدر في الهند.",
      "لقد حظي بتقدير واسع النطاق لنهجه المتنوع والمركّز على المريض."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "رئيس قسم جراحة الأعصاب",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "جراحة المخ والعمود الفقري قليلة التدخل",
      "جراحة قاعدة الجمجمة",
      "جراحة الأوعية الدموية العصبية",
      "جراحة تحويلة خارج الجمجمة-داخل الجمجمة",
      "جراحة الأعصاب عند الأطفال",
      "جراحة الصرع"
    ],
    "training": [
      "زمالة في جراحة المخ والأعصاب (المملكة المتحدة)"
    ],
    "education": "ماجستير في الجراحة العامة، ماجستير في جراحة المخ والأعصاب، زمالة في جراحة المخ والأعصاب (المملكة المتحدة)",
    "work": [
      "حاليًا مدير ورئيس قسم جراحة المخ والعمود الفقري في مستشفى فورتيس، جورجاون، الهند",
      "مدير قسم جراحة المخ والأعصاب في مستشفى ماكس، نيودلهي، الهند",
      "رئيس قسم جراحة المخ والأعصاب في مستشفى السير جانجا رام، نيودلهي، الهند",
      "عضو هيئة التدريس في معهد الطب الهندي، نيودلهي",
      "عضو هيئة التدريس في مستشفى السير جانجا رام، نيودلهي",
      "أستاذ جراحة المخ والأعصاب في كلية الطب في جواهاتي"
    ],
    "description": [
      "الدكتور رانا باتير هو جراح أعصاب بارز في الهند يتمتع بخبرة تزيد عن 23 عامًا في مجال جراحة الأعصاب المتقدمة.",
      "أجرى الدكتور باتير أكثر من 10000 عملية جراحية عصبية.",
      "إنه أحد أفضل جراحي الأعصاب وأكثرهم خبرة في الهند، ومعروف بخبرته في جراحات المخ والعمود الفقري.",
      "أجرى الدكتور باتير عمليات جراحية ناجحة لبعض أكثر أورام المخ تعقيدًا في الهند.",
      "لديه اهتمام خاص بجراحات أورام المخ المعقدة ولديه معدل نجاح مرتفع في جراحات المخ المختلفة.",
      "يعتبر الدكتور باتير أحد أفضل جراحي الأعصاب في مستشفى فورتيس، جورجاون، الهند."
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "المدير التنفيذي ورئيس قسم جراحة الأعصاب",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "بكالوريوس الطب والجراحة، ماجستير في الجراحة العامة، ماجستير في جراحة الأعصاب، زمالة ساندت (الولايات المتحدة الأمريكية)",
    "speciality": [
      "جراحة الأعصاب الأقل تدخلاً والموجهة بالصور",
      "جراحة الأورام داخل الجمجمة بما في ذلك أورام قاعدة الجمجمة",
      "جراحة الأعصاب الوظيفية",
      "جراحة العمود الفقري",
      "جراحة الضفيرة العضدية والأعصاب الطرفية"
    ],
    "description": [
      "الدكتور سانديب فايشيا هو جراح أعصاب مشهور في الهند ولديه خبرة تزيد عن 22 عامًا.",
      "لقد عمل مع بعض أفضل المؤسسات والمستشفيات في الهند.",
      "الدكتور فايشيا حائز على زمالة Sundt في Mayo Clinic، الولايات المتحدة الأمريكية.",
      "لقد عمل كأستاذ في قسم جراحة الأعصاب في AIIMS.",
      "يتخصص الدكتور فايشيا في جراحة الأعصاب الأقل تدخلاً والموجهة بالصور، وجراحة الأورام داخل الجمجمة بما في ذلك أورام قاعدة الجمجمة، وجراحة الأعصاب الوظيفية، وجراحة العمود الفقري، وجراحة الضفيرة العضدية والأعصاب الطرفية."
    ],
    "training": [
      "عضو هيئة تدريس في قسم جراحة المخ والأعصاب في AIIMS"
    ],
    "work": [
      "حائز على ميدالية هربرت كراوس",
      "حائز على زمالة ساندت في مايو كلينيك، الولايات المتحدة الأمريكية",
      "عضو هيئة تدريس في قسم جراحة الأعصاب في معهد الطب الهندي القديم",
      "أبرز جراح في العالم في مجال إصابات الضفيرة العضدية",
      "الجراح الرائد في جنوب آسيا في مجال جراحة سكين جاما"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr Vivek Vij",
    "post": "رئيس قسم زراعة الكبد وعلوم الكبد والمرارة",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم، عضو الكلية الملكية للجراحين (المحرر)، دكتوراه في الطب الباطني",
    "speciality": [
      "زراعة الكبد",
      "جراحة الكبد والقنوات الصفراوية والبنكرياس",
      "جراحة الجهاز الهضمي العلوي والسفلي المتقدمة",
      "زراعة الكبد للبالغين والأطفال",
      "جراحة الكبد المعقدة",
      "جراحات البنكرياس والقنوات الصفراوية المتقدمة",
      "الجراحات المتقدمة بالمنظار والروبوتية",
      "البحث العلمي الأساسي والطب التجديدي"
    ],
    "description": [
      "الدكتور فيفيك فيج هو جراح رائد في مجال زراعة الكبد يعود إليه الفضل في تطوير جراحة المتبرع الحي وتوحيد بروتوكولات السلامة لتحقيق مستوى سلامة المتبرع بنسبة 100% منذ إنشائها في البلاد.",
      "وهو أول جراح من شبه القارة الهندية ينشر سلسلة من جراحات استئصال الكبد بالمنظار في مجال "زراعة الكبد"",
      "إنه مؤسس قسم زراعة الكبد وعلوم الكبد والقنوات الصفراوية في مجموعة مستشفيات فورتيس، حيث بدأ برنامج زراعة الكبد الناجح للغاية في البداية في مركز نويدا ثم في موهالي.",
      "يتمتع الدكتور فيج وفريقه بخبرة تراكمية في إجراء أكثر من 2500 عملية زراعة كبد، حيث أجروا أغلبها في مستشفى فورتيس، نويدا مع معدل نجاح قياسي بلغ 95% للمرضى و100% للمتبرعين.",
      "يُحسب للدكتور فيج أنه صاحب أدنى معدل مضاعفات صفراوية (<4%) في زراعة الكبد من متبرع حي (LDLT) في جميع أنحاء العالم."
    ],
    "training": [
      "دورة تدريبية في شركة روش، جامعة ألاباما، برمنجهام، الولايات المتحدة الأمريكية",
      "الجمعية الدولية لزراعة الكبد (ILTS)، شيكاغو"
    ],
    "work": [
      "مؤسس قسم زراعة الكبد وعلوم الكبد والمرارة في مجموعة مستشفيات فورتيس",
      "طور جراحة المتبرع الحي وبروتوكولات السلامة الموحدة",
      "أجرى أكثر من 2500 عملية زرع كبد بنسبة نجاح 95% للمرضى و100% للمتبرعين",
      "خبرة سابقة في مستشفيات إندرابراستا أبولو",
      "خبرة سابقة في مستشفى سير جانجا رام",
      "خبرة سابقة في مستشفى فورتيس، موهالي",
      "خبرة سابقة في مستشفى راجيندرا وكلية الطب، باتيالا",
      "خبرة سابقة في B.J.MC، بوني"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Praveen Gupta",
    "post": "المدير الرئيسي ورئيس قسم الأعصاب",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب)، دكتوراه في الطب (طب الأعصاب)",
    "speciality": [
      "علم الأعصاب",
      "التدخل في حالات السكتة الدماغية",
      "إعادة تأهيل حالات السكتة الدماغية",
      "البوتوكس",
      "الشلل الدماغي",
      "العلاج المتقدم من الدرجة الثانية لمرض التصلب المتعدد",
      "جراحة الصرع",
      "جراحة تحفيز الدماغ العميق لمرضى باركنسون"
    ],
    "description": [
      "أسس الدكتور برافين جوبتا قسمين خلال مسيرته المهنية التي امتدت 18 عامًا في طب الأعصاب في مستشفيين كبيرين في باراس وأرتميس، حيث استقبل أكبر عدد من العيادات الخارجية (100 مريض يوميًا) والعيادات الداخلية (50 مريضًا يوميًا).",
      "يُنسب إليه تأسيس أول مركز للسكتة الدماغية في جورجاون وكان أول من استخدم جهاز Solitaire للتحلل الميكانيكي للجلطات الدموية",
      "كما بدأ العلاج بالتحفيز العميق للدماغ في جورجاون والعلاج بالتحفيز العميق للدماغ لعلاج الصرع في آسيا",
      "الدكتور جوبتا متحدث مدعو بشكل متكرر في المؤتمرات الوطنية والدولية",
      "تتضمن علاجاته وخدماته مركزًا كاملاً لعلم الأعصاب يوفر أحدث التدخلات في جميع الأشكال، بما في ذلك جميع أنواع التدخلات في السكتة الدماغية، وإعادة تأهيل السكتة الدماغية، والبوتوكس، والشلل الدماغي، والإدارة المتقدمة للخط الثاني للتصلب المتعدد، والجراحة الصرعية، وجراحة التحفيز العميق للدماغ لمرضى باركنسون"
    ],
    "training": [],
    "work": [
      "تأسيس قسمين في طب الأعصاب في مستشفيين كبيرين: باراس وأرتميس",
      "رؤية أكبر عدد من العيادات الخارجية (100 مريض يوميًا) والعيادات الداخلية (50 مريضًا يوميًا)",
      "تأسيس أول مركز للسكتات الدماغية في جورجاون",
      "أول من استخدم جهاز سوليتير للتحلل الميكانيكي للجلطات",
      "بدء العلاج بالتحفيز العميق للدماغ في جورجاون والعلاج بالتحفيز العميق للدماغ للصرع في آسيا",
      "متحدث مدعو بشكل متكرر في المؤتمرات الوطنية والدولية"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "المدير التنفيذي لقسم المسالك البولية",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "بكالوريوس الطب والجراحة، ماجستير (جراحة)، ماجستير (طب المسالك البولية)، دكتوراه في طب المسالك البولية",
    "speciality": [
      "طب المسالك البولية",
      "الجراحة الروبوتية",
      "جراحة زراعة الكلى"
    ],
    "description": [
      "يتمتع الدكتور ماندهاني بخبرة فريدة في العمل في أفضل مستشفى حكومي في الهند، وهو مستشفى SGPGIMS في لكناو، حيث ساعد في تدريب أكثر من 100 مقيم للحصول على درجات الماجستير في الجراحة.",
      "ثم عمل في أفضل المستشفيات المؤسسية في NCR.",
      "تكمن قوة رعايته السريرية في نهجه الأخلاقي والإنساني في التعامل مع المشاكل المختلفة في جراحة المسالك البولية.",
      "مجموعات مهاراته لا مثيل لها وتدعمها منطقه العلمي بسبب مساهمته الواسعة في مجال جراحة المسالك البولية.",
      "خبرته في الجراحة الروبوتية (أكثر من 550 حالة) لا مثيل لها.",
      "يُعرف بقدرته على إدارة المواقف المعقدة الناشئة عن النتائج المنحرفة للعمليات الجراحية التي أجراها الآخرون.",
      "يتمتع الدكتور ماندهاني بخبرة واسعة في جراحة زرع الكلى (أكثر من 1000 عملية زرع كلية) مع العديد من التعديلات، مما يجعله خبيرًا رائدًا في هذا المجال."
    ],
    "training": [
      "زمالة في جراحة الروبوت في معهد جراحة الروبوت بمركز برادي لجراحة المسالك البولية، كلية الطب بجامعة كورنيل، نيويورك، نيويورك، الولايات المتحدة الأمريكية",
      "تدريب أكثر من 100 مقيم للحصول على درجات الماجستير في الجراحة في SGPGIMS، لكناو"
    ],
    "work": [
      "عملت في SGPGIMS، لكناو وساعدت في تدريب المقيمين",
      "عملت في المستشفيات الرائدة في NCR",
      "أجريت أكثر من 550 عملية جراحية آلية",
      "أجريت أكثر من 1000 عملية زرع كلى"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "المدير الرئيسي ورئيس قسم طب الأطفال",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (طب الأطفال)",
    "speciality": [
      "أمراض الرئة عند الأطفال",
      "حساسية الأطفال",
      "تنظير القصبات الهوائية عند الأطفال والمواليد",
      "تنظير القصبات الهوائية التدخلي عند الأطفال",
      "العناية المركزة عند الأطفال"
    ],
    "description": [
      "يعد الدكتور كريشان تشوغ أحد أفضل أطباء الأطفال في آسيا وأحد أوائل أطباء الأطفال الهنود الذين عملوا بنشاط في مجال أمراض الرئة والحساسية عند الأطفال.",
      "يتمتع بخبرة واسعة في تنظير القصبات الهوائية عند الأطفال وحديثي الولادة وهو رائد في تنظير القصبات الهوائية التدخلي عند الأطفال في الهند.",
      "يدير الدكتور تشوغ ورشة عمل سنوية حول تنظير القصبات الهوائية عند الأطفال في معهد FMRI.",
      "بدأ أول وحدة للعناية المركزة للأطفال (PICU) في البلاد في مستشفى كالاواتي ساران للأطفال، كلية ليدي هاردينج الطبية، نيودلهي في عام 1982.",
      "لاحقًا، أنشأ أول وحدة للعناية المركزة للأطفال في القطاع الخاص في الهند في مستشفى السير جانجا رام، نيودلهي.",
      "حاليًا، يرأس وحدة العناية المركزة للأطفال في FMRI ويعتبر أحد أفضل المتخصصين في الأطفال في جورجاون ومنطقة دلهي NCR.",
      "يتمتع الدكتور تشو بشغف بتدريس وتدريب أطباء الأطفال الشباب، والعديد منهم يديرون الآن وحدات العناية المركزة للأطفال بنجاح في مدنهم وبلداتهم.",
      "إن آرائه بشأن قضايا صحة الطفل مثل التلوث وحمى الضنك وإنفلونزا الخنازير تحظى باهتمام كبير من قبل وسائل الإعلام.",
      "كاعتراف بتميزه الأكاديمي، تمت دعوته للانضمام إلى مجالس تحرير المجلات الهندية الكبرى في مجال طب الأطفال.",
      "يكتب على نطاق واسع في المنشورات العلمية وكان مديرًا للعديد من ورش العمل والدورات في طب الأطفال، ودعم الحياة المتقدم للأطفال (PALS)، وأمراض الرئة عند الأطفال، والعناية المركزة للأطفال.",
      "لقد تمت دعوته لإلقاء محاضرات وخطب في مؤتمرات وطنية ودولية مختلفة.",
      "حاليًا، هو عميد الكلية الهندية لطب الأطفال ومستشار كلية العناية المركزة للأطفال.",
      "لقد حرر العديد من الكتب وساهم بفصول في العديد من الكتب الأخرى."
    ],
    "training": [
      "بدأ أول وحدة للعناية المركزة للأطفال (PICU) في البلاد في مستشفى كالاواتي ساران للأطفال، كلية ليدي هاردينج الطبية، نيودلهي",
      "أنشأ أول وحدة للعناية المركزة للأطفال في القطاع الخاص في الهند في مستشفى السير جانجا رام، نيودلهي",
      "يقيم ورشة عمل سنوية حول تنظير القصبات الهوائية للأطفال في معهد FMRI"
    ],
    "work": [
      "يرأس وحدة العناية المركزة للأطفال في معهد FMRI",
      "بدأ أول وحدة للعناية المركزة للأطفال في البلاد في مستشفى كالاواتي ساران للأطفال، كلية ليدي هاردينج الطبية، نيودلهي",
      "أسس أول وحدة للعناية المركزة للأطفال في القطاع الخاص في الهند في مستشفى السير جانجا رام، نيودلهي",
      "أحد أفضل المتخصصين في طب الأطفال في جورجاون ومنطقة العاصمة الوطنية دلهي",
      "درب عددًا كبيرًا من أطباء الأطفال الذين يديرون الآن وحدات العناية المركزة للأطفال في مدنهم وبلداتهم",
      "دُعي لإلقاء محاضرات وخطب في المؤتمرات الوطنية والدولية",
      "عميد كلية طب الأطفال الهندية",
      "مستشار كلية العناية المركزة للأطفال"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "المدير الرئيسي ورئيس قسم أمراض الدم",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب)، دكتوراه في الطب (أمراض الدم السريرية)",
    "speciality": [
      "زراعة الخلايا الجذعية",
      "أمراض الدم",
      "أمراض الدم عند الأطفال"
    ],
    "description": [
      "بدأ الدكتور راؤول بهارجافا رحلته في زراعة الخلايا الجذعية في مستشفى ميدانتا في عام 2010 وأكمل أكثر من 1500 عملية زرع حتى الآن.",
      "يُنسب إليه إنشاء 10 مراكز منخفضة التكلفة في جميع أنحاء الهند، بما في ذلك مستشفى سارفودايا ومستشفى باترا ومستشفى أكشن بالاجي.",
      "يتعاون الدكتور بهارجافا بنشاط مع مبادرات حكومية مختلفة لتوفير علاج زراعة نخاع العظام منخفض التكلفة مع رؤية الهند الخالية من فقر الدم والثلاسيميا.",
      "تحققت رؤيته لإنشاء أول مركز متكامل للتميز في أمراض الدم وأمراض الدم عند الأطفال وزراعة الخلايا الجذعية في معهد فورتيس التذكاري للأبحاث.",
      "في عام 2016، أصبح أول طبيب هندي يجري عملية زرع الخلايا الجذعية في مرضى التصلب المتعدد ويروج لها.",
      "يعتبر الدكتور بهارجافا أحد أفضل خبراء زراعة الخلايا الجذعية في دلهي وجورجاون.",
      "في عام 2018، فحص أكثر من 500 طفل في المدارس في جميع أنحاء ولاية هاريانا والمناطق المحيطة بها بسبب اهتمامه الشديد بأمراض الدم المجتمعية.",
      "لقد أكمل أكثر من 1000 برنامج تعليم طبي مستمر وهو مشارك بنشاط في بناء الوعي حول اضطرابات الدم المختلفة، وحصل على تقدير كواحد من أفضل أطباء أمراض الدم في دلهي وجورجاون."
    ],
    "training": [
      "بدأ رحلته في زراعة الخلايا الجذعية في مستشفى ميدانتا عام 2010",
      "أسس 10 مراكز منخفضة التكلفة في مختلف أنحاء الهند",
      "تحققت الرؤية في معهد فورتيس التذكاري للأبحاث"
    ],
    "work": [
      "أكمل أكثر من 1500 عملية زرع خلايا جذعية",
      "أنشأ مراكز منخفضة التكلفة في مستشفى سارفودايا، ومستشفى باترا، ومستشفى أكشن بالاجي، وما إلى ذلك",
      "يتعاون مع المبادرات الحكومية لعلاج زراعة نخاع العظام بتكلفة منخفضة",
      "حقق رؤية مركز متكامل للتميز في معهد فورتيس التذكاري للأبحاث",
      "كان رائدًا في زراعة الخلايا الجذعية في مرضى التصلب المتعدد في الهند",
      "فحص أكثر من 500 طفل في المدارس في جميع أنحاء ولاية هاريانا والمناطق المحيطة بها في عام 2018",
      "أكمل أكثر من 1000 برنامج تعليم طبي مستمر"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr Vikas Dua",
    "post": "المدير الرئيسي وطب الدم للأطفال",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (طب الأطفال)، زميل الكلية الوطنية لأمراض الدم والأورام عند الأطفال",
    "speciality": [
      "أمراض الدم عند الأطفال",
      "أورام الدم",
      "زرع نخاع العظم",
      "عمليات زرع نخاع متماثلة عند الأطفال",
      "عمليات زرع نخاع غير متماثلة عند الأطفال"
    ],
    "description": [
      "الدكتور فيكاس دوا هو طبيب مشهور في مجال أورام الدم لدى الأطفال وزراعة نخاع العظم.",
      "لقد أجرى هو وفريقه أكثر من 1000 عملية زرع، وحققوا بعضًا من أفضل النتائج في مجال أورام الدم لدى الأطفال وزراعة نخاع العظم.",
      "يشتهر الدكتور دوا بنتائجه الممتازة في زراعة الخلايا الجذعية، وخاصة في عمليات زرع الأطفال غير المرتبطة والمتماثلة.",
      "لقد أنجز بعض عمليات زرع نادرة جدًا في الهند لم يقم بها أحد آخر.",
      "تشمل اهتماماته الخاصة أمراض الدم الحميدة لدى الأطفال، وأورام الدم، وعمليات زرع الأطفال المتطابقة بين الأشقاء وغير المرتبطين."
    ],
    "training": [
      "خبرة في أمراض الدم لدى الأطفال وزرع نخاع العظم",
      "متخصص في عمليات زرع نخاع العظم المتماثلة لدى الأطفال",
      "مشهور بإجراء عمليات زرع نادرة في الهند"
    ],
    "work": [
      "أجرى أكثر من 1000 عملية زرع بنتائج استثنائية",
      "معروف بنتائجه في عمليات زرع الأطفال غير المرتبطة والمتماثلة",
      "أجرى عمليات زرع نادرة وفريدة من نوعها في الهند",
      "متخصص في أمراض الدم الحميدة لدى الأطفال، وأورام الدم، وعمليات زرع الأطفال المتماثلة"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "رئيس مجلس إدارة شركة أونكو ساينسز",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (AIIMS)، MRCP (المملكة المتحدة)، FRCP (إدنبرة ولندن)، FAMS",
    "speciality": [
      "علم الأورام الطبي",
      "سرطان الثدي",
      "سرطان الرئة",
      "الأورام الخبيثة في الجهاز الهضمي",
      "سرطان المسالك البولية",
      "الأورام الخبيثة في أمراض النساء",
      "الأورام اللمفاوية",
      "الورم النقوي",
      "زرع نخاع العظم والخلايا الجذعية"
    ],
    "description": [
      "الدكتور فينود راينا هو أحد أبرز أطباء الأورام في الهند ولديه خبرة تزيد عن 40 عامًا.",
      "عمل كأستاذ ورئيس قسم الأورام الطبية في معهد عموم الهند للعلوم الطبية (AIIMS)، نيودلهي.",
      "يتمتع الدكتور راينا بخبرة خاصة في أنواع مختلفة من السرطان بما في ذلك سرطان الثدي والرئة والجهاز الهضمي وأمراض المسالك البولية وأمراض النساء والأورام اللمفاوية والورم النقوي.",
      "أجرى بنفسه ما يقرب من 400 عملية زرع نخاع عظم/خلايا جذعية لأنواع مختلفة من السرطان.",
      "يجلب الدكتور راينا خبرة بحثية كبيرة، حيث كان المحقق الرئيسي في حوالي 50 مشروعًا في معهد عموم الهند للعلوم الطبية على مدار 24 عامًا.",
      "شارك في تأسيس شبكة INDOX وأشرف على ما يقرب من 70 من المقيمين وطلاب الطب، والذين يشغل العديد منهم مناصب قيادية في الهند والخارج.",
      "انضم إلى معهد FMRI في عام 2013 كمدير ورئيس قسم الأورام الطبية وأمراض الدم، وتمت ترقيته إلى منصب المدير التنفيذي في عام 2017، وأصبح رئيسًا لقسم علوم الأورام - فورتيس للرعاية الصحية في يناير 2020."
    ],
    "training": [
      "أستاذ ورئيس قسم الأورام الطبية في معهد AIIMS، نيودلهي",
      "باحث رئيسي في حوالي 50 مشروعًا بحثيًا",
      "مؤسس مشارك لشبكة INDOX"
    ],
    "work": [
      "أجرى ما يقرب من 400 عملية زرع نخاع عظمي/خلايا جذعية",
      "متخصص في مجموعة واسعة من أنواع السرطان بما في ذلك سرطان الثدي والرئة والجهاز الهضمي والجهاز البولي التناسلي وأمراض النساء والأورام اللمفاوية والورم النقيوي",
      "أشرف على ما يقرب من 70 مقيمًا وطالبًا في الطب",
      "انضم إلى معهد FMRI في عام 2013، وتمت ترقيته إلى منصب المدير التنفيذي في عام 2017، ورئيس قسم علوم الأورام - فورتيس هيلث كير في عام 2020"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr Udgeath Dhir",
    "post": "مدير أول جراحة القلب والصدر والأوعية الدموية",
    "image": "d11.jpg",
    "experience": "18+",
    "top": false,
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم، ماجستير الجراحة (جراحة القلب)",
    "speciality": [
      "جراحة القلب للبالغين",
      "جراحة مجازة الشرايين الكلية",
      "جراحة الصمامات الأقل توغلاً",
      "جراحة الشرايين التاجية والقلب الخلقية",
      "جراحة قصور القلب",
      "أجهزة مساعدة البطين",
      "زراعة القلب",
      "جراحة عدم انتظام ضربات القلب"
    ],
    "description": [
      "أجرى الدكتور أودغيث دير أكثر من 7500 عملية جراحية خلال مسيرته المهنية التي استمرت أحد عشر عامًا.",
      "تلقى تدريبًا رسميًا على يد الدكتور تاويسياك في إصلاح الصمام التاجي الروماتيزمي في المعهد المركزي للصدر في بانكوك، وتلقى تدريبًا مؤخرًا على استبدال الصمام التاجي عبر القسطرة.",
      "ارتبط الدكتور دير بمعهد إسكورتس للقلب ومركز الأبحاث في نيودلهي، وكان آخر استشاري أول في مستشفى ميدانتا- ذا ميديسيتي، جورجاون.",
      "وهو عضو في العديد من الجمعيات المرموقة بما في ذلك جمعية جراحي الصدر (STS)، والجمعية الأوروبية لجراحي القلب والصدر (EACTS)، والجمعية الدولية لجراحة القلب الأقل توغلاً (ISMICS).",
      "نشر الدكتور دير أوراقًا بحثية في مجلات رائدة وألف فصولاً في كتب جراحة القلب.",
      "حصل على جائزة أفضل عرض بحثي في ​​مؤتمر الشريان التاجي الدولي."
    ],
    "training": [
      "تدربت على يد الدكتور تاويسياك في إصلاح الصمام التاجي الروماتيزمي في المعهد المركزي للصدر، بانكوك",
      "تدريب حديث في إصلاح الصمام التاجي عبر القسطرة",
      "ارتباط سابق بمعهد إسكورتس للقلب ومركز الأبحاث، نيودلهي",
      "استشاري أول في مستشفى ميدانتا- ذا ميديسيتي، جورجاون"
    ],
    "work": [
      "أجرى أكثر من 7500 عملية جراحية في القلب",
      "متخصص في جراحة مجازة الشرايين الكلية، وجراحة الصمامات التاجية والقلب الخلقية بالحد الأدنى من التدخل الجراحي",
      "خبير في جراحة قصور القلب، وأجهزة مساعدة البطين، وزراعة القلب، وجراحة عدم انتظام ضربات القلب",
      "عضو في STS وEACTS وISMICS",
      "نشر أوراقًا وألف فصولاً في كتب جراحة القلب",
      "حصل على جائزة أفضل عرض بحثي في ​​مؤتمر الشريان التاجي الدولي"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "المدير الرئيسي لـ ENT",
    "image": "d12.jpg",
    "experience": "30+",
    "top": false,
    "education": "ماجستير في طب الأنف والأذن والحنجرة، مستشفى صفدارجونج، نيودلهي. (1991-1994 بكالوريوس في الطب والجراحة، كلية العلوم الطبية الجامعية، دلهي، (1985-1990)",
    "speciality": [
      "جراحات الجيوب الأنفية وقاعدة الجمجمة بالمنظار باستخدام الحد الأدنى من التدخل",
      "جراحة الجيوب الأنفية باستخدام البالون",
      "استئصال اللحمية بالمنظار مع استئصال اللوزتين داخل المحفظة واستئصالها بالبلازما",
      "جراحة النوم",
      "جراحات الغدة الدرقية والحنجرة",
      "برنامج زراعة القوقعة",
      "العلاج المناعي لأمراض الجهاز التنفسي التحسسية"
    ],
    "description": [
      "الدكتور أتول ميتال هو أخصائي بارز في طب الأنف والأذن والحنجرة ولديه أكثر من 30 عامًا من الممارسة والكفاءة الجراحية.",
      "إنه مدير قسم طب الأنف والأذن والحنجرة في معهد فورتيس التذكاري للأبحاث، جوروجرام، حيث يدير عيادته وطاقمه بشكل فعال.",
      "يجري الدكتور ميتال أكثر من 800 عملية جراحية سنويًا، تغطي سلسلة كاملة من طب الأنف والأذن والحنجرة.",
      "تشمل مجالات خبرته جراحة الجيوب الأنفية وقاعدة الجمجمة بالمنظار، وتقويم الجيوب الأنفية بالبالون، واستئصال اللحمية بالمنظار، وجراحة النوم.",
      "كما يجري جراحات الغدة الدرقية والحنجرة، وزراعة القوقعة، ويوفر العلاج المناعي لأمراض الجهاز التنفسي التحسسية.",
      "لدى الدكتور ميتال العديد من المنشورات في المجلات الوطنية والدولية ويشارك بنشاط في المؤتمرات والندوات الطبية المستمرة."
    ],
    "training": [
      "بكالوريوس الطب والجراحة وماجستير العلوم من جامعة دلهي"
    ],
    "work": [
      "مدير قسم طب الأنف والأذن والحنجرة في معهد فورتيس التذكاري للأبحاث، جوروجرام",
      "يجري أكثر من 800 عملية جراحية سنويًا",
      "متخصص في جراحات الجيوب الأنفية وقاعدة الجمجمة بالمنظار، وجراحات الجيوب الأنفية بالبالون، واستئصال اللحمية بالمنظار مع استئصال اللوزتين داخل المحفظة واستئصالها بالبلازما",
      "خبير في جراحة النوم، وجراحات الغدة الدرقية والحنجرة، وزراعة القوقعة، والعلاج المناعي لأمراض الجهاز التنفسي التحسسية",
      "ناشط في المؤتمرات والندوات الطبية المستمرة، وله العديد من المنشورات في المجلات الوطنية والدولية"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "مدير أول ورئيس وحدة جراحة العظام",
    "image": "d13.webp",
    "experience": "22+",
    "top": false,
    "education": "جراحة العظام",
    "speciality": [
      "جراحة العظام",
      "إعادة بناء المفاصل",
      "استبدال الركبة",
      "استبدال الورك",
      "جراحات مفصل الكتف",
      "الصدمات المحيطة بالمفصل"
    ],
    "description": [
      "الدكتور سوبهاش جانجيد هو مدير قسم جراحة العظام وإعادة بناء المفاصل في معهد فورتيس التذكاري للأبحاث، جورجاون.",
      "لديه أكثر من 22 عامًا من الخبرة في جراحة العظام، مع التركيز على جراحات الركبة والورك والكتف، بما في ذلك عمليات الاستبدال.",
      "الدكتور جانجيد هو عضو هيئة تدريس معروف في مجال جراحة استبدال المفاصل/استبدال المفاصل في الهند والخارج، وهو أيضًا عضو هيئة تدريس في دورات الصدمات في AO.",
      "لديه اهتمام خاص بالصدمات المحيطة بالمفاصل وكان أول جراح في الهند يقدم نظام الملاحة الحاسوبية NAV 3 لجراحة استبدال الركبة.",
      "الدكتور جانجيد هو أحد أكثر جراحي استبدال المفاصل خبرة في العالم باستخدام تقنية الملاحة الحاسوبية، والتي توفر نتائج أفضل للمرضى وتعافيًا أسرع مقارنة بالطرق التقليدية."
    ],
    "training": [
      "خبرة واسعة وتدريب في جراحة العظام وإعادة بناء المفاصل"
    ],
    "work": [
      "مدير قسم جراحة العظام وإعادة بناء المفاصل في معهد فورتيس التذكاري للأبحاث، جورجاون",
      "متخصص في جراحات الركبة والورك والكتف، بما في ذلك عمليات الاستبدال",
      "أستاذ في جراحة استبدال المفاصل/المفاصل الصناعية ودورات علاج الصدمات",
      "رائد في الملاحة الحاسوبية NAV 3 لجراحة استبدال الركبة",
      "خبرة في استخدام تقنيات الملاحة الحاسوبية لاستبدال المفاصل"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "مدير قسم جراحة العظام للأطفال",
    "image": "d14.webp",
    "experience": "20+",
    "top": false,
    "education": "ماجستير في جراحة العظام، دبلومة في جراحة العظام، ماجستير في الأبحاث (المملكة المتحدة)، زميل الكلية الملكية للجراحين في غلاسكو، زميل الكلية الملكية للجراحين في جراحة العظام والصدمات",
    "speciality": [
      "جراحة العظام",
      "جراحة العظام للأطفال",
      "جراحة الصدمات"
    ],
    "description": [
      "حصل الدكتور بادمان على مؤهله من معهد جواهر لال للدراسات العليا في التعليم الطبي والبحث (JIPMER)، بونديشيري، وهو دبلوماسي من المجلس الوطني للامتحانات في جراحة العظام.",
      "عمل في المملكة المتحدة لمدة 10 سنوات في أقسام مختلفة لجراحة العظام في مستشفيات جامعة ليدز وشيفيلد، حيث حصل على زمالة من الكلية الملكية للأطباء والجراحين في جلاسكو (FRCS) واجتاز الامتحانات الجامعية في الصدمات وجراحة العظام (FRCS Tr & Orth) في عام 2008.",
      "أثناء تدريبه في المملكة المتحدة، أجرى الدكتور بادمان بحثًا أساسيًا حول التفاعلات البيولوجية للبولي إيثيلين المستخدم في جراحة المفاصل الصناعية، وحصل على درجة الماجستير في البحث من جامعة ليدز في عام 2004.",
      "أكمل زمالته في مستشفى شيفيلد للأطفال كزميل وطني في جراحة العظام للأطفال وعمل كمستشار في جراحة العظام للأطفال قبل أن يعود إلى الهند في يونيو 2009.",
      "بخبرة تمتد لعشرين عامًا، ارتبط بمؤسسات بارزة مثل مستشفى شيفيلد للأطفال، ومركز ماكس للرعاية الصحية، ومعهد فورتيس التذكاري للأبحاث، حيث عمل كمستشار أول في جراحة العظام وجراحة الصدمات للأطفال."
    ],
    "training": [
      "معهد جواهر لال للدراسات العليا في التعليم الطبي والبحث (JIPMER)، بونديشيري",
      "دبلوم المجلس الوطني للامتحانات في جراحة العظام",
      "الكلية الملكية للأطباء والجراحين في جلاسكو (FRCS)",
      "جامعة ليدز (ماجستير في البحث)",
      "مستشفى شيفيلد للأطفال (زميل وطني في جراحة العظام للأطفال)"
    ],
    "work": [
      "استشاري جراحة العظام للأطفال وجراحة الصدمات في مستشفى شيفيلد للأطفال، المملكة المتحدة",
      "استشاري أول - جراح عظام الأطفال في ماكس هيلث كير، نيودلهي",
      "استشاري أول - جراحة العظام للأطفال في معهد فورتيس التذكاري للأبحاث، جورجاون"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "رئيس مجلس الإدارة والعضو المنتدب - جراحة القلب",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "دبلوماسي، دبلوماسي، بكالوريوس طب وجراحة",
    "speciality": [
      "جراحة القلب والصدر",
      "جراحة القلب والأوعية الدموية",
      "جراحة القلب الأقل تدخلاً",
      "زراعة القلب"
    ],
    "description": [
      "الدكتور نارش تريهان هو رئيس مجلس الإدارة والعضو المنتدب لمستشفى ميدانتا - ذا ميديسيتي",
      "إنه جراح قلب وأوعية دموية وصدر مشهور عالميًا يتمتع بخبرة تزيد عن خمسة عقود في هذا المجال",
      "أجرى الدكتور تريهان أكثر من 48000 عملية جراحية ناجحة في القلب المفتوح",
      "تم تكريمه بجائزتي بادما شري وبادما بوشان من حكومة الهند لخدمته المتميزة في الطب",
      "إنه القوة الدافعة وراء مستشفى ميدانتا - ذا ميديسيتي، وهي مؤسسة رائدة في مجال الرعاية الصحية"
    ],
    "training": [
      "تدربت وتدربت في المركز الطبي لجامعة نيويورك، مانهاتن في الولايات المتحدة الأمريكية."
    ],
    "work": [
      "رئيس مجلس الإدارة والعضو المنتدب في Medanta - The Medicity",
      "أكثر من 48000 عملية جراحية ناجحة في القلب المفتوح"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "رئيس قسم أمراض القلب التداخلية",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "دكتوراه في الطب (أمراض القلب)، دكتوراه في الطب (الطب العام)، بكالوريوس في الطب والجراحة",
    "speciality": [
      "توسيع الشرايين التاجية الحادة",
      "توسيع الشرايين التاجية الكلوية باستخدام الدعامات (PTA)",
      "توسيع الصمام التاجي بالبالون (BMV)",
      "تصوير الشرايين التاجية، دعامات توسيع الأوعية الدموية",
      "تمدد الأوعية الدموية الأبهري البطني (AAA)",
      "استبدال الصمام ثلاثي الشرفات عن طريق الجلد (PTRI)",
      "زرع مشبك ميترا عن طريق الجلد",
      "استبدال الصمام الأورطي عن طريق الجلد (TAVI)",
      "استبدال الصمام الميترالي عن طريق الجلد (TMVR)"
    ],
    "description": [
      "الدكتور برافين تشاندرا هو أحد أبرز أطباء أمراض القلب في الهند ورئيس قسم أمراض القلب التداخلية في مستشفى ميدانتا - ذا ميديسيتي، جورجاون، الهند.",
      "يُعرف بأنه أحد رواد جراحة توسيع الأوعية الدموية في الهند وهو بارع في العديد من الأجهزة والتقنيات الجديدة.",
      "حصل الدكتور تشاندرا على جائزة بادما شري في عام 2016 من رئيس الهند لنجاحه وإنجازاته في مجال الطب.",
      "عمل مديرًا لمختبر قسطرة القلب وخدمات احتشاء عضلة القلب الحاد في ماكس هيلث كير واستشاريًا لأمراض القلب في معهد إسكورتس للقلب ومركز الأبحاث، نيودلهي.",
      "وهو زميل في جمعية التدخل داخل الأوعية الدموية في الهند وجمعية أمراض القلب التداخلية في آسيا والمحيط الهادئ.",
      "كان الدكتور تشاندرا عضوًا متميزًا في هيئة التدريس في العديد من الاجتماعات الدولية وكان منظمًا ومديرًا لدورة AMI في نيودلهي لعامي 2005 و2006.",
      "نشر ما يقرب من 100 مقال ومراجعة وملخص في العديد من المجلات الوطنية والدولية.",
      "أجرى أول عملية زرع صمام أبهري عن طريق الجلد وإصلاح الصمام التاجي عن طريق الجلد في الهند.",
      "كان أيضًا أول من استخدم جهاز استئصال الخثرة عن طريق الأوعية الدموية، وبدأ برنامج توسع الأوعية الدموية بالليزر عن طريق الجلد في آسيا، واستخدم الدعامات القابلة للتحلل الحيوي وFFR في الهند."
    ],
    "training": [
      "زميل جمعية التدخلات الوعائية الداخلية في الهند",
      "زميل جمعية أمراض القلب التداخلية في آسيا والمحيط الهادئ"
    ],
    "work": [
      "رئيس قسم أمراض القلب التداخلية في مستشفى ميدانتا - ميديسيتي",
      "مدير مختبر قسطرة القلب وخدمات احتشاء عضلة القلب الحاد في ماكس هيلث كير",
      "استشاري أمراض القلب في معهد إسكورتس للقلب ومركز الأبحاث",
      "منظم ومدير دورة احتشاء عضلة القلب الحاد التي أقيمت في نيودلهي في عامي 2005 و2006"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": "رئيس قسم جراحة القلب",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "ماجستير في الجراحة (جراحة القلب والأوعية الدموية)، ماجستير في الجراحة العامة، بكالوريوس في الطب والجراحة",
    "speciality": [
      "جراحة تمدد الأوعية الدموية الأبهرية",
      "جراحة القلب عند الأطفال",
      "إصلاح الصمامات",
      "جراحة الأوعية الدموية الطرفية"
    ],
    "description": [
      "الدكتور بهان هو جراح قلب وأوعية دموية متميز وخريج كلية الطب في سريناغار، حيث كان أفضل خريج متخرج وحاصل على الميدالية الذهبية.",
      "لديه أكبر خبرة في جراحة الأبهر في الهند وأجرى أكثر من 15000 عملية ناجحة في القلب والأوعية الدموية.",
      "صمم الدكتور بهان وطور أكثر من 50 أداة جراحية في مجال جراحة القلب.",
      "كان عضوًا رئيسيًا في الفريق الذي أجرى أول عملية زرع قلب ناجحة في الهند عام 1994.",
      "لعب الدكتور بهان دورًا حاسمًا في بدء برامج جراحة القلب في بوتابارثي (1992)، وايتفيلد (2001)، ومعهد ماكس للقلب والأوعية الدموية ساكيت (2004)."
    ],
    "training": [
      "خريج كلية الطب في سريناجار، حائز على الميدالية الذهبية"
    ],
    "work": [
      "بدأ برامج جراحة القلب في بوتابارثي، وايتفيلد، ومعهد ماكس للقلب والأوعية الدموية في ساكيت",
      "صمم وطور أكثر من 50 أداة جراحية",
      "أجرى أكثر من 15000 عملية جراحية ناجحة في القلب والأوعية الدموية"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "رئيس قسم طب الأعصاب",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "دكتوراه في الطب (طب الأعصاب)، دكتوراه في الطب (الطب العام)، بكالوريوس في الطب والجراحة.",
    "speciality": [
      "السكتة الدماغية",
      "العلاج المهني"
    ],
    "description": [
      "الدكتور أرون جارج هو طبيب أعصاب كبير يركز بشكل أساسي على السكتة الدماغية.",
      "كان رائدًا في دور التحلل الخثاري في السكتة الدماغية الحادة في منطقته.",
      "تشمل خبرته إعادة التأهيل العصبي والعلاج المهني والوقاية من السكتة الدماغية.",
      "عمل الدكتور جارج في العديد من المؤسسات المرموقة بما في ذلك مستشفى ماكس، باتبارجانج، كلية الطب ومستشفى جامعة سواي مان سينغ جايبور، ومعهد السلوك البشري والعلوم المتحالفة، نيودلهي.",
      "لقد قاده شغفه بالسكتة الدماغية إلى جامعة ماساتشوستس، ماساتشوستس، الولايات المتحدة الأمريكية، حيث أسس تعاونًا للوقاية من السكتة الدماغية، والتعليم، والعلاج، وإعادة التأهيل، وأحدث الأبحاث."
    ],
    "training": [
      "العمل في جامعة ماساتشوستس، ماساتشوستس، الولايات المتحدة الأمريكية للوقاية من السكتة الدماغية وإجراء الأبحاث"
    ],
    "work": [
      "طور خدمات طب الأعصاب في مستشفى ماكس، باتبارجانج",
      "عمل في كلية الطب ومستشفى جامعة سواي مان سينغ جايبور ومعهد السلوك البشري والعلوم ذات الصلة، نيودلهي",
      "كان رائدًا في مجال التحلل الخثاري في السكتة الدماغية الحادة في منطقته",
      "تعاون مع جامعة ماساتشوستس، ماساتشوستس، الولايات المتحدة الأمريكية للوقاية من السكتة الدماغية، والتعليم، والعلاج، وإعادة التأهيل، والبحث"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "رئيس قسم طب الأعصاب",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "دكتوراه في الطب (طب الأعصاب)، دكتوراه في الطب (طب عام)، بكالوريوس طب وجراحة",
    "speciality": [
      "السكتة الدماغية",
      "اضطرابات الحركة",
      "مرض باركنسون",
      "علم المناعة العصبية"
    ],
    "description": [
      "الدكتور فيناي جويال هو رئيس قسم الأعصاب في معهد علوم الأعصاب، ميدانتا، جوروجرام.",
      "لديه أكثر من 32 عامًا من الخبرة العملية في علم الأعصاب، في المقام الأول في قسم الأعصاب في AIIMS، حيث ترقى من مقيم أول إلى أستاذ.",
      "أكمل الدكتور جويال درجة البكالوريوس في الطب والجراحة ودرجة الدكتوراه في الطب العام من كلية الطب RNT، أودايبور، ودرجة الدكتوراه في علم الأعصاب من AIIMS، نيودلهي.",
      "فاز بالعديد من الجوائز المرموقة بما في ذلك جائزة الخدمة المتميزة لأكاديمية IMA للتخصصات الطبية وجائزة Vishistha Chikitsa Ratna.",
      "وهو رئيس جمعية اضطرابات الحركة في الهند.",
      "لدى الدكتور جويال العديد من المنشورات والمقالات والفصول في المجلات الوطنية والدولية."
    ],
    "training": [
      "دكتوراه في طب الأعصاب من معهد AIIMS، نيودلهي",
      "خبرة واسعة في الانتقال من مقيم أول إلى أستاذ في معهد AIIMS"
    ],
    "work": [
      "رئيس قسم الأعصاب في معهد علوم الأعصاب، ميدانتا، جوروجرام",
      "أستاذ مقيم أول في قسم الأعصاب في معهد AIIMS",
      "نشر العديد من المقالات والفصول في المجلات الوطنية والدولية"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "رئيس قسم زراعة الرئة",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "بكالوريوس الطب والجراحة، ماجستير في الجراحة، زميل الكلية الأمريكية للجراحة، زميل الكلية الأمريكية للجراحة، زميل الكلية الأمريكية للجراحة، زميل الكلية الأمريكية للجراحة",
    "speciality": [
      "استئصال الغدة الزعترية بالروبوت",
      "جراحة ثقب المفتاح للصدر",
      "جراحة ثقب المفتاح لسرطان الرئة",
      "استئصال القصبة الهوائية لعلاج تضيقها والأورام",
      "سرطانات الرئة والمريء",
      "أورام الغدة الزعترية، والقصبة الهوائية، والمنصف"
    ],
    "description": [
      "الدكتور (البروفيسور) أرفيند كومار هو جراح صدري رائد متخصص في العلاج الجراحي لأمراض الصدر، بما في ذلك الرئتين، والجنب، والمنصف، والقصبة الهوائية، والمريء، وجدار الصدر، والحجاب الحاجز.",
      "لقد أجرى أكثر من 15000 عملية جراحية في الصدر، مع أكثر من 8000 عملية باستخدام طرق طفيفة التوغل مثل VATS والتقنيات الروبوتية.",
      "إنه يقود أكبر برنامج شامل لجراحة الصدر في الهند، ويقدم رعاية جراحية متطورة لمختلف أمراض الصدر.",
      "يتمتع الدكتور كومار بأكبر خبرة في البلاد في الإدارة الجراحية لأمراض الغدة الزعترية، بما في ذلك الوهن العضلي الشديد وورم الغدة الزعترية، مع نجاح استثنائي في استئصال الغدة الزعترية بالروبوت.",
      "لقد قدم 36 عامًا من الخدمة في AIIMS، نيودلهي، ويستمر في تقديم العلاج الجراحي المتطور في ميدانتا."
    ],
    "training": [
      "خبرة واسعة في جراحة الصدر مع التركيز على التقنيات الجراحية قليلة التدخل والروبوتية.",
      "التدريب والخبرة من معهد AIIMS في نيودلهي، وقيادة برنامج جراحة الصدر في ميدانتا."
    ],
    "work": [
      "رئيس برنامج جراحة الصدر في مستشفى ميدانتا، جوروجرام.",
      "أجرى أكثر من 15000 جراحة صدرية، بما في ذلك أكثر من 8000 عملية جراحية باستخدام طرق جراحية قليلة التوغل والروبوتية.",
      "كان رائدًا في جراحات الصدر باستخدام المنظار الصدري بمساعدة الفيديو والروبوت في الهند.",
      "متخصص في الإدارة الجراحية لأمراض الغدة الزعترية ولديه أكبر خبرة في استئصال الغدة الزعترية باستخدام الروبوت في البلاد."
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "رئيس قسم زراعة الكبد",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "زميل الكلية الملكية للجراحين (جراحة عامة)، زميل الكلية الملكية للجراحين (جلاس)، زميل الكلية الملكية للجراحين (إدنبره)، زميل الكلية الملكية للجراحين الأساسي، ماجستير (أطروحة)، بكالوريوس الطب والجراحة",
    "speciality": [
      "زراعة الكبد",
      "جراحات الكبد",
      "تكيس القناة الصفراوية",
      "ارتفاع ضغط الدم الوريدي",
      "سرطان الخلايا الكبدية (سرطان الكبد الأولي)"
    ],
    "description": [
      "يقود الدكتور AS Soin أكبر برنامج لزراعة الكبد في الهند وأحد أنجح برامج زراعة الكبد في العالم في Medanta The Medicity.",
      "لقد أجرى أكثر من 2500 عملية زراعة كبد بنسبة نجاح 95%، حيث أجرى 25-30 عملية زراعة ناجحة شهريًا.",
      "بخبرة 21 عامًا، أجرى الدكتور Soin أيضًا أكثر من 12000 عملية جراحية معقدة للكبد والمرارة والقنوات الصفراوية.",
      "يُنسب إليه الفضل في ريادة زراعة الكبد في الهند وهو مسؤول عن تدريب العديد من فرق زراعة الكبد في جميع أنحاء البلاد."
    ],
    "training": [
      "خبرة واسعة في زراعة الكبد وجراحات الكبد المعقدة.",
      "يشتهر بعمله الرائد في زراعة الكبد في الهند وتدريب فرق زراعة الكبد."
    ],
    "work": [
      "قيادة برنامج زراعة الكبد في مستشفى ميدانتا ميديسيتي",
      "أجرى أكثر من 2500 عملية زراعة كبد بنسبة نجاح 95%",
      "أجرى أكثر من 12000 عملية جراحية معقدة للكبد والمرارة والقنوات الصفراوية",
      "معترف به لتأسيس وتطوير زراعة الكبد في الهند"
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "رئيس قسم الأورام الطبية",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "دكتوراه في الطب (علم الأورام الطبية)، دكتوراه في الطب (الطب العام)، بكالوريوس الطب والجراحة.",
    "speciality": [
      "علاج السرطان في الأعضاء المحددة",
      "سرطان الدم",
      "الأورام الصلبة",
      "الليمفوما"
    ],
    "description": [
      "الدكتور أشوك ك. فايد هو طبيب أورام متميز ورئيس قسم الأورام الطبية وأمراض الدم وزراعة الخلايا الجذعية في معهد ميدانتا للسرطان، جوروجرام.",
      "لديه أكثر من 30 عامًا من الخبرة السريرية، بما في ذلك ريادة أحد أكبر برامج زراعة الخلايا الجذعية في شمال الهند.",
      "أجرى الدكتور فايد أول 25 عملية زرع نخاع عظمي وشارك في أكثر من 40 دراسة بحثية سريرية دولية ووطنية.",
      "يُعرف بتنظيم العديد من الندوات وورش العمل والمؤتمرات وكان مساهمًا كبيرًا في أبحاث السرطان وتقدم العلاج.",
      "حصل على جائزة بادما شري في عام 2009 لمساهماته في الطب."
    ],
    "training": [
      "دكتور في الطب (DM) في علم الأورام الطبية من جامعة الدكتور إم جي آر الطبية بولاية تاميل نادو، تشيناي، الهند.",
      "مدرس دراسات عليا مسجل لدى المجلس الوطني للامتحانات.",
      "عضو لجنة امتحانات الجامعة لدورة التخصص الفائق في علم الأورام الطبية."
    ],
    "work": [
      "رئيس قسم الأورام الطبية وأمراض الدم وزراعة الخلايا الجذعية في معهد ميدانتا للسرطان",
      "رائد أحد أكبر برامج زراعة الخلايا الجذعية في شمال الهند",
      "أجرى أول 25 عملية زرع نخاع عظمي",
      "أجرى أكثر من 40 دراسة بحثية سريرية دولية ووطنية بصفته باحثًا رئيسيًا",
      "نظم العديد من الندوات وورش العمل والمؤتمرات",
      "ألف العديد من المقالات التي تمت مراجعتها من قبل النظراء ونال التقدير لمساهماته المتميزة في الطب"
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "رئيس المجموعة - جراحة العظام",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "زميل الكلية الملكية للجراحين، زميل الكلية الأمريكية للجراحين، ماجستير في جراحة العظام، ماجستير في العلوم (جراحة العظام)، بكالوريوس في الطب والجراحة.",
    "speciality": [
      "جراحة استبدال الركبة",
      "جراحة استبدال المفصل",
      "جراحات الأربطة بالمنظار",
      "جراحات استبدال المفصل",
      "جراحة الورك",
      "الجراحات الروبوتية"
    ],
    "description": [
      "مشهور دوليًا بالريادة في التقدم في جراحة استبدال الركبة.",
      "أجرى أكثر من 39000 جراحة استبدال ركبة كاملة وأكثر من 60000 جراحة تنظيرية لإصابات رياضية.",
      "أول من أجرى جراحة استبدال ركبة كاملة ثنائية في الهند.",
      "أول من أجرى جراحة استبدال ركبة كاملة بأقل تدخل جراحي في الهند، مما أدى إلى تحسين أوقات التعافي والنتائج بشكل كبير.",
      "مبتكر في جراحة استبدال الركبة الكاملة الافتراضية باستخدام أدوات خاصة بالمريض، مما يعزز الدقة في المحاذاة والوظائف.",
      "أول من استخدم غرسات الركبة الخاصة بالجنس في الهند، والمصممة وفقًا للاختلافات التشريحية بين الرجال والنساء.",
      "صمم وطور أدوات حاصلة على براءة اختراع لجراحات استبدال الركبة الكاملة بأقل تدخل جراحي، والتي يستخدمها الجراحون الآن على نطاق واسع في جميع أنحاء العالم.",
      "عضو فريق التصميم لنظام الركبة Persona الذي طورته شركة Zimmer، وهو نظام زرع ثوري تم إطلاقه في الهند في عام 2013.",
      "حقق إنجازًا بإجراء 28 عملية جراحية لاستبدال الركبة بالكامل في أقل من 12 ساعة.",
      "أجرى 25000 عملية جراحية لاستبدال الركبة بالكامل في ثلاثين عامًا من الممارسة، مما يدل على مهارة وتفاني استثنائيين.",
      "خبير في عمليات زرع الركبة المتقدمة بدون أسمنت، مثل غرسات المعدن الإسفنجي، المعروفة بنسبة القوة إلى الوزن الفائقة والخصائص الميكانيكية المشابهة للعظام الطبيعية.",
      "كان رائدًا في استخدام عملية استبدال الركبة بالكامل الافتراضية، باستخدام التقنيات المتقدمة للحصول على نتائج جراحية دقيقة.",
      "عضو نشط في اللجان والهيئات الدولية التي تركز على تطوير تكنولوجيا وتقنيات استبدال الركبة."
    ],
    "training": [
      "أجرى أكثر من 39000 عملية جراحية لاستبدال الركبة بالكامل.",
      "أجرى أكثر من 60000 عملية جراحية بالمنظار لإصابات رياضية."
    ],
    "work": [
      "أول من أجرى جراحة استبدال الركبة بالكامل في الهند.",
      "أول من أجرى جراحة استبدال الركبة بالكامل بأقل تدخل جراحي في الهند.",
      "أول من أجرى جراحة استبدال الركبة بالكامل افتراضيًا باستخدام أجهزة خاصة بالمريض.",
      "أول من استخدم ركبة خاصة بكل جنس في الهند.",
      "صمم وطور أجهزة حاصلة على براءة اختراع لجراحات استبدال الركبة بالكامل بأقل تدخل جراحي، ويستخدمها الآن الجراحون في جميع أنحاء العالم.",
      "عضو فريق التصميم لنظام الركبة Persona الذي طورته شركة Zimmer."
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "رئيس قسم جراحة الأنف والأذن والحنجرة وجراحة الرأس والرقبة",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "زميل الكلية الملكية للجراحين، زميل الكلية الأمريكية للجراحين، ماجستير في جراحة العظام، ماجستير في العلوم (جراحة العظام)، بكالوريوس في الطب والجراحة.",
    "speciality": [
      "جراحة استبدال الركبة",
      "جراحة استبدال المفصل",
      "جراحات الأربطة بالمنظار",
      "جراحات استبدال المفصل",
      "جراحة الورك",
      "الجراحات الروبوتية"
    ],
    "description": [
      "مشهور دوليًا بالتقدم الرائد في جراحة استبدال الركبة.",
      "أجرى أكثر من 39000 جراحة استبدال ركبة كاملة وأكثر من 60000 جراحة تنظيرية لإصابات رياضية.",
      "أول من أجرى جراحة استبدال ركبة كاملة ثنائية في الهند.",
      "أول من أجرى جراحة استبدال ركبة كاملة بأقل تدخل جراحي في الهند، مما أدى إلى تحسين أوقات التعافي والنتائج بشكل كبير.",
      "مبتكر في جراحة استبدال الركبة الكاملة الافتراضية باستخدام أدوات خاصة بالمريض، مما يعزز الدقة في المحاذاة والوظائف.",
      "أول من استخدم غرسات الركبة الخاصة بالجنس في الهند، والمصممة وفقًا للاختلافات التشريحية بين الرجال والنساء.",
      "صمم وطور أدوات حاصلة على براءة اختراع لجراحات استبدال الركبة الكاملة بأقل تدخل جراحي، ويستخدمها الجراحون الآن على نطاق واسع على مستوى العالم.",
      "عضو في فريق التصميم لنظام الركبة Persona الذي طورته شركة Zimmer، وهو نظام زرع ثوري تم إطلاقه في الهند في عام 2013.",
      "حقق إنجازًا بإجراء 28 عملية جراحية لاستبدال الركبة بالكامل في أقل من 12 ساعة.",
      "أجرى 25000 عملية جراحية لاستبدال الركبة بالكامل في ثلاثين عامًا من الممارسة، وأظهر مهارات وتفانيًا استثنائيين.",
      "خبير في الغرسات المتقدمة الخالية من الأسمنت، مثل الغرسات المعدنية الإسفنجية، المعروفة بنسبة القوة إلى الوزن الفائقة والخصائص الميكانيكية المشابهة للعظام الطبيعية.",
      "كان رائدًا في استخدام استبدال الركبة بالكامل الافتراضي، باستخدام التقنيات المتقدمة للحصول على نتائج جراحية دقيقة.",
      "عضو نشط في اللجان والهيئات الدولية التي تركز على تطوير تكنولوجيا وتقنيات استبدال الركبة."
    ],
    "training": [
      "أجرى أكثر من 39000 عملية جراحية لاستبدال الركبة بالكامل.",
      "أجرى أكثر من 60000 عملية جراحية بالمنظار لإصابات رياضية."
    ],
    "work": [
      "عضو في هيئة النخبة من جراحي استبدال الركبة الدوليين المشاركين في تصميم عمليات زرع الركبة الجديدة، بما في ذلك نظام الركبة "PERSONA" الذي تم إطلاقه في سبتمبر 2013.",
      "أجرى 28 عملية جراحية لاستبدال الركبة بالكامل في أقل من 12 ساعة.",
      "أجرى 25000 عملية جراحية لاستبدال الركبة بالكامل في ثلاثين عامًا من الممارسة.",
      "خبير في الغرسات المتقدمة الخالية من الأسمنت مثل الغرسات المعدنية الإسفنجية، المعروفة بنسبة قوتها إلى وزنها العالية وخصائصها الميكانيكية المشابهة للعظام الحقيقية.",
      "أول جراح عظام في الهند يجري عملية استبدال الركبة بالكامل افتراضيًا باستخدام أدوات خاصة بالمريض، مما يضمن محاذاة دقيقة ووظيفة مفصل الركبة."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "رئيس المجموعة - جراحة المسالك البولية وزراعة الكلى ورعاية الكلى",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "ماجستير في جراحة المسالك البولية، ماجستير في جراحة المسالك البولية، ماجستير في جراحة المسالك البولية، بكالوريوس في الطب والجراحة",
    "speciality": [
      "زراعة الكلى باستخدام الروبوت",
      "جراحة المسالك البولية الداخلية",
      "جراحة المسالك البولية بالمنظار والروبوت",
      "استئصال الكلية",
      "إصابة الكلى الحادة",
      "فشل الكلى المزمن",
      "سرطان المسالك البولية",
      "جراحة إعادة بناء المسالك البولية"
    ],
    "description": [
      "الدكتور راجيش أهلاوات هو اسم مشهور عالميًا في مجال جراحة المسالك البولية وزراعة الكلى بأقل تدخل جراحي، ويمتلك خبرة تزيد عن 39 عامًا.",
      "يُعرف الدكتور أهلاوات، وهو جراح ماهر في جراحة المسالك البولية والمناظير والروبوتية، بأنه رائد أول عملية زرع كلى روبوتية في العالم مع انخفاض حرارة الجسم الإقليمي.",
      "كان مدرسًا وأكاديميًا، وبدأ برامج تدريب المسالك البولية في المؤسسات التابعة له.",
      "حصل الدكتور أهلاوات على العديد من الزمالات والتقديرات المرموقة لمساهماته في هذا المجال.",
      "يُنسب إليه الفضل في إنشاء أربعة برامج ناجحة لجراحة المسالك البولية وزراعة الكلى في الهند، مما ساهم بشكل كبير في تقدم إجراءات زراعة المسالك البولية والكلى."
    ],
    "training": [
      "بدأ برامج تدريب في مجال جراحة المسالك البولية للحصول على درجة الماجستير في الجراحة ودرجة الدكتوراه في جراحة المسالك البولية في مؤسسات متعددة",
      "حاصل على زمالة تشاكرابورتي من الجمعية الهندية الأمريكية لجراحة المسالك البولية (1992).",
      "حصل على زمالة بي إن بيري (1995).",
      "لقب المحاضر الفخري الذي منحته له مستشفيات جامعة لندن (UCLH)، المملكة المتحدة (1995)."
    ],
    "work": [
      "كان رائدًا في أول عملية زرع كلى آلية في العالم (RKT) مع انخفاض حرارة الجسم الإقليمي.",
      "أسس برامج جراحة المسالك البولية وزرع الكلى عالية الحجم في معهد سانجاي غاندي للدراسات العليا للعلوم الطبية، لكناو؛ ومستشفى إندرابراستا أبولو، نيودلهي؛ ومستشفيات فورتيس، نيودلهي؛ وميدانتا ذا ميديسيتي، جوروجرام."
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "رئيس قسم علوم الأوعية الدموية الطرفية والأوعية الدموية الداخلية",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "زميل الكلية الملكية للجراحين، ماجستير (الجراحة)، بكالوريوس الطب والجراحة",
    "speciality": [
      "جراحة الشريان السباتي / تركيب الدعامات",
      "جراحة الأوعية الدموية الطرفية المفتوحة",
      "توسيع الأوعية الدموية الطرفية",
      "الدوالي - EVLT / RFA / Venaseal",
      "الوصول الوعائي للغسيل الكلوي - Permacath / AV Fistula / AV Graft / Fistula Salvage",
      "EVAR - إصلاح تمدد الأوعية الدموية الوعائي",
      "انصمام تشوه الأوعية الدموية، الإمارات العربية المتحدة، PAE",
      "صدمة وعائية"
    ],
    "description": [
      "الدكتور راجيف باراخ متخصص في جراحة الأوعية الدموية الطرفية وجراحة الأوعية الدموية الداخلية ولديه تدريب وخبرة واسعة في هذا المجال.",
      "أكمل زمالته في الكلية الملكية للجراحين في المملكة المتحدة عام 1986 وتدرب في جراحة الأوعية الدموية قبل العودة إلى الهند.",
      "أسس أحد أول أقسام جراحة الأوعية الدموية المستقلة في الهند عام 1990 ولعب دورًا مهمًا في تطوير جراحة الأوعية الدموية في البلاد.",
      "شارك الدكتور باراخ في أدوار مرموقة مختلفة، بما في ذلك المنسق الوطني لبرنامج التدريس من قبل المجلس الوطني للفحص ونائب رئيس الجمعية الدولية لجراحة الأوعية الدموية."
    ],
    "training": [
      "أكمل زمالة الكلية الملكية للجراحين في المملكة المتحدة (1986).",
      "تدرب في جراحة الأوعية الدموية في المملكة المتحدة.",
      "بدأ أول برنامج تعليمي معترف به من قبل الحكومة في جراحة الأوعية الدموية من قبل المجلس الوطني للممتحنين."
    ],
    "work": [
      "أنشأ أحد أول أقسام جراحة الأوعية الدموية المستقلة في الهند عام 1990",
      "عضو مؤسس في الجمعية الهندية للأوعية الدموية وجمعية التدخل داخل الأوعية الدموية في الهند",
      "عضو مدى الحياة في جمعية جراحة الأوعية الدموية",
      "انتخب أمينًا عامًا للجمعية الدولية لجراحة الأوعية الدموية، نيويورك، الولايات المتحدة الأمريكية (2007)."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "رئيس قسم جراحة التجميل والترميم",
    "image": "d13.png",
    "experience": "25+",
    "top": false,
    "education": "زمالة (جراحة مجهرية)، ماجستير (جراحة تجميلية)، ماجستير (جراحة)، بكالوريوس طب وجراحة",
    "speciality": [
      "جراحة التجميل",
      "جراحة إعادة البناء",
      "تشوهات الأوعية الدموية",
      "جراحة الضفيرة العضدية"
    ],
    "description": [
      "الدكتور راكيش خازانجي هو جراح تجميل وترميم ماهر يتمتع بخبرة جراحية تزيد عن 25 عامًا.",
      "يتخصص في جراحة التجميل، والجراحة المجهرية الترميمية، والتشوهات الوعائية، وإعادة زراعة الأجزاء المبتورة، وإعادة بناء الرأس والرقبة.",
      "شارك الدكتور خازانجي بنشاط في الأبحاث، حيث تولى اثنين وعشرين مشروعًا وساهم بشكل كبير في الأدبيات الطبية من خلال العديد من المنشورات وفصول الكتب."
    ],
    "training": [
      "أكثر من 25 عامًا من الخبرة الجراحية.",
      "متخصص في جراحة التجميل، وجراحة المجهرية الترميمية، والتشوهات الوعائية، وإعادة زراعة الأجزاء المبتورة، وإعادة بناء الرأس والرقبة."
    ],
    "work": [
      "الأمين العام للمؤتمر العالمي الخامس عشر للاتحاد الدولي لجراحة التجميل والترميم والتجميل (IPRAS 2009).",
      "نفذ اثنين وعشرين مشروعًا بحثيًا وطنيًا ودوليًا.",
      "نشر أكثر من 60 ورقة بحثية في مجلات وطنية ودولية.",
      "ساهم بأربعة فصول في كتب مدرسية.",
      "حرر وألف كتابًا عن جراحة التجميل للجراحين العامين."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "رئيس قسم جراحة المخ والأعصاب وعلوم الأعصاب",
    "image": "d14.png",
    "experience": "30+",
    "top": false,
    "education": "دكتوراه في جراحة الأعصاب، ماجستير في جراحة الأعصاب، بكالوريوس في الطب والجراحة",
    "speciality": [
      "جراحة التجميل",
      "جراحة إعادة البناء",
      "تشوهات الأوعية الدموية",
      "جراحة الضفيرة العضدية"
    ],
    "description": [
      "يتمتع الدكتور في. بي. سينغ بخبرة تمتد لنحو 30 عامًا في جراحة الأعصاب، تغطي الأعصاب القحفية والعمود الفقري والأعصاب الطرفية.",
      "تشمل تخصصاته جراحة أورام المخ وجراحة الأوعية الدموية الدماغية وجراحة الصرع والجراحة الإشعاعية.",
      "نشر أكثر من 70 بحثًا في المجلات والكتب، مما يعكس مشاركته النشطة في هذا المجال."
    ],
    "training": [
      "أجرى أكثر من 400 عملية جراحية لحالات تمدد الأوعية الدموية داخل الجمجمة.",
      "بدأ جراحة سكين جاما وجراحة الصرع في معهد AIIMS، نيودلهي."
    ],
    "work": [
      "بدأ جراحة سكين جاما وجراحة الصرع في AIIMS، نيودلهي.",
      "أجرى أكثر من 400 عملية جراحية لتمدد الأوعية الدموية داخل الجمجمة.",
      "عمل في VIMHANS، نيودلهي، ومستشفى أبولو، نيودلهي.",
      "استشاري أول في جراحة الأعصاب في مستشفى أبولو، نيودلهي."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "رئيس قسم العناية الحرجة",
    "image": "d15.png",
    "experience": "35+",
    "education": "",
    "top": false,
    "speciality": [
      "زراعة الكبد",
      "جراحة الجهاز الهضمي",
      "الجراحة بالمنظار",
      "جراحة السمنة"
    ],
    "description": [
      "يتمتع الدكتور فيجاي فوهرا بخبرة تزيد عن 35 عامًا في مجال التخدير.",
      "لديه خبرة في أكثر من 1500 عملية زرع كبد.",
      "كان أول من طور وقدم بروتوكول مراقبة الدورة الدموية والتخثر في عمليات زرع الكبد دون دم في الهند."
    ],
    "training": [
      "تدريب أطباء التخدير والعناية المركزة من الهند والخارج على تخدير عمليات زراعة الأعضاء.",
      "تطوير وتقديم بروتوكول مراقبة الدورة الدموية والتخثر لزراعة الكبد دون نزيف."
    ],
    "work": [
      "ترأس فريق التخدير لزراعة الكبد في مستشفى السير جانجا رام وميدانتا- ذا ميديسيتي",
      "أسس قسم التخدير ورعاية الحالات الحرجة لزراعة الكبد في المراكز الرئيسية في الهند",
      "نائب رئيس قسم صنع السياسات وإدارة قسم كبير يضم 40 طبيب تخدير في مستشفى السير جانجا رام",
      "شارك في جميع عمليات زراعة الكبد الأولى في الهند",
      "مراجع لمجلة التخدير السريري، ومجلة التخدير وعلم الأدوية السريرية، ومجلة أمراض الكبد السريرية والتجريبية"
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak sarin",
    "post": "نائب رئيس قسم سرطان الرأس والرقبة وجراحة الغدة الدرقية والجار درقية ورعاية مرضى السرطان",
    "image": "d16.png",
    "experience": "28+",
    "education": "",
    "top": false,
    "speciality": [
      "جراحة سرطان الفم",
      "جراحة الغدة الدرقية والغدة الجار درقية",
      "إعادة بناء عيوب الرأس والرقبة المعقدة",
      "الجراحة الروبوتية والليزر"
    ],
    "description": [
      "متخصص في جراحة أورام الرأس والرقبة، وجراحة إعادة البناء، وجراحة قاعدة الجمجمة.",
      "لديه أكثر من 20 عامًا من الخبرة في هذا المجال.",
      "حائز على جائزة تشاندلر سوسايتي وموكوت ساهاريا.",
      "تشمل خبرته سرطان الفم، وسرطان الحلق، وجراحة الغدة الدرقية (بما في ذلك الجراحة الروبوتية)، وجراحة الغدة جار الدرقية (بما في ذلك التقنيات الأقل توغلاً)، وجراحة الغدة النكفية، وإعادة بناء القصبة الهوائية، والجراحة بالليزر والروبوتية لسرطان الرأس والرقبة.",
      "يشارك بشكل وثيق في الأبحاث السريرية والترجمية ولديه شغف بالتعليم."
    ],
    "training": [
      "زميل سريري في جراحة استئصال الرأس والرقبة في مركز سيلفستر الشامل للسرطان، جامعة ميامي، الولايات المتحدة."
    ],
    "work": [
      "أسس قسم جراحة الرأس والرقبة في مستشفى السير جانجا رام في عام 2005",
      "أسس قسم جراحة الأنف والأذن والحنجرة وجراحة الرأس والرقبة في معهد أرتميس الصحي في عام 2007",
      "أسس قسم جراحة الرأس والرقبة في ميدانتا في عام 2011"
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "رئيس قسم جراحة المخ والأعصاب وجراحة الجهاز العصبي المركزي والرئيس المشارك لمركز سايبرنايف",
    "image": "d1.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "جراحة أورام المخ",
      "الجراحة الإشعاعية (سكين السايبر، سكين جاما)",
      "جراحة العمود الفقري",
      "جراحة الصرع",
      "جراحة تحفيز الدماغ العميق لمرض باركنسون",
      "جراحة الضفيرة العضدية والأعصاب",
      "جراحة الأوعية الدموية الدماغية (تمدد الأوعية الدموية، تشوهات الشرايين والأوردة الدماغية)"
    ],
    "training": [
      "التدريبات المتقدمة: جامعة أمستردام؛ مستشفى بيتي سالبيترير، باريس؛ جامعة مرسيليا؛ جامعة ويك فورست، الولايات المتحدة؛ جامعة كيل، ألمانيا",
      "زمالة: المركز الطبي CJW، ريتشموند، فرجينيا، الولايات المتحدة"
    ],
    "education": "بكالوريوس الطب والجراحة: معهد عموم الهند للعلوم الطبية، نيودلهي، 1994، ماجستير في جراحة الأعصاب: معهد عموم الهند للعلوم الطبية، نيودلهي، 1999",
    "work": [
      "أستاذ مشارك في جراحة المخ والأعصاب في معهد عموم الهند للعلوم الطبية، نيودلهي (حتى عام 2009).",
      "مدير إضافي لجراحة المخ والأعصاب في معهد علوم الأعصاب، ميدانتا (حتى منتصف عام 2016)."
    ],
    "description": [
      "الدكتور أديتيا جوبتا جراح أعصاب ماهر.",
      "لقد طور تقنيات جراحية ممتازة لمجموعة واسعة من أورام المخ، مع التركيز على الجراحة المجهرية والجراحة الإشعاعية.",
      "يتمتع الدكتور جوبتا بمهارات خاصة في إدارة اضطرابات الحركة باستخدام التحفيز العميق للمخ (DBS)، وجراحة الصرع، وجراحة الأعصاب والضفيرة العضدية، وتمدد الأوعية الدموية في المخ، والتشوهات الشريانية الوريدية.",
      "إنه خبير في جميع أنواع جراحات العمود الفقري.",
      "لدى الدكتور جوبتا أكثر من 40 منشورًا علميًا وفصولًا في الكتب.",
      "إنه متحدث مدعو في اجتماعات وطنية ودولية.",
      "ظهر الدكتور جوبتا على شاشة التلفزيون الوطني في عدة مناسبات.",
      "يُعرف بأنه أحد أفضل جراحي الأعصاب في البلاد."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "الرأس - جراحة العمود الفقري",
    "image": "d2.jpg",
    "experience": "17+",
    "top": true,
    "speciality": [
      "اندماج العمود الفقري (TLIF، ALIF، DLIF، Axial-LIF، PLIF، PLF)",
      "تصحيح تشوهات العمود الفقري (الجنف والحداب)",
      "استبدال الأقراص الاصطناعية (عنقية وقطنية)",
      "جراحات العمود الفقري الأقل توغلاً",
      "جراحة العمود الفقري العنقي",
      "جراحات القذالي والعنقي والفقرات العنقية الأولى والثانية",
      "أورام العمود الفقري",
      "تقويم الفقرات بالبالون وتقويم الفقرات",
      "جراحات الحفاظ على الحركة للعمود الفقري التنكسي والجنف",
      "قضيب النمو للجنف",
      "جراحات إصابات العمود الفقري",
      "إجراءات علاج الألم: التخدير فوق الجافية، الاستئصال بالترددات الراديوية، محفز النخاع الشوكي، مضخات الباكلوفين والمورفين، استئصال القرص عن طريق الجلد"
    ],
    "training": [
      "زمالة في جراحة العمود الفقري: جامعة ييل، الولايات المتحدة الأمريكية",
      "زمالة في العمود الفقري للأطفال: مستشفيات شراينرز للأطفال، الولايات المتحدة الأمريكية",
      "زمالة استبدال المفاصل: معهد عموم الهند للعلوم الطبية، نيودلهي"
    ],
    "education": "بكالوريوس الطب والجراحة: معهد عموم الهند للعلوم الطبية، نيودلهي، ماجستير في جراحة العظام: مستشفى KEM وكلية الطب Seth G. S.، مومباي",
    "work": [
      "رئيس وحدة جراحة العمود الفقري في مستشفى أرتميس، جورجاون، الهند.",
      "عمل في جامعة ييل، الولايات المتحدة الأمريكية.",
      "عمل في مستشفى شراينرز للأطفال، فيلادلفيا، الولايات المتحدة الأمريكية."
    ],
    "description": [
      "يتمتع الدكتور هيتيش جارج بخبرة تزيد عن 15 عامًا في جراحة العمود الفقري.",
      "تخرج من معهد AIIMS في نيودلهي، وأكمل دراساته العليا في مستشفى KEM في مومباي.",
      "على الرغم من عرض منصب هيئة تدريس عليه في الولايات المتحدة، عاد إلى الهند لتأسيس مركز متقدم للعمود الفقري يتمتع بسمعة دولية.",
      "أجرى أكثر من 5000 جراحة للعمود الفقري، بما في ذلك أكثر من 2500 عملية دمج للعمود الفقري، و1000 عملية تصحيح تشوه، و300 عملية استبدال للقرص الاصطناعي القطني والعنقي، و500 عملية علاج للكسور، و500 عملية جراحية معقدة أخرى.",
      "يستخدم أحدث التقنيات مثل مراقبة الأعصاب، وذراع O، والملاحة، وغرف العمليات المعيارية، والمجاهر، محققًا معدل نجاح يقارب 98 بالمائة.",
      "أجرى الدكتور جارج عمليات جراحية لمرضى من أكثر من 50 دولة، بما في ذلك شخصيات وطنية ودولية بارزة.",
      "تشمل اهتماماته الخاصة جراحات العمود الفقري الأقل تدخلاً، وجراحات العمود الفقري المحافظة على الحركة، وجراحات العمود الفقري العنقي والجمجمي، وإجراءات تصحيح التشوهات في حالات الجنف والحداب.",
      "يجمع بين التقنيات المتطورة والطرق التقليدية المثبتة لتزويد المرضى بأفضل رعاية ممكنة."
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "رئيس قسم جراحة الأعصاب والعمود الفقري ومدير إضافي لجراحة الأعصاب",
    "image": "d3.jpg",
    "experience": "24+",
    "top": true,
    "speciality": [
      "جراحة العمود الفقري الأقل تدخلاً (بالثقب الرئيسي) (للانزلاق الغضروفي، تضيق القناة)",
      "تشوهات المفصل القحفي الفقري (CVJ) مثل الخلع/الكسور في المحور الأطلنطي",
      "كسور العمود الفقري - بما في ذلك التثبيت بالأسمنت (جراحة تقويم الفقرات بالحدبة وتقويم الفقرات)",
      "جراحة العمود الفقري بالمنظار (للانزلاق الغضروفي والأورام)",
      "تصحيح تشوهات العمود الفقري (الحداب والجنف)",
      "أورام العمود الفقري - بما في ذلك إزالة الورم بالثقب الرئيسي",
      "استبدال القرص (وضع الأقراص الاصطناعية)",
      "سل العمود الفقري والتهاب القرص"
    ],
    "training": [
      "زميل جراحة العمود الفقري (معهد العمود الفقري التابع لعيادة كليفلاند، الولايات المتحدة الأمريكية)",
      "زمالة جراحة العمود الفقري (المستشفى الوطني الملكي لجراحة العظام، المملكة المتحدة)",
      "زمالة جراحة العمود الفقري (المستشفى الوطني لطب الأعصاب وجراحة الأعصاب، المملكة المتحدة)",
      "زمالة جراحة العمود الفقري (مستشفى KEM ومستشفى ليلافاتي، مومباي، الهند)"
    ],
    "education": "بكالوريوس الطب والجراحة (GMCH، باتيالا)، ماجستير العلوم (الجراحة) (PGI، تشانديغار)، ماجستير في جراحة الأعصاب (GB Pant، نيودلهي)",
    "work": [
      "رئيس قسم جراحة العمود الفقري والمدير المساعد لجراحة الأعصاب في مستشفى أرتميس، جورجاون، الهند.",
      "أستاذ مساعد لجراحة الأعصاب، كبير جراحي العمود الفقري ورئيس قسم جراحة الأعصاب في العديد من المستشفيات الحكومية المركزية والمستشفيات الخاصة الكبيرة في دلهي.",
      "عمل مع البروفيسور إدوارد بينزيل في عيادة كليفلاند، الولايات المتحدة الأمريكية.",
      "عمل مع السيد أدريان كيسي في لندن، المملكة المتحدة."
    ],
    "description": [
      "الدكتور SK Rajan هو جراح العمود الفقري المعتمد من "AO International" ولديه أكثر من 15 عامًا من الخبرة في المجال الجراحي.",
      "حصل على تدريبه الجراحي من مؤسسات رائدة مثل PGI Chandigarh وGB Pant Hospital، نيودلهي.",
      "أجرى أكثر من 3000 عملية جراحية، بما في ذلك بعض حالات العمود الفقري الأكثر تعقيدًا والحالات المعقدة التي أجراها جراحون آخرون.",
      "يتخصص الدكتور راجان في جراحات العمود الفقري المفتوحة والأقل توغلاً على مجموعة متنوعة من المشاكل الخلقية والتنكسية والجنف (التشوهات) والصدمات والعدوى في العمود الفقري.",
      "تم الاعتراف به لاستخدامه تقنيات جراحة العمود الفقري الأقل توغلاً باستخدام ثقب المفتاح لحالات مثل الانزلاق الغضروفي وتضيق القناة القطنية وأورام العمود الفقري.",
      "يتم دعوة الدكتور راجان بانتظام للتحدث في الاجتماعات العلمية الإقليمية والدولية ودورات التدريس الجراحية الحية.",
      "لقد ألف وشارك في تأليف العديد من المنشورات في المجلات الوطنية والدولية بالإضافة إلى فصول الكتب."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "رئيس قسم الأعصاب",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "مرض باركنسون",
      "تشنج الكاتب",
      "التواء الرقبة التشنجي",
      "تشنج الجفن",
      "تشنج نصف الوجه",
      "التشنج",
      "التصلب المتعدد",
      "الوهن العضلي الوبيل",
      "الاعتلالات العصبية",
      "الصداع",
      "البوتوكس لعلاج الصداع",
      "اضطرابات الحركة",
      "تبادل البلازما لعلاج التشنج",
      "الحقن لعلاج متلازمة النفق الرسغي"
    ],
    "training": [
      "التدريب على اضطرابات الصداع (AIIMS، الهند)",
      "استخدام سم البوتولينوم لعلاج الصداع (الهند، 2002)",
      "تخطيط وبرمجة جراحة تحفيز الدماغ العميق للمرضى",
      "البحث في بروتوكولات تبادل البلازما في مرض الوهن العضلي الشديد والتصلب المتعدد"
    ],
    "education": "كلية الطب MBBS-MLB، جانسى، دكتوراه في الطب (الطب) - كلية الطب LLRM، ميروت، دكتوراه في الطب (علم الأعصاب) - معهد عموم الهند للعلوم الطبية، دلهي",
    "work": [
      "مدير إضافي لعلم الأعصاب في مستشفى ميدانتا الطبي (2009-2016)",
      "قائد برنامج اضطرابات الحركة والصداع في مستشفى ميدانتا الطبي",
      "عضو هيئة تدريس في معهد عموم الهند للعلوم الطبية (AIIMS) منذ عام 2000",
      "أنشأ أول عيادة للصداع في القطاع الحكومي في الهند في معهد عموم الهند للعلوم الطبية في عام 2002"
    ],
    "description": [
      "الدكتور سوميت سينغ هو أحد المتفوقين في AIIMS وحاصل على الميدالية الذهبية من BL SONI.",
      "إنه خبير معروف في اضطرابات الصداع وشارك في تأليف إرشادات إدارة الصداع لشبه القارة الهندية.",
      "قدم استخدام سم البوتولينوم لعلاج الصداع والتهاب العصب الثلاثي التوائم في الهند في عام 2002.",
      "يتخصص في تخطيط وبرمجة مرضى مرض باركنسون وجراحة تحفيز الدماغ العميق.",
      "يتمتع بخبرة كبيرة في اضطرابات الحركة وهو أحد قِلة من أخصائيي حقن البوتوكس في البلاد لحالات مختلفة.",
      "أجرى أبحاثًا حول الوهن العضلي الشديد والتصلب المتعدد، وتعديل بروتوكولات تبادل البلازما.",
      "ألف 104 منشورًا في مجلات محكمة و14 فصلاً في كتب."
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr Sumeet Agrawal",
    "post": "رئيس قسم أمراض الروماتيزم",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "أمراض مثل الذئبة الحمامية الجهازية (الذئبة)",
      "التهاب المفاصل",
      "التهاب الأوعية الدموية",
      "تصلب الجلد",
      "التهاب العضلات",
      "التليف خلف الصفاق",
      "متلازمة مضادات الفوسفوليبيد",
      "الساركويد",
      "هشاشة العظام",
      "متلازمة شوغرن",
      "التهاب المفاصل عند الأطفال",
      "النقرس",
      "مرض بهجت",
      "أمراض أخرى مختلفة مرتبطة بخلل في الجهاز المناعي",
      "الحقن داخل المفصل",
      "حقن الأنسجة الرخوة",
      "خزعة الجلد",
      "خزعة العضلات والأعصاب",
      "خزعة الغدة اللعابية الصغرى",
      "جميع العوامل البيولوجية بما في ذلك إنفليكسيماب",
      "ريتوكسيماب",
      "إيتانرسبت",
      "توسيلوزيماب"
    ],
    "training": [
      "زمالة APLAR (المملكة المتحدة)"
    ],
    "education": "دكتوراه في الطب (علم المناعة السريرية)، دكتوراه في الطب (الميدالية الذهبية)، كلية الطب - معهد سانجاي غاندي للدراسات العليا في العلوم الطبية",
    "work": [
      "الدكتور سوميت أجراوال هو أخصائي في علاج السرطان ولديه خبرة تزيد عن 10 سنوات في مجال الأورام."
    ],
    "description": [
      "حصل الدكتور سوميت أجراوال على منحة من المؤتمر العالمي لجمعيات مرضى هشاشة العظام التابع للاتحاد الدولي لهشاشة العظام (IOF) في بكين، الصين، في عام 2009.",
      "حصل على زمالة رابطة آسيا والمحيط الهادئ لجمعيات أمراض الروماتيزم (APLAR 2007).",
      "حصل على منحة جاسليني الدولية الثانية.",
      "تشمل اهتماماته السريرية أمراضًا مثل الذئبة الحمامية الجهازية (الذئبة)، والتهاب المفاصل، والتهاب الأوعية الدموية، والتصلب الجلدي، والتهاب العضلات، والتليف خلف الصفاق، ومتلازمة مضادات الفوسفوليبيد، والساركويد، وهشاشة العظام، ومتلازمة سجوجرن، والتهاب المفاصل عند الأطفال، والنقرس، ومرض بهجت، وأمراض أخرى مختلفة مرتبطة بخلل في الجهاز المناعي."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "رئيس ورئيس وحدة - جراحة العظام (الوحدة الثالثة)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "استبدال الركبة بالكامل (TKR)",
      "استبدال الورك بالكامل (THR)",
      "الصدمات المعقدة",
      "جراحة الحوض والحُق",
      "جراحات القدم والكاحل",
      "إصابات الرياضة",
      "علم الأورام العظمي"
    ],
    "training": [
      "جراحة العظام والمفاصل",
      "مستشفى الملكة إليزابيث",
      "هونج كونج (الجمعية الآسيوية لتقويم العظام الديناميكي)",
      "العمود الفقري AIIMS",
      "نيودلهي والمستشفيات الأخرى (جمعية دلهي للعمود الفقري)"
    ],
    "education": "حاصل على الميدالية الذهبية في بكالوريوس الطب والجراحة (مع مرتبة الشرف)، ماجستير العلوم (جراحة العظام) من معهد إدارة المستشفيات الهندية، نيودلهي، ماجستير إدارة الأعمال (إدارة المستشفيات والرعاية الصحية) من معهد بيلاني للتكنولوجيا، القيادة التنفيذية (جامعة كورنيل، نيويورك)، متقدم، الإدارة الاستراتيجية للتميز في الأعمال (معهد إدارة الأعمال الهندي، لكناو، دبلوم في الطب الرياضي (الفيفا)، القيادة (جامعة آيفي ليج)",
    "work": [
      "جراح العظام مع أكثر من عقدين من الخبرة.",
      "عملت في Medanta - The Medicity، وNarayana Health، ومستشفى Tata الرئيسي، وAIIMS.",
      "تخرج من كلية جواهر لال نهرو الطبية بميدالية ذهبية ولقب أفضل خريج خريج.",
      "أكمل درجة الماجستير في الجراحة (MS) في جراحة العظام من معهد AIIMS، نيودلهي.",
      "أكمل الإقامة العليا (التسجيل) في معهد AIIMS، نيودلهي.",
      "تلقى تدريبًا من جراحي العظام المشهورين في أستراليا وتايلاند وهونج كونج، وكذلك في الهند في معهد AIIMS، ومستشفى جانجا، ومركز CMC في فيلور، ومستشفى بومباي.",
      "عضو في الكلية الملكية للجراحين (جلاسكو).",
      "عضو في العديد من الجمعيات الدولية المتميزة لاستبدال الركبة والتنظير المفصلي."
    ],
    "description": [
      "الدكتور رامكينكار جها هو جراح عظام متمرس يتمتع بخبرة واسعة في هذا المجال.",
      "عمل في بعض أفضل المؤسسات الطبية في الهند، بما في ذلك مستشفى ميدانتا - ميديسيتي، ونارايانا هيلث، ومستشفى تاتا الرئيسي، ومعهد الطب الهندي.",
      "تخرج بميدالية ذهبية من كلية الطب جواهر لال نهرو وتم الاعتراف به كأفضل خريج خريج.",
      "أكمل درجة الماجستير في جراحة العظام من معهد الطب الهندي، نيودلهي، وخضع لبرنامج الإقامة العليا (التسجيل) في نفس المؤسسة.",
      "تلقى الدكتور جها تدريبًا من كبار جراحي العظام في أستراليا وتايلاند وهونج كونج والعديد من المؤسسات الهندية المرموقة، بما في ذلك معهد الطب الهندي، ومستشفى جانجا، ومركز الطب فيلور، ومستشفى بومباي.",
      "وهو عضو في الكلية الملكية للجراحين (جلاسكو) وغيرها من المنظمات الدولية والمهنية المتميزة في جراحة العظام.",
      "لقد ألف العديد من الأوراق البحثية الدولية والوطنية المرموقة، وساهم في كتابة فصول في كتب حول استبدال المفاصل، والصدمات، وإصابات الرياضة، وكان متحدثًا بارزًا في العديد من المؤتمرات الوطنية والدولية."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "رئيس قسم جراحة العظام ورئيس قسم جراحة استبدال المفاصل والتنظير بالروبوت",
    "image": "d7.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "جراحات استبدال المفاصل الأولية والتصحيحية لمفاصل الركبة والورك والكتف والمرفق والكاحل",
      "جراحة إعادة البناء الأقل تدخلاً (جراحة ثقب المفتاح/التنظير المفصلي) لمشاكل الكتف والمرفق والورك والكاحل",
      "إدارة إصابات الركبة المتعددة والمعقدة",
      "البحث والتعليم في التنظير المفصلي وإصابات الرياضة"
    ],
    "training": [
      "استبدال المفاصل وجراحة إعادة بناء الإصابات لدى البالغين - عيادة وعيادة جراحة اليد والقدم غير الطبيعية، جامعة مونستر، ألمانيا",
      "جراحة إعادة بناء الركبة - هنريتنستيفتونج، هانوفر، ألمانيا",
      "استبدال المفاصل - مستشفى نيوفيلد، إكستر، المملكة المتحدة",
      "استبدال المفاصل - وحدة استبدال المفاصل، مستشفى الملكة إليزابيث، إكستر، المملكة المتحدة",
      "تنظير الركبة وإعادة بنائها - سبورتوبيديكوم، شتراوبينج، ألمانيا",
      "تنظير الركبة وإعادة بنائها - عيادة روزبانك، جوهانسبرج، جنوب أفريقيا",
      "جراحة الكتف - مركز هوسبيتالير، سانت جريجوري، راين، فرنسا",
      "جراحة الكتف - عيادة كيب للكتف، كيب تاون، جنوب أفريقيا"
    ],
    "education": "ماجستير في الطب (العظام)، ماجستير في الطب (العظام) (ليفربول، المملكة المتحدة)",
    "work": [
      "خبير في جراحات استبدال المفاصل الأولية والتصحيحية لمفاصل الركبة والورك والكتف والمرفق والكاحل.",
      "أحد أوائل الجراحين الذين بدأوا الجراحة الترميمية قليلة التوغل (جراحة ثقب المفتاح أو التنظير المفصلي) لمشاكل الكتف والمرفق والورك والكاحل.",
      "أتقن تقنيات إدارة إصابات الركبة المتعددة والمعقدة.",
      "جراح زائر لمستشفى الطورة الطبي / التعليمي والمستشفى العسكري، صنعاء، اليمن.",
      "دُعي كجراح في كليات الطب والمستشفيات في العراق وإيران وعمان وسوريا.",
      "ألقى محاضرات في العديد من الاجتماعات الدولية والوطنية."
    ],
    "description": [
      "الدكتور آي بي إس أوبيروي خبير في جراحات استبدال المفاصل الأولية والمراجعة.",
      "كان من بين رواد إدخال الجراحة الترميمية قليلة التوغل لعلاج مشاكل المفاصل المختلفة.",
      "نشر أبحاثًا تتعلق باستبدال المفاصل، والتنظير المفصلي، وإصابات الرياضة في الكتب المدرسية والمجلات، وأعد مخطوطات لتعليم التنظير المفصلي.",
      "قدم خبرته كجراح زائر في اليمن وتمت دعوته للمساهمة في التعليم الطبي في العديد من البلدان.",
      "كان الدكتور أوبيروي متحدثًا بارزًا في العديد من المؤتمرات الدولية والوطنية."
    ]
  },
  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "رئيس واستشاري أول - جراحة الصدر والأورام الجراحية",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "الجراحات الأقل توغلاً لأمراض المريء (سرطان المريء والأمراض الحميدة)",
      "الجراحات الصدرية الأقل توغلاً (VATS) لسرطان الرئة",
      "الجراحات الأقل توغلاً (VATS) لأمراض الرئة الحميدة مثل الناسور القصبي الجنبي",
      "مرض الفقاعات",
      "جراحة تقليل حجم الرئة (LVRS)",
      "استرواح الصدر",
      "الجراحات المعقدة لأمراض مجرى الهواء (ورم القصبة الهوائية، ناسور القصبة الهوائية والمريء)",
      "الجراحات الأقل توغلاً لأمراض الجنبة (الخراج الجنبي، ورم الجنبة، خزعة الجنبة)",
      "الجراحات الأقل توغلاً لأمراض المنصف (الكتل المنصفية، الكيس)",
      "إجراء جراحي معقد لاستئصال وإعادة بناء القص وجدار الصدر (ورم جدار الصدر، ورم القص)",
      "تنظير المنصف (التشخيصي والعلاجي)",
      "تنظير القصبات الهوائية التدخلي (الدعامات، العلاجية)"
    ],
    "training": [
      "زمالة HBNI في جراحة الصدر (مستشفى تاتا التذكاري، مومباي)"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير (الجراحة العامة)، زميل الكلية الأمريكية لجراحة الأورام، زميل الكلية الأمريكية لجراحة الأورام (AIIMS)",
    "work": [
      "متخصص حاليًا في جراحة الصدر مع أكثر من 17 عامًا من الخبرة في علم الأورام وأكثر من 11 عامًا في جراحة الصدر.",
      "عمل في مؤسسات طبية مرموقة بما في ذلك AIIMS نيودلهي، ومستشفى تاتا التذكاري في مومباي، ومستشفى سير جانجا رام نيودلهي، ومستشفى أرتميس جوروجرام، ومستشفى باراس جوروجرام، ومستشفى فورتيس نويدا، والمعهد الآسيوي فريد آباد.",
      "خبير في جراحة الصدر الأقل توغلاً (VATS)، حيث يجري معظم جراحات المريء والرئة باستخدام تقنيات أقل توغلاً.",
      "متخصص في جراحة المريء والرئة، وأمراض المنصف والمجرى الهوائي، والتنظير القصبي التداخلي، وساركوما الأنسجة الرخوة"
    ],
    "description": [
      "الدكتور بارفين ياداف هو جراح أورام متميز متخصص في جراحة الصدر.",
      "أكمل بكالوريوس الطب والجراحة العامة وماجستير العلوم في الجراحة العامة من كلية الطب Pt BD Sharma، روهتاك، وتلقى تدريبه في جراحة الأورام من مستشفى معهد روتاري للسرطان (IRCH) AIIMS، نيودلهي.",
      "حصل الدكتور ياداف على زمالة جراحة الصدر لمدة عامين في مستشفى تاتا التذكاري، مومباي.",
      "أجرى أكثر من 3000 عملية جراحية كبرى في الصدر، بما في ذلك أكثر من 1000 عملية جراحية لسرطان المريء وأمراضه، وعدد مماثل لسرطان الرئة وأمراضه، محققًا أفضل النتائج الممكنة.",
      "لديه اهتمام خاص بجراحات مجرى الهواء (القصبة الهوائية) وقد عالج بنجاح أمراض الرئة الحميدة المعقدة والجنبية مثل الاستسقاء الرئوي والسل والناسور القصبي الجنبي والمرض الفقاعي وكتلة المنصف والأورام الزعترية وأورام جدار الصدر."
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "رئيس قسم جراحة الثدي واستشاري أول في جراحة الأورام",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "استئصال الثدي/استئصال الورم",
      "استئصال الثدي مع الحفاظ على الحلمة",
      "استئصال الثدي مع الحفاظ على الجلد",
      "جراحة الحفاظ على الثدي",
      "جراحة أورام الثدي",
      "خدمة إعادة بناء الثدي",
      "إعادة بناء الثدي باستخدام رفرف DIEP الحر",
      "خزعة العقدة الليمفاوية الحارسة",
      "جراحة الثدي الموجهة بالأشعة السينية",
      "أمراض الثدي الحميدة",
      "الرسم الإبطي العكسي",
      "إجراءات تماثل الثديين في كلا الجانبين",
      "خدمات جراحات تجميل الثدي وتثبيت الثدي",
      "الإجراءات الأقل تدخلاً لعلاج سرطان الثدي"
    ],
    "training": [
      "جراحة الأورام (AIIMS)",
      "زمالة في جراحة الثدي (المجلس الأوروبي للجراحة)",
      "جراحة الثدي وجراحة تجميل الأورام (ESSO وبرشلونة)",
      "زمالة في أورام الرأس والرقبة (IFHNOS)",
      "زمالة GyanBurman"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في الجراحة العامة",
    "work": [
      "أركز حاليًا على جراحات الثدي المتقدمة وإعادة بناء الثدي.",
      "حصل على زمالة جراحة الثدي من المجلس الأوروبي للجراحة.",
      "تدرب على جراحة أورام الثدي من الجمعية الأوروبية لجراحة الأورام وأكمل فترة تدريب في جراحة الثدي في مستشفى فالي دي هيبرون، برشلونة، إسبانيا.",
      "ارتبط سابقًا بمستشفيات فورتيس (FMRI، جوروجرام ومستشفى فورتيس فاسانت كونج) ومعهد راجيف غاندي للسرطان."
    ],
    "description": [
      "الدكتور ديباك جها هو خريج قسم جراحة الأورام من معهد AIIMS، ويتخصص في جراحة الثدي.",
      "لقد تلقى تدريبًا مكثفًا في جراحة الثدي المتقدمة وإعادة بناء الثدي.",
      "إنه من أوائل من حصلوا على زمالة جراحة الثدي من المجلس الأوروبي للجراحة في الهند.",
      "تشمل خبرته جراحة الحفاظ على الثدي وإعادة بنائه، واستئصال الثدي مع الحفاظ على الحلمة، وجراحة الثدي الموجهة بالأشعة السينية، وخزعة الخافرة، ورسم خرائط عكسية للذراع للوقاية من الوذمة اللمفية، وجراحة الحفاظ على الثدي وإعادة بناء الأورام، وإعادة بناء الرفرف الحر DIEP."
    ]
  },
  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr Tapan Singh Chauhan",
    "post": "استشاري أول - جراحة الأورام، والروبوتات، وأمراض الجهاز الهضمي والجهاز الهضمي العلوي والسفلي، وأمراض النساء والأورام السطحية البريتونية",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "استئصال المريء بالمنظار",
      "استئصال المعدة الجذري مع تشريح D2",
      "استئصال المرارة الجذري",
      "جراحة ويبل",
      "استئصال البنكرياس والطحال البعيد",
      "استئصال الكبد",
      "استئصال نصف القولون، استئصال القولون الجزئي، استئصال القولون الكلي بالمنظار",
      "استئصال أمامي، استئصال أمامي منخفض، استئصال أولي، استئصال خلف الصفاق بالمنظار",
      "استئصال الساركوما خلف الصفاق، استئصال الكيس الجذري، استئصال الكلية الجذري الكلي والجزئي",
      "جراحات تقليص الخلايا (CRS) وHIPEC في المبيض، القولون والمستقيم، الورم المتوسطي، الورم المخاطي الكاذب، سرطان المعدة",
      "الجراحات النسائية لسرطان الرحم",
      "سرطان عنق الرحم وسرطان المبيض بما في ذلك جراحات الحفاظ على الخصوبة"
    ],
    "training": [
      "طبيب مقيم أول سابق في جراحة الأورام (AIIMS Delhi)",
      "ماجستير في جراحة الأورام (GCRI Ahmedabad)",
      "زميل في أورام الجهاز الهضمي والجهاز البولي التناسلي (ألمانيا)",
      "زميل في جراحة الأورام بالوصول الأدنى (حيدر أباد)",
      "زميل في جراحة الاستئصال الخلوي، HIPEC وPIPAC (فرنسا)"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير (الجراحة العامة)، عضو الكلية الملكية للجراحين (المملكة المتحدة)",
    "work": [
      "أركز حاليًا على أورام الجهاز الهضمي والكبد والبنكرياس والقنوات الصفراوية والأورام الخبيثة على سطح الصفاق (HIPEC).",
      "حصل على درجة الماجستير في الجراحة العامة من Pt. B.D. Sharma PGIMS، Rohtak.",
      "تدرب في جراحة الأورام في Dr. B.R.A. IRCH، AIIMS، نيودلهي، ومعهد أبحاث السرطان في جوجارات، أحمد آباد.",
      "شغل مناصب زمالة تحت إشراف البروفيسور ماركوس بوخلر في هايدلبيرج (أورام HPB) والدكتور T. Subramaneshwar Rao في المعهد الهندي الأمريكي للسرطان، حيدر أباد (MIS).",
      "حصل على زمالة ESSO في جراحة تقليص الخلايا والأورام الخبيثة على سطح الصفاق (HIPEC) في ليون، فرنسا تحت إشراف البروفيسور أوليفييه جلين، وزمالة في جراحة الوصول الأدنى (FMAS).",
      "نشر العديد من الأوراق العلمية في مجلات مرموقة وتم تقديمه في العديد من المؤتمرات الوطنية والدولية."
    ],
    "description": [
      "الدكتور تابان سينغ تشوهان هو أخصائي جراحة أورام حاصل على ماجستير في الجراحة وله اهتمام خاص بأورام الجهاز الهضمي والكبد والبنكرياس والقنوات الصفراوية والأورام الخبيثة السطحية البريتونية (HIPEC).",
      "أكمل درجة الماجستير في الجراحة العامة من Pt. B.D. Sharma PGIMS، Rohtak.",
      "تم تدريبه في جراحة الأورام في معاهد رائدة مثل Dr. B.R.A. IRCH، AIIMS، نيودلهي، ومعهد أبحاث السرطان في جوجارات، أحمد آباد.",
      "لقد تولى مناصب زمالة مختلفة، بما في ذلك التدريب مع البروفيسور ماركوس بوخلر في هايدلبيرج لعلم الأورام HPB والدكتور T. Subramaneshwar Rao في المعهد الهندي الأمريكي للسرطان، حيدر أباد للجراحة الأقل توغلاً.",
      "حصل على زمالة ESSO في جراحة تصغير الخلايا وجراحة الوصول الحراري عالي الكثافة (HIPEC) في ليون، فرنسا تحت إشراف البروفيسور أوليفييه جلين، وأكمل زمالة في جراحة الوصول الأدنى (FMAS).",
      "لدى الدكتور تابان العديد من المنشورات في المجلات المرموقة وقد قدم أوراقًا في مؤتمرات وطنية ودولية مختلفة."
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "رئيس قسم الأورام الطبية",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "الأورام الخبيثة في أمراض النساء بما في ذلك سرطان الثدي",
      "الأورام الخبيثة في الجهاز البولي التناسلي",
      "الأورام الخبيثة في القولون والمستقيم/سرطان الكبد والقنوات الصفراوية/سرطان الرئة",
      "أورام المخ وساركوما الأنسجة الرخوة وساركوما العظام",
      "الرعاية التلطيفية ورعاية نهاية الحياة",
      "العلاج المناعي للسرطان",
      "علم الوراثة للسرطان والطب الدقيق",
      "اضطراب تكاثر الغدد الليمفاوية",
      "العلاج الكيميائي/العلاج المناعي/إعطاء الأدوية المستهدفة",
      "زرع نخاع العظم",
      "إدخال خط مركزي/خط PICC",
      "شفط نخاع العظم وخزعة",
      "التصاق الجنب",
      "ثقب القطن"
    ],
    "training": [
      "تدريب في علم الأورام الطبية في AIIMS",
      "تدريب في الطب الباطني في AIIMS"
    ],
    "education": "كلية الطب: DM Medical Oncology AIIMS، برامج الدراسات العليا: MD Medicine AIIMS، برامج الدراسات العليا: MBBS، IMS، BHU",
    "work": [
      "طبيب أورام مشهور من معهد عموم الهند للعلوم الطبية.",
      "مدرب في جميع جوانب الأورام الطبية والطب الباطني.",
      "يقدم رعاية شاملة للمرضى."
    ],
    "description": [
      "الدكتورة بريا تيواري هي طبيبة أورام مشهورة من المعهد الأول في البلاد، معهد عموم الهند للعلوم الطبية.",
      "لقد تدربت على التعامل مع جميع جوانب الأورام الطبية والطب الباطني وتؤمن بتقديم رعاية شاملة للمريض.",
      "حاصلة على الميدالية الذهبية في بكالوريوس الطب والجراحة، ونشرت العديد من الأوراق البحثية في العديد من المجلات المرموقة.",
      "هدفها هو تطوير نموذج رعاية الأورام الذي يتناول جميع القضايا المهمة المتعلقة بمرضى السرطان."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Mukesh Patekar",
    "post": "رئيس وحدة - الأورام الطبية",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "علم أورام الثدي والرئة",
      "العلاج المناعي / العلاج الدقيق",
      "أورام الجهاز الهضمي / الأورام الخبيثة في القنوات الصفراوية والكبد والبنكرياس",
      "الأورام الخبيثة في أمراض النساء / الجهاز البولي التناسلي",
      "علم الأورام العصبية / الساركوما",
      "سرطان الغدد الليمفاوية في أورام الدم، ابيضاض الدم / زراعة نخاع العظم باستخدام الخلايا الجذعية",
      "العلاج الكيميائي / العلاج الموجه / العلاج المناعي",
      "شفط / خزعة نخاع العظم",
      "خط القسطرة المركزية المحيطية / إدخال خط هيكمان / الخط المركزي",
      "البزل القطني / العلاج الكيميائي داخل القراب الشوكي",
      "العلاج الكيميائي داخل الشرايين باستخدام تقنية IAC لعلاج أورام الشبكية",
      "التصاق الجنب",
      "زراعة نخاع العظم باستخدام الخلايا الجذعية"
    ],
    "training": [
      "علم الأورام الطبي - AIIMS، نيودلهي",
      "علم الأورام الدموية - AIIMS، نيودلهي",
      "علم الأورام عند الأطفال - AIIMS، نيودلهي",
      "زرع الخلايا الجذعية - AIIMS، نيودلهي",
      "العلاج الدقيق - AIIMS، نيودلهي",
      "الطب المسكن للألم - AIIMS، نيودلهي"
    ],
    "education": "بكالوريوس الطب والجراحة - جامعة ناشيك، دكتوراه في الطب، كلية الطب في جامعة آي آي إم إس، دكتوراه في الطب، علم الأورام الطبية في جامعة آي آي إم إس",
    "work": [
      "طبيب مشهور في مجال الأورام وأمراض الدم، تدرب في معهد عموم الهند للعلوم الطبية (AIIMS)، نيودلهي.",
      "15 عامًا من الخبرة الواسعة.",
      "تدرب في جميع جوانب الأورام الطبية، وأورام الدم، وأورام الأطفال، وزراعة الخلايا الجذعية، والعلاج الدقيق، وطب الألم والتسكين."
    ],
    "description": [
      "الدكتور موكيش باتيكار هو طبيب مشهور في مجال الأورام الدموية والدم، تلقى تدريبه في معهد عموم الهند للعلوم الطبية (AIIMS)، نيودلهي، ويتمتع بخبرة واسعة تمتد إلى 15 عامًا.",
      "تم تدريبه في جميع جوانب علم الأورام الطبي، وعلم الأورام الدموية، وعلم الأورام عند الأطفال، وزرع الخلايا الجذعية، والعلاج الدقيق، بالإضافة إلى علاج الألم والطب التلطيفي.",
      "هدفه هو تطوير نموذج شامل لرعاية السرطان يشمل علم الأورام النفسي، والجوانب الغذائية، والفروع ذات الصلة مع تقديم خدمات عالمية المستوى.",
      "يعتقد أن الكشف المبكر واستراتيجيات الوقاية من الأورام ستؤدي بالتأكيد إلى بقاء أفضل وجودة حياة أفضل.",
      "لديه العديد من المنشورات العلمية الوطنية والدولية."
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "رئيس قسم جراحة المسالك البولية وبرنامج زراعة الكلى والجراحة الروبوتية (الوحدة الثانية)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "أمراض الحصوات البولية، سرطانات المسالك البولية التناسلية، أمراض البروستاتا، سلس البول، خلل المثانة العصبي",
      "علاج أمراض الحصوات باستخدام تقنيات قليلة التوغل والليزر - URS، PCNL، RIRS",
      "علاج سرطانات الكلى، البروستاتا، المثانة، القضيب والخصية - استئصال البروستاتا الجذري، استئصال الكيس الجذري، بناء المثانة الجديدة، استئصال الكلية الجذري، إلخ",
      "علاج اضطرابات المسالك البولية عند الأطفال مثل انسداد PUJ، VUR، صمامات مجرى البول، أورام الأطفال، إلخ بما في ذلك الجراحات مثل رأب الحوض، إعادة زرع الحالب، إلخ"
    ],
    "training": [
      "الإقامة في طب المسالك البولية",
      "طب المسالك البولية الداخلي - معهد آر. جي. ستون لطب المسالك البولية، مومباي",
      "طب المسالك البولية وزرع الكلى - مستشفى إندرابراستا أبولو، دلهي",
      "طب المسالك البولية بالمنظار - مستشفى آر. جي. ستون لطب المسالك البولية وتنظير البطن، جورجاون",
      "زرع الكلى - مستشفى أرتميس، جورجاون"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم، دكتوراه في طب المسالك البولية",
    "work": [
      "أكمل تدريبه في جراحة المسالك البولية.",
      "انضم إلى معهد آر. جي. ستون لأمراض المسالك البولية، مومباي كطبيب مساعد لأمراض المسالك البولية في مارس 2003.",
      "انتقل إلى دلهي وانضم إلى مستشفى إندرابراستا أبولو في قسم أمراض المسالك البولية وزراعة الكلى في أغسطس 2005.",
      "انضم إلى مستشفى فورتيس للملازم الجوي راجان دهال التذكاري كاستشاري بدوام كامل في أبريل 2006.",
      "انضم إلى مستشفى آر. جي. ستون لأمراض المسالك البولية والتنظير البطني في جورجاون كطبيب رئيسي لأمراض المسالك البولية في أغسطس 2008.",
      "انضم إلى أرتميس كمستشار في جراحة المسالك البولية منذ سبتمبر 2009."
    ],
    "description": [
      "أكمل الدكتور فيكرام إقامته في جراحة المسالك البولية وانضم إلى معهد آر. جي. ستون لأمراض المسالك البولية، مومباي في مارس 2003 كطبيب مساعد لأمراض المسالك البولية.",
      "لطالما كان طب المسالك البولية الداخلي مجالاً ذا أهمية كبيرة بالنسبة له، وقد منحه عمله في هذا المجال نظرة ثاقبة عميقة في التخصص الفرعي.",
      "بالإضافة إلى العمل السريري والجراحي، شارك أيضًا في العديد من الأنشطة الأكاديمية، حيث قدم وشارك في تأليف العديد من المنشورات والأدبيات الدولية التي تمت مراجعتها من قبل الأقران في مجال المسالك البولية.",
      "انتقل من مومباي إلى دلهي في أغسطس 2005 وانضم إلى مستشفى إندرابراستا أبولو في قسم جراحة المسالك البولية وزراعة الكلى.",
      "في أبريل 2006، انضم إلى مستشفى فورتيس فلايت الملازم راجان دهال التذكاري كمستشار بدوام كامل.",
      "في أغسطس 2008، انضم إلى مستشفى RG Stone لجراحة المسالك البولية والتنظير البطني في جورجاون بصفته رئيس أطباء المسالك البولية.",
      "انضم الدكتور فيكرام إلى أرتميس منذ سبتمبر 2009 كمستشار في جراحة المسالك البولية، مع مجالات اهتمامه الرئيسية هي جراحة المسالك البولية الداخلية، وجراحة المسالك البولية بالمنظار، وزراعة الكلى."
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "الرأس - طب الألم والرعاية التلطيفية",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "إدارة الألم",
      "زرع محفز النخاع الشوكي",
      "زرع مضخة داخل النخاع الشوكي",
      "استئصال العصب الودي القطني بالترددات الراديوية",
      "حصار الضفيرة البطنية",
      "حقن جذور الأعصاب",
      "جميع إجراءات الألم التدخلية الأخرى"
    ],
    "training": [
      "زمالة في طب الألم"
    ],
    "education": "بكالوريوس الطب والجراحة، كلية الطب - كلية الطب الحكومية، روهتاك، هاريانا، دكتوراه في الطب (التخدير)",
    "work": [
      "بدأت ممارسة طب الألم منذ 14 عامًا.",
      "اكتسبت خبرة في تخدير القلب وإدارة الألم من AIIMS، نيودلهي، وكلية الطب LLRM، ميروت.",
      "أسست طب الألم في مستشفى أرتميس، جورجاون."
    ],
    "description": [
      "بدأ الدكتور أشو جين ممارسة طب الألم منذ 14 عامًا واكتسب خبرة في تخدير القلب وإدارة الألم من معهد AIIMS في نيودلهي وكلية LLRM الطبية في ميروت.",
      "أسس قسم طب الألم في مستشفى أرتميس في جورجاون، والذي يقوم الآن بإجراء جميع إجراءات إدارة الألم المتقدمة.",
      "الدكتور جين على دراية جيدة بالإدارة الطبية لأنواع مختلفة من الألم المزمن، بما في ذلك آلام السرطان وآلام الظهر وآلام المفاصل وآلام الرقبة والألم العصبي وآلام الوجه والصداع."
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "رئيس قسم جراحة الرأس والرقبة",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "جراحة الرأس والرقبة",
      "جراحة أورام تجويف الفم",
      "جراحة أورام الأنف",
      "جراحة قاعدة الجمجمة",
      "جراحة الغدة الدرقية والغدة جار الدرقية",
      "جراحة أورام الغدد اللعابية",
      "جراحة الحنجرة والبلعوم بالليزر",
      "جراحة الرأس والرقبة بالمنظار والروبوت",
      "إعادة بناء عيوب جراحية في الرأس والرقبة بالتجميل",
      "جراحة الليزر بالمنظار"
    ],
    "training": [
      "زمالة في جراحة الرأس والرقبة - معهد كيدواي التذكاري للأورام، بنغالور"
    ],
    "education": "بكالوريوس الطب والجراحة - كلية ومستشفى جواهاتي الطبي، جواهاتي، MS (ENT) - كلية ومستشفى آسام الطبي، ديبروجاره",
    "work": [
      "ممارسة المهنة في مجال جراحة الرأس والرقبة المتخصص منذ 20 عامًا.",
      "أكمل زمالة في جراحة الرأس والرقبة من معهد كيدواي التذكاري لعلم الأورام، بنغالور.",
      "أكمل الإقامة في مركز الدكتور بي بارواه للسرطان، جواهاتي.",
      "عمل في مستشفى الأمير علي خان، مومباي تحت إشراف الدكتور سلطان أ. برادان.",
      "انضم إلى قسم الأورام الجراحية في مستشفى ماكس سوبر التخصصي، ساكيت، نيودلهي كاستشاري في عام 2009.",
      "تم تعيينه رئيسًا لقسم جراحة الرأس والرقبة في مستشفى ماكس سوبر التخصصي، ساكيت، نيودلهي في عام 2013 واستمر حتى أغسطس 2016."
    ],
    "description": [
      "يعمل الدكتور بيسواجيوتي هازاريكا في مجال جراحة الرأس والرقبة المتخصص منذ 20 عامًا.",
      "تشمل خبرته جراحة الأورام/السرطانات في منطقة الرأس والرقبة، بما في ذلك تجويف الفم والأنف والجيوب الأنفية والحنجرة والبلعوم والغدد اللعابية والغدة الدرقية والغدد جار الدرقية.",
      "يتمتع الدكتور هازاريكا بمهارة في إعادة بناء الجزء المستأصل، والجراحة بالمنظار والجراحة ذات الوصول البسيط في منطقة الرأس والرقبة. وتعد جراحة الرأس والرقبة الروبوتية أحدث إضافة إلى مهاراته.",
      "إنه مهتم بشدة بإعادة التأهيل الوظيفي لجميع مرضى سرطان الرأس والرقبة.",
      "بعد حصوله على زمالة في جراحة الرأس والرقبة من معهد كيدواي التذكاري للأورام، بنغالور، أكمل الدكتور هازاريكا إقامته في مركز الدكتور ب. بارواه للسرطان، جواهاتي.",
      "عمل في مستشفى الأمير علي خان في مومباي تحت إشراف الدكتور سلطان أ. برادان، واكتسب رؤى هائلة في مختلف درجات أورام الرأس والرقبة.",
      "في عام 2009، انضم الدكتور هازاريكا إلى قسم جراحة الأورام في مستشفى ماكس سوبر التخصصي، ساكيت، نيودلهي كاستشاري. في عام 2013، تم تعيينه رئيسًا لقسم جراحة الرأس والرقبة واستمر في هذا المنصب حتى أغسطس 2016.",
      "للدكتور هزاريك العديد من المنشورات في المجلات الطبية الوطنية والدولية وقام بتأليف فصول في أطلس طب الأنف والأذن والحنجرة وجراحة الرأس والرقبة."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "جراحة الرأس (الأذن والأنف والحنجرة)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "طب الأنف والأذن والحنجرة عند الأطفال",
      "جراحة النوم والمجرى الهوائي",
      "اضطرابات البلع",
      "جراحة انقطاع النفس أثناء النوم",
      "طب الأنف والأذن والحنجرة العام",
      "جراحة أورام الرأس والرقبة",
      "جراحة الصوت",
      "طب الحنجرة",
      "زراعة القوقعة",
      "معالجة واحدة من أصعب حالات إعادة بناء مجرى الهواء واستخدام تقنيات جديدة ومبتكرة",
      "حصل على الفضل في أول عملية رأب الحنجرة بالبالون للأطفال وLTR مع تطعيم الأذن في البلاد",
      "تقييم البلع بالمنظار الضوئي الليفي وتنظير النوم الناتج عن تناول الأدوية",
      "جراحات الأنف والأذن والحنجرة الروتينية",
      "جراحات سيلان اللعاب وإعادة بناء مجرى الهواء وما إلى ذلك"
    ],
    "training": [
      "زميل زائر سريري، مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية (2008)",
      "طب الأنف والأذن والحنجرة للأطفال، مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية (2009)",
      "شهادة USMLE وECFMG، شيكاغو، إلينوي، الولايات المتحدة الأمريكية (2009)",
      "دورة تدريبية حول الجراحة الروبوتية، المدرسة الأوروبية للجراحة، باريس، فرنسا (2011)"
    ],
    "education": "بكالوريوس الطب والجراحة، وماجستير العلوم (أمراض الأذن والأنف والحنجرة)، وزمالة الكلية الأوروبية لأطباء التخدير (الولايات المتحدة الأمريكية) كلية الطب - كلية الطب في مدراس، تشيناي برامج الدراسات العليا - كلية ليدي هاردينج الطبية، نيودلهي",
    "work": [
      "زميل زائر سريري، 2008 مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية",
      "طب الأنف والأذن والحنجرة للأطفال، 2009 مستشفى الأطفال في سينسيناتي، الولايات المتحدة الأمريكية",
      "شهادة USMLE وECFMG، 2009 شيكاغو، إلينوي، الولايات المتحدة الأمريكية",
      "دورة تدريبية حول الجراحة الروبوتية، 2011 المدرسة الأوروبية للجراحة، باريس، فرنسا"
    ],
    "description": [
      "الدكتور شاشيدهار تي بي هو استشاري جراحة الأنف والأذن والحنجرة وجراحة الرأس والرقبة موهوب ومجتهد ومخلص بشكل استثنائي ولديه خبرة واسعة في التعامل مع الحالات الصعبة.",
      "تشمل اهتماماته السريرية إعادة بناء مجرى الهواء، وعلاج اضطرابات البلع، وجراحة انقطاع النفس أثناء النوم، وأمراض الأنف والأذن والحنجرة العامة، وأمراض الأنف والأذن والحنجرة عند الأطفال.",
      "بفضل خبرته وتدريبه الدوليين، أصبح الدكتور شاشيدهار مجهزًا جيدًا لتقديم علاج من الدرجة الأولى لمرضاه.",
      "إنه متعلم شغوف لديه اهتمام قوي بالبحث والأكاديميين والتدريس.",
      "لدى الدكتور شاشيدهار العديد من المنشورات في المجلات الوطنية والدولية.",
      "لقد أجرى آلاف العمليات الجراحية الناجحة على الأطفال كجراح أنف وأذن وحنجرة للأطفال.",
      "يُعرف الدكتور شاشيدهار بسلوكه الهادئ وموقفه الإيجابي، وغالبًا ما يتولى حالات رفضها الآخرون."
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "استشاري أول - طب الأنف والأذن والحنجرة",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "تقويم الحاجز الأنفي بالمنظار",
      "جراحة الجيوب الأنفية بالمنظار",
      "استئصال الفك العلوي بالمنظار",
      "استئصال اللحمية بالمنظار",
      "استئصال اللوزتين وتجميل الحنك",
      "تقويم طبلة الأذن بالمنظار",
      "استئصال طبلة الأذن، استئصال طبلة الأذن، استئصال الغدة الدرقية، القصبة الهوائية",
      "إزالة جسم غريب",
      "جراحات الغدة النكفية",
      "جراحات الحنجرة",
      "جراحات الأنف والأذن والحنجرة المتعلقة بالأطفال، زراعة القوقعة"
    ],
    "training": [
      "التدريب في مجال طب الأنف والأذن والحنجرة - كلية مولانا آزاد الطبية ومستشفى لوك ناياك، دلهي",
      "جراحة الجيوب الأنفية بالمنظار",
      "استئصال اللوزتين واللحمية",
      "جراحات انقطاع النفس أثناء النوم",
      "جراحات الغدة الدرقية",
      "جراحات الأذن",
      "فتحة القصبة الهوائية",
      "إزالة الجسم الغريب",
      "إدارة حالات الطوارئ في مجرى الهواء",
      "جراحة الجيوب الأنفية الوظيفية",
      "جراحات الأذن بالمنظار",
      "جراحات مجرى الهواء المعقدة",
      "التقييم الوظيفي بالمنظار للبلع",
      "اختبار حساسية الجلد"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في طب الأنف والأذن والحنجرة",
    "work": [
      "مستشار في قسم الأنف والأذن والحنجرة في مستشفى أرتميس مع أكثر من عقد من الخبرة.",
      "متخصص في إدارة حالات الأنف والأذن والحنجرة البسيطة والمعقدة."
    ],
    "description": [
      "الدكتور ديلبريت باجوا هو استشاري أول في قسم الأنف والأذن والحنجرة في مستشفى أرتميس، جوروجرام.",
      "تدرب في كلية مولانا آزاد الطبية ومستشفى لوك ناياك، دلهي، أكبر مركز جراحي للأذن والأنف والحنجرة في آسيا.",
      "لديه أكثر من عقد من الخبرة في علاج أمراض الأنف والأذن والحنجرة للبالغين والأطفال بما في ذلك مشاكل السمع وانسداد الأنف والشخير وانقطاع النفس أثناء النوم والدوار والطنين ومشاكل البلع.",
      "لديه خبرة في جراحات الأنف والأذن والحنجرة الروتينية والمتقدمة مثل جراحة الجيوب الأنفية بالمنظار واستئصال اللوزتين واستئصال اللحمية وجراحات انقطاع النفس أثناء النوم وجراحات الغدة الدرقية وجراحات الأذن والقصبة الهوائية وإزالة الأجسام الغريبة وحالات الطوارئ في مجرى الهواء.",
      "متمكن من الإجراءات المتقدمة بما في ذلك جراحة الجيوب الأنفية الوظيفية المتقدمة، وجراحات الأذن بالمنظار، وجراحات مجرى الهواء المعقدة.",
      "مدرب على التقييم الوظيفي بالمنظار للبلع ولديه خبرة في إدارة الحالات التحسسية باستخدام اختبار حساسية الجلد.",
      "لديه العديد من المنشورات في المجلات الوطنية والدولية وقد قدم عروضًا في العديد من المنتديات الوطنية.",
      "زملاء مرشدون في مجال طب الأنف والأذن والحنجرة."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "رئيس وحدة - أورام الدم",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "زرع الخلايا الجذعية الذاتية",
      "زرع الخلايا الجذعية الخيفية المتطابقة من شقيق أو شقيقة",
      "زرع الخلايا الجذعية المتطابقة من نفس النوع",
      "زرع الخلايا الجذعية المتطابقة من متبرع غير متبرع",
      "سحب نخاع العظم وخزعة",
      "بزل قطني مع العلاج الكيميائي داخل النخاع الشوكي"
    ],
    "training": [
      "عملت لمدة ثلاث سنوات في مركز CMC Vellore في أحد أفضل أقسام أمراض الدم في البلاد.",
      "حصلت على شهادة مهنية في علاج الورم النقوي المتعدد من Mayo Clinic، الولايات المتحدة الأمريكية في عام 2020."
    ],
    "education": "حصل على بكالوريوس الطب والجراحة ودكتوراه في الطب العام من PGIMS Rohtak في عام 2008. وأكمل تدريبه في الطب العام وحصل على درجة الدكتوراه في أمراض الدم من CMC Vellore.",
    "work": [
      "انضم إلى مستشفى أرتميس بعد العمل لمدة 4 سنوات في كل من مستشفى ماكس ومستشفى شاليمار باغ ومستشفى أكشن للسرطان.",
      "كان له دور فعال في إعداد برامج زراعة نخاع العظم في كل من مستشفى ماكس ومستشفى أكشن للسرطان.",
      "أجرى أول عملية زرع نخاع عظم في كينيا في أكتوبر 2022."
    ],
    "description": [
      "يتمتع بخبرة سريرية كبيرة وبصيرة علمية في مجال أمراض الدم.",
      "على دراية بأحدث التطورات في أمراض الدم ويلتزم بالمبادئ التوجيهية الدولية.",
      "متخصص في سرطان الدم، ونخاع العظام، والليمفوما، وفقر الدم اللاتنسجي.",
      "معروف بفهمه الاستثنائي لعلم الأورام الدموية ومهارات التدريس.",
      "عضو فعال في العديد من منظمات أمراض الدم في الهند والخارج."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Aggarwal",
    "post": "رئيس الخدمات الطبية ورئيس قسم أمراض الكلى",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "أمراض الكلى الحرجة",
      "اضطرابات السوائل والأحماض والقواعد والعلاج التعويضي للكلى في وحدات العناية المركزة",
      "غسيل الكلى، بما في ذلك غسيل الكلى في المنزل",
      "زراعة الكلى - متخصصة في عمليات زرع الأعضاء شديدة الحساسية وغير المتوافقة"
    ],
    "training": [
      "زميل في أمراض الكلى، جامعة مينيسوتا، مينيابوليس، الولايات المتحدة الأمريكية (يوليو 1990 - يوليو 1992)"
    ],
    "education": "ماجستير إدارة الأعمال، دبلوم المجلس الوطني، زمالة في أمراض الكلى، دكتوراه في الطب، بكالوريوس الطب والجراحة",
    "work": [
      "عملت في العديد من المؤسسات الطبية الرائدة، بما في ذلك جامعة مينيسوتا.",
      "يقدم الرعاية الطبية بكل عطف وإتقان."
    ],
    "description": [
      "طبيب كلى ماهر يتمتع بخبرة واسعة في أفضل المعاهد الطبية، بما في ذلك جامعة مينيسوتا.",
      "خبير في علاج المرضى المصابين بأمراض خطيرة والفشل الكلوي الحاد والمزمن.",
      "ماهر في إدارة المرضى الذين يخضعون لغسيل الكلى وإجراء عمليات زرع الكلى.",
      "ذو خبرة في التعامل مع عمليات زرع الكلى المعقدة والعالية الخطورة، بما في ذلك تلك التي تتطلب إزالة التحسس.",
      "يقدم الرعاية الطبية بكل عطف ودقة.",
      "عضو فعال في العديد من الجمعيات المهنية، بما في ذلك الجمعية الأمريكية لأمراض الكلى، والجمعية الدولية لأمراض الكلى، والجمعية الهندية لأمراض الكلى، والجمعية الهندية لزراعة الأعضاء، وجمعية دلهي لأمراض الكلى."
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "رئيس قسم زراعة الكلى ورئيس مشارك لقسم أورام المسالك البولية والجراحة الروبوتية (الوحدة الأولى)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "زرع الكلى",
      "زرع الكلى غير المتوافقة مع فصيلة الدم ABO",
      "زرع الكلى من خلال تبادل الكلى المقترنة",
      "الوصول الوعائي: الناسور الشرياني الوريدي",
      "إدخال قسطرة CAPD",
      "الجراحة الروبوتية لجميع أنواع سرطان المسالك البولية بما في ذلك استئصال البروستاتا الجذري، واستئصال الكلية الجزئي، واستئصال المثانة، واستئصال الغدة الكظرية",
      "الإجراءات بالمنظار، وجراحة المسالك البولية الداخلية، والجراحة المفتوحة"
    ],
    "training": [
      "زمالة في جراحة المسالك البولية بالحد الأدنى من التدخل الجراحي والروبوتية",
      "زمالة في جراحة المسالك البولية الروبوتية، جامعة ميامي، الولايات المتحدة الأمريكية"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير (جراحة عامة)، ماجستير (جراحة المسالك البولية وزراعة الكلى)، كلية الطب العام في لكناو، دكتوراه في الطب (جراحة المسالك البولية التناسلية)",
    "work": [
      "متخصص في زراعة الكلى وجراحة سرطان المسالك البولية الروبوتية المتقدمة.",
      "خبير في عمليات تبادل الكلى المقترنة، وعمليات زرع الكلى غير المتوافقة مع فصائل الدم ABO/HLA، وزرع الكلى من الأعضاء المتوفاة.",
      "مساهم رئيسي في برامج زراعة الكلى الناجحة في المعاهد البارزة لأكثر من عقد من الزمان.",
      "حائز على الميدالية الذهبية لأفضل فيديو جراحة روبوتية من AMASI.",
      "حاصل على جائزة الزمالة الدولية للسفر من الجمعية الأمريكية لجراحة المسالك البولية في عام 2015.",
      "ألف العديد من فصول الكتب والمقالات البحثية.",
      "قدم أوراق بحثية وملصقات ومقاطع فيديو جراحية في مؤتمرات وطنية ودولية لجراحة المسالك البولية وزرع الأعضاء."
    ],
    "description": [
      "متخصص في زراعة الكلى وجراحة سرطان المسالك البولية المتقدمة باستخدام الروبوتات.",
      "خبير في عمليات تبادل الكلى المقترنة، وعمليات زرع الكلى غير المتوافقة مع فصائل الدم ABO/HLA، وعمليات زرع الكلى من الأعضاء المتوفية.",
      "مساهم رئيسي في برامج زراعة الكلى الناجحة في معاهد مرموقة لأكثر من عقد من الزمان.",
      "حائز على الميدالية الذهبية لأفضل فيديو عن الجراحة الروبوتية من AMASI.",
      "حائز على جائزة الزمالة الدولية للسفر من الجمعية الأمريكية لجراحة المسالك البولية في عام 2015.",
      "ألف العديد من فصول الكتب والمقالات البحثية.",
      "قدم أوراق بحثية وملصقات ومقاطع فيديو جراحية في مؤتمرات وطنية ودولية لجراحة المسالك البولية وزرع الأعضاء."
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "رئيس قسم الجراحة العامة والجراحة طفيفة التوغل",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "جراحات القولون والمستقيم",
      "جراحة الكبد - تصريف خراج الكبد بالمنظار/المنظار المفتوح، الكيس المائي، خزعة الكبد",
      "جراحة المعدة - تكميم المعدة بالمنظار، ثني قاع المعدة بالمنظار، استئصال المعدة للكالسيوم في المعدة، عملية استئصال كيس المعدة بالمنظار، عملية رامستيد، عملية GJ، قطع العصب المبهم، إلخ",
      "جراحة القولون - استئصال نصف القولون بالمنظار، فغر القولون، عملية APR، استئصال الصمام/المفاغرة، استئصال القولون بالمنظار، استئصال أمامي بالمنظار مع فغر القولون والشرج",
      "جراحة البنكرياس - عملية ويبل، فغر المعدة بالمنظار",
      "المرارة - استئصال المرارة بالمنظار/المنظار المفتوح، فغر المرارة، فغر الكبد، استكشاف CBD بالمنظار استئصال الطحال بالمنظار استئصال الزائدة الدودية بالمنظار/المفتوح، تصريف الخراج الزائدي",
      "جراحة السمنة - تحويل مسار المعدة (بالمنظار) تكميم المعدة (بالمنظار) ربط المعدة (بالمنظار)",
      "جراحة الغدة الدرقية - استئصال جزئي للغدة الدرقية، استئصال جزئي للغدة الدرقية"
    ],
    "training": [
      "زميل في ماجستير الآداب، ديسمبر 2003 - مستشفى السير جانجا رام"
    ],
    "education": "ماجستير في الجراحة العامة، دكتوراه في الطب (جراحة عامة)، بكالوريوس في الطب والجراحة",
    "work": [
      "رئيس قسم الجراحة العامة وجراحة الوصول الأدنى وجراحة السمنة في مستشفيات أرتميس، القطاع 51، جورجاون، الهند.",
      "انضم إلى مستشفيات أرتميس في ديسمبر 2012 كاستشاري أول، ثم تمت ترقيته إلى رئيس قسم.",
      "شغل سابقًا منصب رئيس قسم الجراحة العامة وجراحة الوصول الأدنى في المركز الهندي لإصابات العمود الفقري وجراحة نوفا التخصصية.",
      "عمل كرئيس قسم في مستشفى كولومبيا آسيا GBD من 2010 إلى 2011.",
      "شغل منصب استشاري أول في قسم الجراحة العامة وجراحة الوصول الأدنى في مستشفى ماكس سوبر التخصصي، ساكيت من 2007 إلى 2010.",
      "عمل كاستشاري أول في مستشفى فورتيس، فاسانت كونج من 2005 إلى 2007.",
      "مارس المهنة في دلهي ومنطقة العاصمة الوطنية على مدى السنوات السبع عشرة الماضية.",
      "أجرى أكثر من 14000 عملية جراحية ناجحة، متخصصًا في جراحات البطن والجهاز الهضمي.",
      "مدرب وعضو هيئة تدريس في معهد إيثيكون للتعليم الجراحي (EISE)، نيودلهي.",
      "عضو هيئة تدريس في مستشفيات أرتميس، مشارك في تدريب وتدريس طلاب الدراسات العليا في الجراحة العامة.",
      "كان له دور فعال في الحصول على موافقة المجلس الوطني لبدء برنامج التدريس التخصصي الفائق في جراحة الوصول الأدنى (FNB) من عام 2018 فصاعدًا.",
      "عضو هيئة تدريس في FIAGES (زمالة الجمعية الهندية لجراحي الجهاز الهضمي والمناظير)."
    ],
    "description": [
      "الدكتور باريتوش إس جوبتا هو رئيس قسم الجراحة العامة وجراحة الوصول البسيط وجراحة السمنة في مستشفيات أرتميس، جورجاون، الهند."،
     "انضم إلى مستشفيات أرتميس في ديسمبر 2012 كاستشاري أول وتمت ترقيته لاحقًا إلى رئيس القسم.",
      "في السابق، عمل كرئيس لقسم الجراحة العامة وجراحة الوصول البسيط في مركز إصابات العمود الفقري الهندي وجراحة نوفا التخصصية، ورئيس قسم في مستشفى كولومبيا آسيا GBD.",
      "عمل كاستشاري أول في قسم الجراحة العامة وجراحة الوصول البسيط في مستشفى ماكس سوبر التخصصي، ساكيت، وفي مستشفى فورتيس، فاسانت كونج."،
      "يتمتع الدكتور جوبتا بخبرة تزيد عن 17 عامًا في ممارسة المهنة في دلهي ومنطقة العاصمة الوطنية.",
      "أجرى أكثر من 14000 عملية جراحية ناجحة، مما أظهر خبرته الواسعة في جراحات البطن والجهاز الهضمي.",
      "الدكتور جوبتا خريج كلية الطب Sh. M. P. Shah، جامناجار، جوجارات، وأكمل درجة الماجستير (جراحة عامة) هناك. وهو جراح معتمد من المجلس الوطني (DNB، جراحة عامة).",
      "يحمل عضوية الأكاديمية الوطنية للعلوم الطبية وهو خريج معهد IIM Calcutta، حيث أكمل برنامج القيادة والإدارة التنفيذي في عام 2016.",
      "حصل على جائزة FMAS (زمالة جراحة الوصول الأدنى) من AMASI وFAIS (زمالة جمعية الجراحين في الهند) لمساهماته في الجراحة العامة.",
      "الدكتور جوبتا مدرب وعضو هيئة تدريس في معهد Ethicon للتعليم الجراحي (EISE) وقد درب العديد من الجراحين في جراحة الأعضاء الصلبة بالمنظار.",
      "وهو أيضًا عضو هيئة تدريس في مستشفيات Artemis، ويشارك في تدريب وتدريس طلاب الدراسات العليا DNB في الجراحة العامة، وساعد في إنشاء برنامج FNB (جراحة الوصول الأدنى).",
      "الدكتور جوبتا عضو فعال في العديد من اللجان، بما في ذلك لجنة زراعة الكلى ومكافحة العدوى، وساهم في التشغيل الفعال لغرف العمليات."
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "رئيس قسم جراحة العظام (الوحدة الثانية) ورئيس قسم جراحة العظام والعمود الفقري للأطفال",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "جراحة العظام والعمود الفقري للأطفال",
      "جراحة العظام",
      "جراحة الجنف",
      "جراحة العمود الفقري"
    ],
    "training": [
      "24 عامًا من الخبرة في جراحة العظام.",
      "تدرب في PGIMER Chandigarh ومستشفى KEM ومستشفيات Nair في مومباي.",
      "حصل على مؤهلات FRCS وMCh Ortho في المملكة المتحدة.",
      "حصل على زمالة في جراحة العظام والعمود الفقري للأطفال في مستشفى Royal Hospital for Sick Children في غلاسكو عام 1998."
    ],
    "education": "بكالوريوس الطب والجراحة - جامعة كشمير، ماجستير في جراحة العظام - برنامج الدراسات العليا في الطب العام، جامعة تشانديجار، ماجستير في جراحة العظام - دندي، المملكة المتحدة، زميل الكلية الملكية للجراحين - جلاسكو",
    "work": [
      "أول جراح عظام أطفال مؤهل يفتتح عيادة في دلهي.",
      "بدأ وحدة جراحة العظام للأطفال في مستشفى السير جانجا رام في عام 2004.",
      "طور قسم جراحة العظام والعمود الفقري للأطفال في مستشفى ميدانتا في عام 2009.",
      "متخصص في خلع الورك الخلقي وتشوهات القدم الحنفاء وتصحيح الجنف."
    ],
    "description": [
      "يتمتع الدكتور ساروب بخبرة 24 عامًا في مجال جراحة العظام.",
      "لقد تدرب في مراكز مشهورة في الهند وحصل على مؤهلات زمالة الكلية الملكية للجراحين والماجستير في جراحة العظام في المملكة المتحدة.",
      "إنه متخصص للغاية في جراحة العظام للأطفال وجراحة العمود الفقري.",
      "كان الدكتور ساروب أول جراح عظام للأطفال مؤهل يؤسس عيادة في دلهي.",
      "لقد قدم مساهمات كبيرة في هذا المجال من خلال إنشاء وتطوير وحدات جراحة العظام للأطفال في مستشفى السير جانجا رام وميدانتا ميديسيتي.",
      "تشمل اهتماماته الخاصة خلع الورك الخلقي وتشوهات القدم الحنفاء وتصحيح الجنف."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "رئيس قسم أمراض النساء والتوليد",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "الولادة عالية الخطورة / فقدان الحمل المتكرر",
      "بطانة الرحم",
      "متلازمة تكيس المبايض",
      "اضطرابات الدورة الشهرية",
      "نزيف الرحم غير الطبيعي",
      "سرطانات أمراض النساء",
      "مضاعفات الحمل",
      "اضطرابات قاع الحوض",
      "الأورام الليفية الرحمية",
      "أكياس المبيض",
      "صحة المراهقين",
      "سن اليأس",
      "العقم"
    ],
    "training": [
      "عضوية الأكاديمية الوطنية للعلوم الطبية (MNAMS)، نيودلهي.",
      "برنامج الزمالة في تنظير البطن النسائي المتقدم، كوتشي، كيرالا",
      "زمالة جمعية جراحي الوصول الأدنى في الهند (FMAS)",
      "ممارس معتمد في سن اليأس من IMS (CIMP)",
      "حاصل على شهادة في جراحة النساء الروبوتية دافنشي"
    ],
    "education": "بكالوريوس الطب والجراحة، دراسات عليا (DNB) في أمراض النساء والتوليد",
    "work": [
      "رئيس قسم أمراض النساء والتوليد حاليًا في مستشفيات أرتميس ودافوديلز، جورجاون.",
      "كان مرتبطًا سابقًا بمستشفى ماكس سوبر التخصصي، ساكيت، نيودلهي ومستشفى السير جانجا رام، نيودلهي.",
      "لديه خبرة في التعامل مع حالات التوليد عالية الخطورة.",
      "ماهر في جراحات المناظير الكبرى والصغرى، وجراحة الرحم، والروبوتية."
    ],
    "description": [
      "الدكتورة رينو راينا سيهجال هي طبيبة أمراض النساء والتوليد المشهورة ولديها أكثر من 25 عامًا من الخبرة الواسعة.",
      "تترأس حاليًا قسم أمراض النساء والتوليد في مستشفيات أرتميس ودافوديلز، جورجاون.",
      "تشمل خبرتها التعامل مع حالات التوليد عالية الخطورة وإجراء العديد من الجراحات بالمنظار والرحم والروبوتية.",
      "الدكتورة سيهجال هي مرشدة معتمدة ومعلمة لطلاب الدراسات العليا في أمراض النساء والتوليد.",
      "لقد شاركت في مبادرات الاعتماد النوعي (NABH/JCI) للمستشفيات وهي خبيرة في القضايا الطبية القانونية.",
      "لقد ساهمت بالعديد من المقالات والعروض التقديمية والمنشورات في المجلات المفهرسة وتمت دعوتها كعضو هيئة تدريس/متحدثة في مؤتمرات وورش عمل وندوات مختلفة."
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar chaurasia",
    "post": "رئيس مختبر القسطرة و TAVI (الوحدة الأولى) - أمراض القلب، أمراض القلب التداخلية، TAVI / TAVR وأمراض القلب البنيوية",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "زراعة الصمام الأورطي عبر القسطرة (TAVI)",
      "زراعة الصمام الرئوي عبر القسطرة (TPVR)",
      "مشبك ميترا",
      "علاج الصمام ثلاثي الشرفات عبر القسطرة",
      "التدخلات التاجية المعقدة TEVAR/EVAR",
      "استئصال اللويحات الدموية الدورانية",
      "التدخلات عبر الشعاع",
      "التدخلات الطرفية بما في ذلك الشريان السباتي والكلوي",
      "إغلاق عيوب القلب الخلقية (ASD وVSD وPDA) بالأجهزة",
      "أجهزة تنظيم ضربات القلب ومزيل الرجفان وأجهزة تنظيم ضربات القلب",
      "زرعات علاج إعادة المزامنة",
      "زرع جهاز تنظيم ضربات القلب الدائم عن طريق رأب الصمام بالبالون"
    ],
    "training": [
      "زمالة في أمراض القلب التاجية والبنيوية المعقدة (أوروبا)",
      "زميل الجمعية الأوروبية لأمراض القلب",
      "زميل جمعية أمراض القلب التداخلية في آسيا والمحيط الهادئ"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب، الطب الباطني (AIIMS، نيودلهي)، دكتوراه في الطب، أمراض القلب (SCTIMST، تريفاندرم)",
    "work": [
      "مدير TAVI/TAVR وأمراض القلب البنيوية واستشاري أول لأمراض القلب، مشرف واستشاري لـ Medtronic CoreValve وEvolut R TAVI، مشرف واستشاري لنظام Medtronic TEVAR/EVAR - EHCC، جايبور، الهند",
      "مدير TAVI/TAVR وأمراض القلب البنيوية واستشاري أول لأمراض القلب، مشرف واستشاري لـ Medtronic CoreValve وEvolut R TAVI، مشرف واستشاري لنظام Medtronic TEVAR/EVAR - مستشفيات أرتميس، جوروجرام",
      "استشاري أمراض القلب التداخلية، مستشفى BLK Superspeciality، دلهي",
      "زميل في أمراض القلب التاجية المعقدة والبنيوية (أوروبا)",
      "استشاري أمراض القلب التداخلية، معهد بانكرز للقلب، سورات",
      "أستاذ مساعد في أمراض القلب، مستشفى رويال راجستان، دلهي",
      "PDF، أمراض القلب التداخلية، UNMICR، أحمد آباد",
      "أستاذ مشارك في أمراض القلب، CMS، بهاراتبور، نيبال",
      "زمالة أمراض القلب، SCTIMST، تريفاندرم",
      "إقامة الطب الباطني، AIIMS، دلهي"
    ],
    "description": [
      "الدكتور أميت كومار تشوراسيا هو طبيب قلب تدخلي يتمتع بتدريب مكثف من JIPMER وAIIMS وSCTIMST وGOKI.",
      "يتخصص في زراعة/استبدال صمام الأبهر عبر القسطرة (TAVI/TAVR)، مع أحد أعلى عدد من الإجراءات في الهند.",
      "أجرى الدكتور تشوراسيا أيضًا استبدال صمام الرئة عبر القسطرة (TPVR) في أصغر قناة في الهند ولديه اهتمام خاص بإغلاق الصمام الأبهري عبر القسطرة (TMVR) وBMV وMitra-clip وإغلاق الزائدة الأذينية اليسرى.",
      "لديه خلفية قوية في التدخلات التاجية المعقدة، بما في ذلك إجراءات الشريان الرئيسي الأيسر والشريان التاجي المركزي، ويجري إغلاق عيوب القلب الخلقية المختلفة.",
      "وتمتد خبرته إلى التدخلات في الشريان السباتي والشريان الأورطي الحرقفي، بما في ذلك TEVAR و EVAR، وعلاجات ارتفاع ضغط الدم المتقدمة القائمة على القسطرة.",
      "يشارك الدكتور تشوراسيا في تدريب وتوجيه الأطباء في هذه الإجراءات على المستوى الوطني والدولي وأجرى أكثر من 10000 عملية جراحية في القلب."
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "رئيس الوحدة ورئيس مختبر القسطرة (الوحدة الثانية) - أمراض القلب وأمراض القلب التداخلية",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "التدخلات التاجية المعقدة",
      "استئصال اللويحات الدموية الدورانية",
      "التدخلات عبر الشريان الشعاعي",
      "التدخلات الطرفية بما في ذلك الشريان السباتي والكلوي",
      "إغلاق عيوب القلب الخلقية بالأجهزة",
      "أجهزة تنظيم ضربات القلب ومزيل الرجفان وزرعات علاج إعادة مزامنة القلب",
      "جراحة الصمام بالبالون",
      "زرع جهاز تنظيم ضربات القلب الدائم"
    ],
    "training": [
      "دكتوراه في طب القلب من معهد سري جاياديفا لعلوم القلب والأوعية الدموية والأبحاث (SJIC)، بنغالور.",
      "عمل كمحاضر وأستاذ مساعد في طب القلب في معهد سري جاياديفا لعلوم القلب والأوعية الدموية والأبحاث (SJICR)، بنغالور."
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب - الطب العام، دكتوراه في الطب - أمراض القلب",
    "work": [
      "مدير مشارك واستشاري أول لأمراض القلب - مستشفى باراس، جورجاون",
      "استشاري لأمراض القلب - مستشفى سيفن هيلز، مومباي",
      "استشاري لأمراض القلب - مستشفيات ووكهارت، ناجبور",
      "أستاذ مساعد - معهد سري جاياديفا لعلوم القلب والأوعية الدموية والأبحاث، بنغالور"
    ],
    "description": [
      "الدكتور كولديب أرورا هو استشاري أول في أمراض القلب في مستشفى أرتميس، جورجاون، ولديه 16 عامًا من الخبرة في أمراض القلب التداخلية.",
      "أجرى أكثر من 12000 تدخل علاجي للقلب، بما في ذلك جراحات توسيع الشرايين التاجية، وزرع أجهزة تنظيم ضربات القلب الدائمة، وأجهزة تنظيم ضربات القلب ذاتية الضبط، وإجراءات إغلاق عيب الحاجز الأذيني.",
      "يتخصص الدكتور أرورا في تصوير الأوعية الدموية وتوسيع الأوعية الدموية عبر الطريق الشعاعي، ولديه خبرة في إدارة النوبات القلبية، وزرع جهاز تنظيم ضربات القلب، وأجهزة تنظيم ضربات القلب القابلة للزرع، وزرع جهاز إغلاق القلب لعلاج عيوب الحاجز الأذيني.",
      "قبل انضمامه إلى مستشفى أرتميس، كان مديرًا مشاركًا لأمراض القلب في مستشفيات باراس، جورجاون، وعمل محاضرًا وأستاذًا مساعدًا في SJICR بنغالور.",
      "ويركز أيضًا على زيادة الوعي العام بأمراض القلب."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "رئيس وحدة - أمراض القلب التداخلية وعلم وظائف الأعضاء الكهربية",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "توسيع الأوعية الدموية المعقدة",
      "توسيع الأوعية الدموية الطرفية",
      "زرع الأجهزة",
      "استخراج الرصاص",
      "الكهرباء الفسيولوجية",
      "بي إم في"
    ],
    "training": [
      "زمالة - جمعية تصوير الأوعية الدموية والتدخلات القلبية (SCAI)",
      "زمالة - جمعية نظم القلب (FHRS)",
      "زمالة - الجمعية الأوروبية لأمراض القلب (FESC)",
      "زمالة - زميل الكلية الأمريكية لأمراض القلب (FACC)"
    ],
    "education": "بكالوريوس طب وجراحة، دكتوراه في الطب (الطب العام)، دكتوراه في أمراض القلب، أخصائي أجهزة القلب المعتمد من IBHRE - طبيب CCDS.",
    "work": [
      "يقوم بإجراء عمليات توسيع الأوعية الدموية الأولية والاختيارية.",
      "يتخصص في إجراءات الكهربية الفسيولوجية والاستئصال لحالات مثل تسرع القلب البطيني والرجفان الأذيني.",
      "أخصائي أجهزة معتمد يتمتع بخبرة في إجراء عمليات زرع منظم ضربات القلب الدائم (PPI) وزرع علاج إعادة مزامنة القلب باستخدام مزيل الرجفان.",
      "كان مرتبطًا سابقًا بمستشفى BLK Super Speciality في نيودلهي."
    ],
    "description": [
      "الدكتور سمير مهروترا هو طبيب قلب تدخلي وطبيب كهربية القلب يتمتع بمهارة عالية وديناميكية.",
      "لديه خبرة واسعة في إجراء قسطرة أولية واختيارية، بالإضافة إلى إجراءات كهربية القلب والاستئصال لحالات مثل VT وAF.",
      "وهو أيضًا متخصص معتمد في الأجهزة، وذو مهارة في زراعة PPI وCRT-D.",
      "الدكتور مهروترا عضو في الجمعية الهندية لأمراض القلب والجمعية الهندية لإيقاع القلب.",
      "نشر العديد من الأوراق البحثية في المجلات الوطنية والدولية."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "رئيس قسم زراعة القلب والرئة",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "زراعة القلب وزرع جهاز دعم البطين الأيسر",
      "جراحة تمدد الأوعية الدموية الأبهري",
      "تحويل مسار الشريان التاجي",
      "استبدال الصمامات وإصلاحها",
      "جراحة الأوعية الدموية الطرفية بما في ذلك جراحة الدوالي"
    ],
    "training": [
      "أكمل درجة الماجستير في جراحة القلب والأوعية الدموية في معهد AIIMS، نيودلهي، في عام 1994.",
      "عمل كأستاذ مساعد في معهد AIIMS، نيودلهي حتى سبتمبر 1998.",
      "حصل على تدريب متخصص في جراحة القلب والأوعية الدموية، بما في ذلك برنامج زراعة القلب وجهاز مساعدة البطين في معهد AIIMS."
    ],
    "education": "ماجستير في جراحة القلب والصدر والأوعية الدموية، ماجستير في الجراحة العامة",
    "work": [
      "أجرى عملية جراحية ناجحة لقلب نابض لمريض يبلغ من العمر 96 عامًا، وهو ربما أكبر مريض تم الإبلاغ عن خضوعه لهذه العملية.",
      "أجرى أول عملية زرع صمام "بدون خياطة" في الهند.",
      "أجرى أول عملية مجازة قلبية "مستيقظة" شمال دلهي.",
      "متخصص في العلاج داخل الأوعية الدموية لتمدد الأوعية الدموية الأبهرية وجراحة تمدد الأوعية الدموية الأبهرية، بما في ذلك إعادة العمليات والإجراءات الهجينة.",
      "خبرة في الإجراءات الوعائية المعقدة على الشريان الأورطي والشرايين السباتية وأوعية الأطراف السفلية.",
      "خبرة في جراحة عيوب القلب الخلقية وإعادة جراحات الصمامات والتحويلة.",
      "تشمل الأدوار السابقة أستاذًا مساعدًا في AIIMS، وجراح قلب استشاري أول في معهد ديفكي ديفي ماكس للقلب والأوعية الدموية، وجراح قلب رئيسي في مستشفى باترا ومركز الأبحاث الطبية، ومدير أول لجراحة القلب والأوعية الدموية في مستشفى BLK Max."
    ],
    "description": [
      "الدكتور سوشانت سريفاستافا هو جراح مشهور في جراحة القلب والأوعية الدموية يتمتع بخبرة واسعة في جراحة مجازة القلب النابض وإصلاح الصمامات واستبدالها والإجراءات الوعائية المعقدة.",
      "اكتسب شهرة وطنية من خلال إجراء جراحة مجازة ناجحة لمريض يبلغ من العمر 96 عامًا، ولديه خبرة إجمالية تزيد عن 10000 حالة.",
      "يتضمن تدريبه ماجستير في جراحة القلب والأوعية الدموية من AIIMS، حيث عمل أيضًا كأستاذ مساعد وكان مشاركًا في برنامج زراعة القلب وجهاز مساعدة البطين.",
      "يتمتع الدكتور سريفاستافا بسجل بارز في الإجراءات الرائدة مثل زراعة الصمام بدون غرز وزراعة مجازة الشريان التاجي أثناء اليقظة، وقد قدم مساهمات كبيرة في العلاج داخل الأوعية الدموية والجراحة لعيوب القلب الخلقية."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "رئيس قسم جراحة القلب للأطفال",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "جراحة القلب عند الأطفال",
      "جراحة القلب الخلقية عند البالغين",
      "جراحة القلب بالحد الأدنى من التدخل الجراحي",
      "الشريان التاجي الأيسر الشاذ من الشريان الرئوي (ALCAPA)",
      "ارتجاع الأبهر/تضيق الأبهر",
      "عيب الحاجز الأذيني",
      "عيوب القناة الأذينية البطينية",
      "تضيق الأبهر",
      "التحويل الخلقي المصحح للشرايين الكبرى",
      "البطين الأيمن ذو المخرج المزدوج",
      "شذوذ إبشتاين في الصمام ثلاثي الشرفات",
      "حصار القلب",
      "متلازمة نقص تنسج القلب الأيسر",
      "انقطاع قوس الأبهر",
      "عيوب الصمام التاجي",
      "القناة الشريانية السالكة",
      "تضيق الصمام الرئوي",
      "عيوب البطين الواحد في القلب",
      "رباعية فالو",
      "العودة الوريدية الرئوية الشاذة الكلية",
      "انتقال الشرايين الكبرى",
      "تضيق الصمام ثلاثي الشرفات",
      "الجذع الشرياني",
      "الحلقة الوعائية",
      "عيب الحاجز البطيني"
    ],
    "training": [
      "مدرب سريري - جراحة القلب الروبوتية والأقل تدخلاً، معهد إيست كارولينا للقلب، جرينفيل، نورث كارولينا",
      "زميل سريري - جراحة القلب الخلقية، مستشفى الأطفال في فيلادلفيا، فيلادلفيا، بنسلفانيا",
      "زميل سريري - جراحة القلب والصدر للأطفال، مستشفى الأطفال في بيتسبرغ التابع لمركز UPMC، بيتسبرغ، بنسلفانيا 15242"
    ],
    "education": "بكالوريوس الطب، وبكالوريوس الجراحة (MBBS)، وماجستير في جراحة القلب والأوعية الدموية والصدر، مستشفى G B Pant، كلية مولانا آزاد الطبية، نيودلهي، وماجستير في الجراحة العامة",
    "work": [
      "جراح قلب الأطفال الرئيسي في قسم جراحة القلب والصدر للأطفال في مستشفى أرتميس، جورجاون.",
      "عمل في برامج جراحة قلب الأطفال البارزة في الولايات المتحدة الأمريكية، بما في ذلك مستشفى الأطفال في فيلادلفيا ومستشفى الأطفال في بيتسبرغ التابع لمركز UPMC.",
      "اكتسب خبرة واسعة في جراحة القلب بالوصول البسيط وجراحة القلب الروبوتية في معهد شرق كارولينا للقلب.",
      "خبير في العمليات الترميمية للأطفال حديثي الولادة والرضع، مع التركيز على الإصلاح التصحيحي المبكر.",
      "متخصص في جراحة الصمام الأورطي والصمام التاجي بأقل تدخل جراحي."
    ],
    "description": [
      "الدكتور عاصم ر. سريفاستافا هو جراح قلب أطفال بارز في مستشفى أرتميس، جورجاون.",
      "أكمل بكالوريوس الطب والجراحة من كلية الطب GSVM، وماجستير في الجراحة العامة من جامعة الملك جورج الطبية، وماجستير في جراحة القلب والصدر من مستشفى GB Pant.",
      "واصل الدكتور سريفاستافا تدريبه في جراحة القلب للأطفال وحديثي الولادة في مؤسسات رائدة في الولايات المتحدة واكتسب خبرة في جراحة القلب بالحد الأدنى من التدخل والجراحة الروبوتية.",
      "يشتهر بخبرته الواسعة في عمليات القلب الترميمية للأطفال حديثي الولادة والرضع، وهو معروف بدفاعه القوي عن تقنيات الإصلاح التصحيحي المبكر."
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "رئيس قسم أمراض القلب للأطفال",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "الموجات فوق الصوتية لحديثي الولادة والأطفال",
      "موجات فوق الصوتية لأمراض القلب الخلقية لدى البالغين",
      "التصوير المقطعي المحوسب عبر الشريان التاجي",
      "التدخلات في مختبر القسطرة لدى الأطفال",
      "موجات فوق الصوتية للجنين",
      "التشوهات الخلقية في الحاجز البطيني, إغلاق جهاز الشريان الرئوي/الأبهري بالبالون",
      "توسيع الصمام الرئوي/الأبهري بالبالون",
      "توسيع تضيق الأبهر بالبالون",
      "فتح الحاجز الأذيني بالبالون",
      "تركيب دعامات الشريان الرئوي الفرعي",
      "تركيب دعامات تضيق الأبهر",
      "لفائف MAPCA",
      "إغلاق الناسور التاجي عن طريق الجلد",
      "زرع جهاز تنظيم ضربات القلب المؤقت",
      "القسطرة القلبية التشخيصية ودراسة تصوير الأوعية الدموية"
    ],
    "training": [
      "زمالة المجلس الوطني (FNB) - أمراض القلب عند الأطفال من بعثة مدراس الطبية، تشيناي 2006"
    ],
    "education": "بكالوريوس الطب والجراحة - كلية الطب بجامعة كانبور في عام 2004، دكتوراه في الطب - كلية الطب بجامعة كانبور في عام 2004",
    "work": [
      "أكمل زمالة لمدة عامين في أمراض القلب عند الأطفال.",
      "انضم كضابط في معهد الدراسات العليا للتعليم الطبي والبحث (PGIMER)، شانديغار، وعمل هناك لمدة ثلاث سنوات.",
      "اكتسب الكفاءة في أمراض القلب عند الأطفال السريرية، وتخطيط صدى القلب عند الأطفال والمواليد، وتخطيط صدى القلب عبر المريء، وتدخلات مختبر القسطرة.",
      "يعمل في مستشفيات أرتميس منذ عام 2010، ويساهم في التقدم في أمراض القلب عند الأطفال ويشارك في برنامج التدريس لـ DNB.",
      "يشارك بنشاط في الأبحاث، ويحضر المؤتمرات الوطنية والتعليم الطبي المستمر، ولديه العديد من المنشورات الوطنية والدولية."
    ],
    "description": [
      "الدكتورة نيدهي راوال هي أخصائية في أمراض القلب عند الأطفال ولديها خبرة واسعة في الرعاية السريرية والإجراءات المتقدمة.",
      "أكملت زمالة لمدة عامين في أمراض القلب عند الأطفال واكتسبت خبرة إضافية في PGIMER، شانديغار، مع التركيز على تخطيط صدى القلب عند الأطفال والمواليد الجدد، وتخطيط صدى القلب عبر المريء، وتدخلات مختبر القسطرة.",
      "منذ عام 2010، تعمل الدكتورة راوال في مستشفيات أرتميس، حيث ساهمت في التقدم الإداري وبرنامج التدريس لطلاب DNB.",
      "لديها اهتمام قوي بالبحث، وتحضر المؤتمرات والدورات الطبية المستمرة بانتظام، ولديها العديد من المنشورات في المجلات الوطنية والدولية."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "رئيس قسم الأشعة التداخلية",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "الأشعة التداخلية",
      "الخزعات",
      "التدريس",
      "برنامج الزمالة",
      "الخدمات الإضافية"
    ],
    "training": [
      "بكالوريوس الطب والجراحة من جامعة سنغافورة عام 1996",
      "دكتوراه في التشخيص الإشعاعي/الأشعة من جامعة جوجارات، الهند عام 2000",
      "دبلومة في الأشعة من المجلس الوطني للامتحانات، وزارة الصحة، حكومة الهند عام 2001"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب، دكتوراه في الطب الباطني (التشخيص الإشعاعي)",
    "work": [
      "مستشفى جاسلوك ومركز الأبحاث – مومباي (2000 – 2006)",
      "مستشفى إندرابراستا أبولو – نيودلهي (2006 – 2013)",
      "مستشفى أرتميس – جورجاون (2013 – حتى الآن)"
    ],
    "description": [
      "رئيس قسم الأشعة التداخلية في مستشفيات أرتميس",
      "27 عامًا من الخبرة في الأشعة التشخيصية والتداخلية",
      "خبير في إجراء عمليات انسداد الأوعية الدموية والكبد والقنوات الصفراوية والأورام",
      "متمكن في خزعات الموجات فوق الصوتية والتصوير المقطعي المحوسب، بما في ذلك خزعات البروستاتا والثدي",
      "يدير برنامج زمالة في الأشعة التداخلية",
      "عضو هيئة تدريس في DNB ومشرف على العديد من برامج أطروحات DNB",
      "ناشط في البحث الأكاديمي، وله العديد من المنشورات والمشاركة في المؤتمرات",
      "إداري ماهر، نظم العديد من التعليم الطبي المستمر"
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "رئيس قسم الطب التناسلي (الوحدة الأولى)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "التلقيح داخل الرحم (IUI)",
      "مراقبة الجريبات",
      "سحب البويضات",
      "نقل الأجنة",
      "التلقيح الصناعي (IVF)/حقن الحيوانات المنوية داخل السيتوبلازم (ICSI)",
      "التكاثر بواسطة طرف ثالث",
      "خزعات الخصية",
      "عمليات الولادة والقيصرية لحالات الحمل الناتجة عن التلقيح الصناعي",
      "إدارة الحمل عالي الخطورة",
      "الجراحات التنظيرية لتحسين الخصوبة (تنظير البطن وتنظير الرحم)"
    ],
    "training": [
      "زمالة في الطب التناسلي من مستشفى السير جانجا رام، نيودلهي"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (أمراض النساء والتوليد)، FNB (طب الإنجاب)، زمالة الكلية الدولية لطب النساء والتوليد، زميل الكلية الدولية لأطباء النساء والتوليد",
    "work": [
      "استشاري أول في مستشفى أرتميس، جورجاون.",
      "استشاري أول في التلقيح الصناعي في Medicover (روهيني)، التلقيح الصناعي في دلهي (لاجبات ناجار)، مركز سارفودايا للخصوبة والتلقيح الصناعي (بيتامبورا)، مستشفى ماهاراجا أجراسن (باغ البنجاب الغربي)، مستشفى ماكس سوبرسبيشاليتي (باغ شاليمار)."
    ],
    "description": [
      "أكثر من 13 عامًا من الخبرة في طب الإنجاب مع أكثر من 1000 دورة ناجحة من التلقيح الاصطناعي",
      "18 عامًا من الخبرة في طب النساء والتوليد",
      "أجرى أكثر من 5000 دورة من التلقيح الاصطناعي/الحقن المجهري مع نقل الأجنة ودورات متعددة من التلقيح داخل الرحم",
      "خبير في الإنجاب من طرف ثالث، ومراقبة الجريبات، وخزعات الخصية",
      "أجرى أكثر من 2500 عملية ولادة وولادة قيصرية لحالات الحمل عالية الخطورة",
      "متخصص في جراحات التنظير الداخلي لتحسين الخصوبة بما في ذلك تنظير البطن وتنظير الرحم"
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "رئيس قسم جراحة المسالك البولية ورئيس قسم أورام المسالك البولية والجراحة الروبوتية",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "تقييم وإدارة سرطانات المسالك البولية",
      "الجراحة الروبوتية لسرطان المسالك البولية",
      "استئصال البروستاتا الجذري الروبوتي - لسرطان البروستاتا",
      "استئصال الكلية الجزئي/ الجذري الروبوتي - لسرطان الكلى",
      "استئصال المثانة الجذري الروبوتي مع تحويل البول - لسرطان المثانة",
      "استئصال الغدة الكظرية الروبوتي/ رأب الحوض الروبوتي",
      "خزعة دمج التصوير بالرنين المغناطيسي-التصوير المقطعي المحوسب عبر الجلد",
      "الإجراءات الجراحية بالمنظار/المنظار البطني/الجراحة المفتوحة"
    ],
    "training": [
      "زمالة في جراحة الأورام البولية والجراحة الروبوتية (الولايات المتحدة الأمريكية)",
      "زمالة في جراحة المسالك البولية الداخلية والتنظير البطني (الولايات المتحدة الأمريكية)",
      "زمالة في جراحة المسالك البولية الداخلية والتنظير البطني (معهد آي آي إم إس, اختصار الثاني)"
    ],
    "education": "ماجستير (جراحة، معهد آي آي إم إس)، ماجستير (طب المسالك البولية، معهد آي آي إم إس)",
    "work": [
      "يقود فريقًا متخصصًا في جراحة المناظير بمساعدة الروبوت لعلاج سرطان البروستاتا والكلى والمثانة.",
      "أجرى آلاف العمليات الجراحية المعقدة في المسالك البولية.",
      "حاصل على العديد من الجوائز بما في ذلك جائزة أفضل الأبحاث السريرية من الجمعية الأمريكية لجراحة المسالك البولية في عامي 2008 و2009، وجائزة "الميدالية الذهبية" لأفضل مقيم في جراحة المسالك البولية.""تأليف أكثر من 100 مقالة علمية ومدعوّة في مجال جراحة المسالك البولية الأقل تدخلاً وأورام المسالك البولية."
    ],
    "description": [
      "أكثر من عقدين من الخبرة في علاج أمراض المسالك البولية، مع التركيز على جراحة المناظير بمساعدة الروبوت لعلاج سرطان البروستاتا والكلى والمثانة.",
      "يشتهر فريقه بإجراء عمليات روبوتية متقدمة بنتائج مماثلة لأفضل المراكز على مستوى العالم.",
      "حاصل على جوائز مرموقة في مجال الأبحاث السريرية والملخصات العلمية, بما في ذلك التكريمات من الجمعية الأمريكية لجراحة المسالك البولية, والكلية الدولية للجراحين, وجمعية جراحي المناظير.",
      "محقق مشارك في منحة البحث R01 المقدمة من المعهد الوطني للصحة، الولايات المتحدة الأمريكية."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "رئيس قسم جراحة التجميل والبلاستيك",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "شد الوجه",
      "شد الرقبة",
      "شد الحاجب (شد الجبهة)",
      "شد الجفن (إزالة أكياس الجفن العلوي والسفلي)",
      "شد الرقبة",
      "تجميل الأذن (جراحة الأذن)",
      "تجميل الأنف (تصحيح الأنف)",
      "تكبير / تصغير الشفاه",
      "عمل الغمازات",
      "جراحة زراعة الوجه",
      "تكبير الثدي (زرع)",
      "تصغير الثدي",
      "شد الثدي لتصحيح ترهل الثدي",
      "تصحيح تضخم الثدي عند الرجال",
      "شفط الدهون - قياسي",
      "شفط الدهون - فيزر",
      "شد البطن (شد البطن)",
      "شد الذراعين (شد العضد)",
      "شد الفخذ",
      "ترقيع غشاء البكارة / إعادة العذرية",
      "شد المهبل / تجديده",
      "تجميل الأمهات",
      "إعادة تحديد الجنس",
      "زراعة الشعر (FUE / FUT)",
      "ترقيع الدهون",
      "إصلاح الندبة",
      "إصلاح شحمة الأذن",
      "الثقب",
      "إزالة الشامة",
      "علاج البهاق",
      "العناية بالشعر البني",
      "ترقيع الجلد",
      "إعادة بناء الأنف والأذن والثدي",
      "جراحة اليد",
      "حالة عرضية",
      "جراحة الوجه",
      "الجراحة الدقيقة",
      "شفة الأرنب مع سقف الحلق",
      "البوتوكس",
      "الفيلر",
      "الميزوثيرابي",
      "التقشير الكيميائي",
      "الليزر",
      "التقشير الجلدي"
    ],
    "training": [
      "زمالة الولايات المتحدة الأمريكية"
    ],
    "education": "بكالوريوس الطب والجراحة وماجستير العلوم من AIIMS، MCh، معهد الدراسات العليا للتعليم الطبي والبحث، Chd (PGI)، MRCS، المملكة المتحدة",
    "work": [
      "حاليًا رئيس قسم جراحة التجميل والبلاستيك، مستشفى أرتميس، جورجاون، منطقة العاصمة الوطنية دلهي",
      "أخصائي أول, جراحة التجميل, وزارة الصحة, عُمان",
      "عضو هيئة تدريس أول في جراحة التجميل, معهد ماساتشوستس للتكنولوجيا, شانديغار",
      "زميل جراحة المجهر واليد، اليابان"
    ],
    "description": [
      "متخصص في جراحة التجميل والبلاستيك مع تدريب متقدم من مؤسسات ذات شهرة عالمية.",
      "يشتهر بتقنياته في إصلاح الحنك المشقوق وتجميل الأنف لمرضى الشفة الأرنبية، والتي تم تقديمها ونشرها في العديد من المنتديات الوطنية والدولية.",
      "ناشط في المبادرات الاجتماعية، بما في ذلك معسكرات الشفة الأرنبية التي ينظمها نادي الروتاري وOperation Smile.",
      "تمارس الشركة عملها وفق فلسفة "الوعد بأقل مما يجب والوفاء بأكثر مما يجب"، مع التركيز على تقليل وقت التوقف عن العمل لمرضى جراحة التجميل."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "طب الجهاز الهضمي",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "أمراض المعدة والأمعاء والكبد والبنكرياس والقنوات الصفراوية",
      "إدارة الحموضة والقرحة ونزيف الجهاز الهضمي والإمساك ومتلازمة القولون العصبي والارتجاع",
      "التنظير الداخلي العلاجي وتصوير البنكرياس والقنوات الصفراوية بالطريق الراجع",
      "الإدارة التنظيرية للسمنة (وضع البالون)",
      "الموجات فوق الصوتية بالمنظار",
      "جميع أنواع حساسية الطعام ومرض سيلياك (حساسية القمح)",
      "التهاب الكبد المزمن ب وج, الكبد الدهني, تلف الكبد/تليف الكبد الناجم عن الكحول, سرطانات الجهاز الهضمي والقنوات الصفراوية والبنكرياس والكبد",
      "أمراض الشرج والمستقيم مثل البواسير والشقوق",
      "أمراض الجهاز الهضمي والكبد عند الأطفال"
    ],
    "training": [
      "بكالوريوس الطب والجراحة من كلية الطب بجامعة روهتاك، بكالوريوس طب وجراحة، ماجستير في أمراض الجهاز الهضمي والكبد من معهد الدراسات العليا للتعليم الطبي والبحث (PGIMER)، شانديغار",
      "تدريب مكثف في أمراض الجهاز الهضمي والكبد غير الجراحية والجراحية"
    ],
    "education": "بكالوريوس الطب والجراحة - دكتوراه في الطب - دكتوراه في الطب - تشانديغار، دكتوراه في الطب - دكتوراه في الطب - تشانديغار",
    "work": [
      "أكثر من 12 عامًا من الخبرة في طب الجهاز الهضمي السريري وأمراض الكبد.",
      "خبرة في أمراض التجويف والكبد والبنكرياس والقنوات الصفراوية والجهازية.",
      "أجرى العديد من فحوصات تنظير الجهاز الهضمي العلوي/تنظير القولون للبالغين والأطفال، وفحوصات تنظير البنكرياس والقنوات الصفراوية بالطريق الراجع، وتنظير الكبسولة، وتنظير الأمعاء بالدفع والبالون المزدوج.",
      "خبرة في الإجراءات العلاجية مثل ربط الدوالي وتصلب الشرايين، وتوسيع البالون والقسطرة، وحقن الغراء للدوالي القاعدية، والإدارة التنظيرية للقرحات/النزيف، واستئصال السليلة، وتخثر بلازما الأرجون، وفتحات المعدة بالمنظار الجلدي (PEG)، ووضع أنبوب معوي (أنفي صائم)، وقياس الضغط، وفحوصات تنظير البنكرياس والقنوات الصفراوية بالطريق الراجع العلاجية، وفحص الموجات فوق الصوتية.",
      "شارك في تدريس زملاء DM، وطلاب الدراسات العليا، وموظفي التمريض، وغيرهم من الموظفين المساعدين الطبيين.",
      "عضو هيئة تدريس ضيف في العديد من الاجتماعات المرموقة في الهند."
    ],
    "description": [
      "متخصص في أمراض الجهاز الهضمي والكبد السريرية مع خبرة في مجموعة واسعة من الإجراءات والتدخلات العلاجية.",
      "اهتمام كبير بالبحث مع العديد من المنشورات، بما في ذلك المقالات الأصلية، ومقالات المراجعة، والفصول في الكتب، وتقارير الحالات.",
      "نشط في المؤتمرات الوطنية والدولية، وورش العمل التنظيرية العلاجية، والتعليم الطبي المستمر.",
      "ملتزم بالتدريس والتدريب، ويساهم بشكل كبير في تعليم الموظفين الطبيين وشبه الطبيين."
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "رئيس (الوحدة الثانية) - الجراحة العامة والجراحة طفيفة التوغل",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "جراحة السمنة (إنقاص الوزن)،",
      "إجراءات تنظير البطن المتقدمة في أمراض النساء",
      "جراحة الليزر للبواسير والناسور والجيوب الشعرية",
      "جراحة الجهاز الهضمي بالمنظار المتقدمة"
    ],
    "training": [
      "خبرة واسعة في جراحة الوصول الأدنى (MAS) وجراحة السمنة.",
      "تدريب عملي اكتسبته على مدار 28 عامًا في الهند والخارج."
    ],
    "education": "بكالوريوس الطب والجراحة - كلية مولانا آزاد الطبية، ماجستير في الجراحة العامة - كلية مولانا آزاد الطبية ومستشفيات لوك ناياك المرتبطة، جامعة دلهي",
    "work": [
      "28 عامًا من الخبرة مع إجراء أكثر من 10000 عملية جراحية بالمنظار.",
      "كان مرتبطًا سابقًا بمستشفى ياثارث للتخصصات الفائقة، نويدا ومستشفى فورتيس لا فيم، جي كي 2، نيودلهي.",
      "يمارس عمله في مستشفيات أرتميس، جورجاون وأرتميس لايت، نيودلهي.",
      "خبير في الجراحة طفيفة التوغل مع خبرة سريرية وتدريسية واسعة.",
      "كان له دور فعال في إنشاء أول مركز للتلقيح الاصطناعي في كابول، أفغانستان.",
      "نظم معسكرات العيادات الخارجية في نيجيريا وملاوي.",
      "متخصص في جراحة المناظير وجراحة الليزر.",
      "يساعد الجراحين وأطباء أمراض النساء الشباب في إنشاء وحدات مناظير في جميع أنحاء بيهار وهاريانا ومانيبور وأوتارانتشال وأوتار براديش."
    ],
    "description": [
      "جراح ماهر متخصص في جراحة الوصول الأدنى (MAS) وجراحة السمنة.",
      "يشتهر بإجراء أكثر من 10000 عملية تنظيرية.",
      "مساهمات كبيرة في هذا المجال من خلال إنشاء مراكز التلقيح الصناعي وتنظيم معسكرات العيادات الخارجية الدولية.",
      "مشارك نشط في توجيه ودعم تطوير وحدات التنظير في ولايات مختلفة في الهند."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil jamwal",
    "post": "طب الجهاز الهضمي",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "طبيب الجهاز الهضمي",
      "طبيب الكبد"
    ],
    "training": [
      "أستاذ مساعد سابق في ILBS، الهند",
      "زميل زائر (2016)، جامعة كيوشو، فوكوكا، اليابان",
      "طبيب زائر (2017)، قسم التنظير المتقدم، عيادة مايو روتشستر مينيسوتا، الولايات المتحدة الأمريكية",
      "زميل زائر (2017)، جامعة سيول وبوسان، كوريا الجنوبية"
    ],
    "education": "بكالوريوس الطب والجراحة دكتوراه في الطب دكتوراه في الطب",
    "work": [
      "19 عامًا من الخبرة في أمراض الجهاز الهضمي.",
      "الممارسة في مركز رعاية الجهاز الهضمي في بادشاهبور، جورجاون؛ ومركز رعاية الجهاز الهضمي في جورجاون القطاع 46؛ ومستشفى أرتميس في جورجاون القطاع 51.",
      "المؤسس المشارك ومدير مركز رعاية الجهاز الهضمي.",
      "متخصص في تنظير المعدة والأمعاء الدقيقة، وارتفاع ضغط الدم الوريدي البابي، ونزيف الجهاز الهضمي، والتنظير الداخلي في الفضاء الثالث، وإدارة أمراض الكبد المتقدمة، والإجراءات التنظيرية المبتكرة.",
      "يحتوي على تصنيف باسم جموال وسارين لقرحة ما بعد اي في ال."
    ],
    "description": [
      "طبيب أمراض الجهاز الهضمي ذو خبرة واسعة في هذا المجال",
      "مهتم بجعل رعاية أمراض الجهاز الهضمي والكبد في متناول الجميع من خلال سلسلة مراكزه",
      "خبير في الإجراءات المتقدمة بما في ذلك تنظير الكبد الدهني وإدارة أمراض الكبد المعقدة",
      "عضو في الجمعية الهندية لأمراض الجهاز الهضمي"
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "جراحة الأطفال",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "طب المسالك البولية عند الأطفال",
      "جراحة الأطفال بالمنظار",
      "جراحة حديثي الولادة"
    ],
    "training": [
      "أستاذ مساعد في جراحة الأطفال في كلية جرانتس الطبية ومجموعة مستشفيات السير جيه جيه، مومباي."
    ],
    "education": "ماجستير في جراحة الأطفال، ماجستير في الجراحة العامة، بكالوريوس في الطب والجراحة - كلية الطب، ميرت",
    "work": [
      "أستاذ مساعد في جراحة الأطفال في كلية جرانتس الطبية ومجموعة مستشفيات السير جيه جيه، مومباي",
      "جراح أطفال في كلية جرانتس الطبية من 2008 إلى 2011",
      "أستاذ مساعد في جراحة الأطفال في مستشفيات جيه جيه وكلية جرانت الطبية من 2011 إلى 2013",
      "أستاذ مشارك ورئيس قسم جراحة الأطفال في كلية الطب الحكومية من 2013 إلى 2015"
    ],
    "description": [
      "جراح أطفال ذو خبرة لأكثر من عقد من الزمان في ممارسة المهنة في المستشفيات الرائدة.",
      "ناشط في مجال التوعية الطبية ومبادرات الصحة الريفية."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi karkara",
    "post": "استشاري أمراض الجهاز الهضمي والكبد للأطفال",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "الفتق السري",
      "انشقاق البطن الخلقي",
      "فتق الحجاب الحاجز",
      "فتحة الشرج غير المثقوبة",
      "مرض كارولي",
      "التهاب الكبد ب وج",
      "الفتق الميكل",
      "انسداد الأمعاء",
      "ثقب الأمعاء"
    ],
    "training": [
      "زمالة في طب الأطفال وأمراض الجهاز الهضمي وأمراض الكبد 2009."
    ],
    "education": "بكالوريوس الطب والجراحة من كلية الطب رسالة قصيرة - جايبور، ماريلاند - طب الأطفال من كلية الطب الدكتور سامبورناناند - جودبور",
    "work": [
      "طبيب أمراض الجهاز الهضمي والكبد للأطفال في ميدانتا، جورجاون.",
      "يقدم خدمات العيادات الخارجية كطبيب أمراض الجهاز الهضمي والكبد للأطفال."
    ],
    "description": [
      "26 عامًا من الخبرة في أمراض الجهاز الهضمي والكبد عند الأطفال.",
      "خبير في علاج مختلف اضطرابات الجهاز الهضمي والكبد عند الأطفال بما في ذلك الفتق السري، وانشقاق البطن، وفتق الحجاب الحاجز، وأكياس القناة الصفراوية، ومرض الكبد المتعدد التكيسات الخلقي، وغير ذلك الكثير."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "استشاري أول - أمراض الجهاز التنفسي / أمراض الرئة وطب النوم",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "الشفط الجنبي، إدخال أنبوب الصدر، الخزعات الجنبية بالمنظار الصدري وإزالة الالتصاقات",
      "التنظير القصبي التشخيصي والعلاجي - BAL وEBLB وTBLB وما إلى ذلك",
      "إجراءات كرايو والكي وAPC - تقليص حجم الورم",
      "EBUS - مجسات محدبة وشعاعية",
      "الدعامات القصبية: السيليكون والمعدنية",
      "تقليل حجم الرئة بالمنظار القصبي: الدعامات واللفائف - لمرض الانسداد الرئوي المزمن الشديد",
      "العلاج الحراري القصبي: للربو القصبي غير المنضبط",
      "وضع القسطرة المركزية والشريانية وغسيل الكلى",
      "معايرة CPAP وBiPAP: لمرض الانسداد الرئوي المزمن وطب النوم",
      "اختبار حساسية وخز الجلد والعلاج المناعي للاضطرابات التحسسية"
    ],
    "training": [
      "زميل جمعية أمراض الجهاز التنفسي في آسيا والمحيط الهادئ (فابسرر): طوكيو",
      "زمالة طب العناية الحرجة (FCCM): جامعة أبولو ميدفارسيتي، الهند",
      "أخصائي سريري في زراعة الأعضاء: جامعة نوتو، نيودلهي، الهند"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب، دكتوراه في الطب الوطني: السل وأمراض الجهاز التنفسي",
    "work": [
      "متخصص في طب الجهاز التنفسي والسل والمناعة وطب النوم والعناية المركزة.",
      "يركز على طب الرئة التدخلي ويهدف إلى بدء برنامج زراعة الرئة.",
      "عمل سابقًا كمستشار مشارك في مستشفى السير جانجا رام، نيودلهي."
    ],
    "description": [
      "خبرة واسعة في طب الجهاز التنفسي، والسل، وعلم المناعة، وطب النوم، والعناية المركزة.",
      "اهتمام كبير بطب الرئة التداخلي بهدف بدء برنامج زراعة الرئة.",
      "قدم أعماله في العديد من المنتديات الوطنية والدولية، بما في ذلك NAPCON وTESCON وPULMOCON وICONIC وISC وERS.",
      "تلقى تدريبًا متخصصًا في التقنيات المتقدمة بما في ذلك الموجات فوق الصوتية داخل القصبة الهوائية (EBUS) ووضع الدعامة داخل القصبة الهوائية."
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "رئيس معهد مانيبال لعلوم القلب - جراحة القلب الأقل تدخلاً، جراحة القلب الروبوتية",
    "image": "d1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "جراحة القلب الأقل تدخلاً",
      "جراحة القلب الروبوتية",
      "إعادة جراحات الصمامات والشرايين التاجية",
      "جراحة تمدد الأوعية الدموية الأبهري الصاعد وتسلخها",
      "جراحة مجازة الشريان التاجي في المرضى الذين يعانون من ضعف وظيفة البطين",
      "إصلاح واستبدال الصمامات",
      "جراحة قصور القلب بما في ذلك زراعة القلب وأجهزة مساعدة البطين",
      "تحويل مسار الشريان التاجي الكلي",
      "توسيع الشريان السباتي وتركيب الدعامات",
      "توسيع الأوعية الدموية التاجية / جراحة الالتفافية",
      "استبدال الصمام الأبهري عبر القسطرة",
      "استبدال الصمام الأبهري عبر القسطرة",
      "جراحة الشريان الأورطي بما في ذلك تمدد الأوعية الدموية الأبهري وتسلخها باستخدام الدعامات الجراحية المفتوحة والداخلية"
    ],
    "training": [
      "زميل جمعية جراحي الصدر والقلب والأوعية الدموية في الهند",
      "زميل (جراحة القلب والأوعية الدموية)، مركز الصدر، مستشفى جامعة أوبسالا، السويد",
      "زميل جمعية جراحي الصدر والقلب والأوعية الدموية في الهند"
    ],
    "education": "بكالوريوس الطب والجراحة، كلية الطب S. S. Rewa، (M.P.) الهند، 1980 | ماجستير (جراحة)، كلية الطب S. S. Rewa، (M.P.) الهند، 1984 | دكتوراه (جراحة القلب والأوعية الدموية)، معهد باكوليف لجراحة القلب والأوعية الدموية، موسكو، روسيا، 1991",
    "work": [
      "متخصص في جراحات القلب ولديه خبرة تزيد عن 29 عامًا.",
      "أجرى أكثر من 19000 جراحة قلب مفتوح، بما في ذلك الإجراءات الجراحية الأقل توغلاً، والجراحات الروبوتية، وجراحات القلب المعادة.",
      "عضو رائد في تطوير TAVR في معهد فورتيس إسكورتس للقلب وشارك بنشاط في عمليات زراعة القلب وإجراءات VAD."
    ],
    "description": [
      "الدكتور ميشرا هو جراح قلب يتمتع بخبرة كبيرة تزيد عن 29 عامًا في هذا المجال.",
      "أجرى أكثر من 19000 جراحة قلب مفتوح، بما في ذلك جراحات القلب الأقل توغلاً، وجراحات صمامات الوصول المنفذ، وإغلاق عيب الحاجز الأذيني، واستئصال بطانة الشريان السباتي، وإصلاح تمدد الأوعية الدموية الأبهري، وجراحات ECMO، وجراحات عدم انتظام ضربات القلب، وإعادة التوعية الشريانية الكاملة.",
      "تتضمن الإنجازات البارزة أكثر من 500 جراحة قلب روبوتية ناجحة و1000 جراحة قلب معادة.",
      "لعب دورًا رائدًا في تطوير استبدال الصمام الأورطي عبر القسطرة في معهد فورتيس إسكورتس للقلب وكان مشاركًا نشطًا في عمليات زراعة القلب وجهاز مساعدة البطين (VAD).",
      "يهتم الدكتور ميشرا كثيرًا بالتدريب والتعليم والبحث، حيث نشر أكثر من 150 ورقة علمية وشارك بانتظام في أكثر من 200 مؤتمر دولي ووطني كمتحدث.",
      "خبرته معترف بها عالميًا، مع مرضى من دول بما في ذلك الولايات المتحدة الأمريكية والمملكة المتحدة والعراق والإمارات العربية المتحدة وعمان وبنغلاديش وإندونيسيا وماليزيا ونيبال والعديد من الدول الأفريقية وآسيا الوسطى.",
      "أظهر مهاراته الجراحية من خلال عروض حية في ورش العمل في تايلاند وبنغلاديش ونيبال."
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "جراح أعصاب",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "تدريب جراحة الأعصاب - معهد عموم الهند للعلوم الطبية (AIIMS)، نيودلهي",
      "برنامج الجراحة الوظيفية التجسيمية - مستشفى أبولو، نيودلهي"
    ],
    "training": [
      "استئصال القرص الفقري العنقي والقطني الأمامي بالجراحة المجهرية",
      "جراحات الوصلة الفقرية القحفية",
      "علاج تمدد الأوعية الدموية الدماغية",
      "استئصال تشوهات الشرايين الوريدية الدماغية",
      "جراحات أورام العمود الفقري",
      "استخدام الأدوات الجراحية في العمود الفقري (من المنطقة العنقية القذالية إلى المنطقة القطنية العجزية)",
      "جراحات تحفيز الدماغ العميق",
      "الملاحة التجسيمية بدون إطار لعلاج الصرع",
      "الجراحة الإشعاعية التجسيمية"
    ],
    "education": "بكالوريوس الطب والجراحة (KGMC)، ماجستير في العلوم (KGMC) ماجستير في جراحة المخ والأعصاب (AIIMS)",
    "work": [
      "AIIMS (من يناير 1994 إلى مايو 1997)",
      "العمل في مجال جراحة الأعصاب منذ 25 عامًا",
      "ممارسة جراحة المخ والعمود الفقري بنجاح في مستشفيات أبولو في نيودلهي",
      "9000 عملية جراحية عصبية"
    ],
    "description": [
      "الدكتور سودهير كومار تياجي، المولود في الأول من فبراير 1966، هو جراح أعصاب مشهور يتمتع بخبرة تزيد عن 32 عامًا.",
      "تخرج من جامعة الملك جورج الطبية (KGMU)، لكناو، وتدرب في جراحة الأعصاب في AIIMS، نيودلهي.",
      "معترف به لعمله الجراحي الدقيق للأعصاب، بما في ذلك أكثر من 15000 جراحة مجهرية في المخ والعمود الفقري.",
      "ناشط في التدريب والبحث في جراحة الأعصاب في مستشفيات أبولو، نيودلهي.",
      "قدم خدمات طبية مجانية في قريته الأصلية في مظفر نجار (أوتار براديش) لأكثر من 32 عامًا.",
      "مروج لبعثة Swach Bharat ودعم ماليًا مشاريع البنية التحتية المحلية بما في ذلك المراحيض ونزل للفتيات في قريته.",
      "يدعم تعليم طفل يتيم من خلال مؤسسة.",
      "حصل على العديد من الجوائز بما في ذلك جائزة LEGEND من صحيفة Times of India في أغسطس 2017، وجائزة Vishisht Chiktsa Ratna من جمعية دلهي الطبية في يوليو 2015، ووسام الشرف من الجمعية الطبية الهندية (جنوب دلهي)."
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "المدير الرئيسي لقسم جراحة العظام",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "استبدال الورك التصحيحي",
      "استبدال الورك بأقل تدخل جراحي",
      "إعادة بناء الرباط الصليبي الأمامي",
      "جراحة استبدال الركبة",
      "استبدال الركبة المفردة التصحيحي",
      "الجراحة التنظيرية",
      "جراحة استبدال الكتف",
      "تنظير الركبة",
      "جراحة استبدال الكوع",
      "قطع العظم",
      "إطالة الأطراف",
      "تقويم الصفيحة الفقرية",
      "استئصال الصفيحة الفقرية",
      "استئصال القرص الدقيق",
      "جراحة العمود الفقري بأقل تدخل جراحي",
      "استبدال القرص الكامل",
      "التصلب المتعدد",
      "جراحة العمود الفقري العنقي",
      "جراحة أورام العمود الفقري",
      "جراحة العمود الفقري للجنف",
      "جراحة إزالة الضغط عن العمود الفقري",
      "تنظير الكاحل",
      "تنظير الكتف",
      "التهاب الفقار",
      "استئصال القرص الانزلاقي الأمامي العنقي والاندماج (ACDF)",
      "جراحة TLIF"
    ],
    "training": [
      "جراحة العظام",
      "جراحة العمود الفقري",
      "جراحة العمود الفقري الأقل تدخلاً",
      "الإجراءات التنظيرية",
      "استبدال المفاصل"
    ],
    "education": "ماجستير في جراحة العظام، بكالوريوس في الطب والجراحة",
    "work": [
      "جراح العظام والعمود الفقري في مستشفى فورتيس، فاسانت كونج، نيودلهي.",
      "يجري مجموعة واسعة من جراحات العمود الفقري واستبدال المفاصل، بما في ذلك الحالات المعقدة والإجراءات الروتينية.",
      "يتخصص في حالات الصدمات والتنكس في العمود الفقري، بما في ذلك الانزلاق الغضروفي، وتضيق العمود الفقري، والكسور.",
      "يركز على جراحات العمود الفقري الأقل تدخلاً، بما في ذلك الإجراءات التنظيرية والتثبيتات.",
      "يظل على اطلاع بأحدث التطورات في جراحة العمود الفقري لتقديم علاجات متطورة وأقل تدخلاً."
    ],
    "description": [
      "الدكتور مانوج ميجلاني هو جراح عظام وعمود فقري يتمتع بتقدير كبير ومعروف بسلوكه الحنون والودود.",
      "لديه مسيرة مهنية متميزة في مستشفى فورتيس، فاسانت كونج، نيودلهي، وهو مشهور بخبرته في جراحة العمود الفقري.",
      "الدكتور ميجلاني ماهر في علاج حالات العمود الفقري المختلفة مثل الانزلاق الغضروفي، وتضيق العمود الفقري، والكسور.",
      "يشتهر بشكل خاص باهتمامه بجراحات العمود الفقري الأقل تدخلاً، والتي تقدم فوائد مثل الشقوق الأصغر، والألم الأقل، والتعافي السريع.",
      "التزامه بالبقاء على اطلاع بأحدث التطورات في جراحة العمود الفقري يسمح له بتزويد مرضاه بأحدث العلاجات وأكثرها فعالية."
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "رئيس قسم علوم القلب",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "استبدال الصمام الأورطي عن طريق القسطرة (TAVR)",
      "ميتراكليب (TMVR)",
      "عمليات توسيع الأوعية الدموية المعقدة",
      "عمليات توسيع الأوعية الدموية بالليزر",
      "الدعامات القابلة للامتصاص بيولوجيًا",
      "عمليات توسيع الأوعية الدموية المدعومة بمضخة إمبيلا",
      "روتابلاتور",
      "تفتيت حصوات الموجات الصادمة",
      "دعامات تمدد الأوعية الدموية الأبهرية",
      "عمليات توسيع الأوعية الدموية السباتية"
    ],
    "training": [
      "رئيس معهد فورتيس إسكورتس للقلب، نيودلهي",
      "رئيس مجلس فورتيس للرعاية الصحية الطبي",
      "أستاذ مساعد لأمراض القلب، كلية الطب جيه إن، جامعة عليكرة الإسلامية",
      "أستاذ مساعد لأمراض القلب، المجلس الوطني للامتحانات",
      "مؤسس/مدير الدورة التدريبية، الدورات التدريبية الوطنية والدولية الرئيسية في مجال قسطرة الشرايين التاجية",
      "مدير مشارك، جلسات TCT العلمية (الولايات المتحدة الأمريكية)",
      "عضو لجنة البرنامج، يوروبكر"
    ],
    "education": "FRCP (لندن، إدين، إيريل)، FACC، FESC، MSCAI، FAPSIC، FIMSA، FCSI، DSc ( BHU، AMU، Amity U، TMU، Shiv Nadar U)، D Litt ( Jamia Millia U )",
    "work": [
      "رئيس معهد فورتيس إسكورتس للقلب، نيودلهي",
      "رئيس مجلس فورتيس الطبي للرعاية الصحية",
      "أستاذ مساعد لأمراض القلب في كلية الطب جيه إن (جامعة عليكرة الإسلامية) والمجلس الوطني للامتحانات",
      "مؤسس/مدير دورات تدريبية وطنية ودولية كبرى في مجال قسطرة الشرايين، بما في ذلك India Live وIndia Valves وCHIP-CTO India وAICT-Asia PCR ومجلس التصوير وعلم وظائف الأعضاء في الهند",
      "مدير مشارك لجلسات TCT العلمية (الولايات المتحدة الأمريكية) وعضو لجنة البرنامج في Euro PCR",
      "ألقى محاضرات في أكثر من 450 اجتماعًا وطنيًا ودوليًا وأجرى عروضًا حية لتقنيات قسطرة الشرايين المعقدة في أكثر من 100 اجتماع حول العالم",
      "درب أكثر من 500 طبيب قلب على تقنيات قسطرة الشرايين المتقدمة",
      "ألف أكثر من 350 منشورًا وساهم بفصول في 30 كتابًا عن أمراض القلب"
    ],
    "description": [
      "لقد قاد الدكتور أشوك سيث مجال طب القلب التدخلي لمدة 35 عامًا، وساهم بشكل كبير في تطوير هذا التخصص والتقدم العلمي فيه.",
      "لقد كان رائدًا في العديد من تقنيات قسطرة الشرايين في الهند ومنطقة آسيا والمحيط الهادئ وحصل على الدكتوراه الفخرية من ست جامعات مرموقة.",
      "تم تكريم الدكتور سيث بالعديد من الجوائز الوطنية والدولية، بما في ذلك جائزة بادما شري وبادما بوشان وجائزة بي سي روي الوطنية. وقد تم الاعتراف به كأخصائي تدخل رئيسي من قبل جمعية تصوير الأوعية الدموية والتدخلات القلبية (الولايات المتحدة الأمريكية) وحصل على جائزة الإنجاز مدى الحياة في طب القلب التدخلي من مؤسسة تشين (سنغافورة).",
      "لقد اشتهر بخبرته في الإجراءات التدخلية المتقدمة، بما في ذلك استبدال الصمام الأورطي عبر القسطرة (TAVR)، وMitraClip، وتوسيع الشرايين المعقدة، والمزيد.",
      "كان للدكتور سيث دور فعال في التدريس والتدريب، وكان له تأثير كبير على تعليم أمراض القلب في الهند وعلى الصعيد الدولي."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "رئيس قسم أمراض القلب التداخلية وأمراض القلب البنيوية",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "التدخلات التاجية",
      "أمراض القلب البنيوية",
      "التدخلات الوعائية",
      "عمليات توسيع الأوعية الدموية",
      "الاستئصال الدوراني",
      "وضع مرشح الوريد الأجوف السفلي",
      "إصلاح تمدد الأوعية الدموية داخل الأوعية الدموية",
      "إصلاح تمدد الأوعية الدموية داخل الأوعية الدموية في الصدر",
      "زرع جهاز تنظيم ضربات القلب الدائم",
      "زرع جهاز تنظيم ضربات القلب"
    ],
    "training": [
      "امتحان الترخيص الطبي بالولايات المتحدة (الولايات المتحدة الأمريكية)",
      "PDF (بروكسل، بلجيكا)"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب (الطب الباطني)، دكتوراه في أمراض القلب، دكتوراه في الطب (أمراض القلب) AIIMS",
    "work": [
      "يعمل حاليًا كرئيس قسم أمراض القلب التداخلية في مستشفى BLK-Max Super Speciality، نيودلهي",
      "مدير واستشاري أول، معهد فورتيس إسكورتس للقلب، نيودلهي",
      "مدير - مركز ناريندر موهان للقلب",
      "استشاري أول - مستشفى إندرابراستا أبولو، نيودلهي",
      "أستاذ مساعد لأمراض القلب - معهد AIIMS، نيودلهي",
      "مسجل سريري - كلية الطب JN، عليكرة"
    ],
    "description": [
      "الدكتور سوبهاش تشاندرا هو طبيب قلب تدخلي يتمتع بخبرة عالية في هذا المجال حيث عمل لمدة 39 عامًا.",
      "لقد أجرى أكثر من 25000 عملية معقدة، بما في ذلك استبدال الصمام الأبهري عبر الجلد، وإغلاق الزائدة الدودية، وتوسيع الأوعية الدموية، والاستئصال الدوراني.",
      "باعتباره رائدًا في زراعة أجهزة تنظيم ضربات القلب، أجرى الدكتور تشاندرا أكثر من 3000 عملية جراحية لأجهزة تنظيم ضربات القلب.",
      "لقد تلقى تدريبه في مؤسسات عليا في الولايات المتحدة الأمريكية وأوروبا واليابان ونشر أكثر من 100 منشور وطني ودولي في مجلات مفهرسة.",
      "كان الدكتور تشاندرا أيضًا الطبيب الشخصي لرئيس الوزراء السابق السيد ناراسيمها راو.",
      "تشمل خبرته التدخلات التاجية وأمراض القلب البنيوية والتدخلات داخل الأوعية الدموية والعديد من الإجراءات القلبية المعقدة الأخرى."،
      "وهو عضو في الأكاديمية الوطنية للعلوم الطبية وجمعية أمراض القلب في الهند."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "طبيب أمراض الدم للأطفال",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "طب الأورام الدموية عند الأطفال",
      "علم المناعة عند الأطفال",
      "زراعة نخاع العظم",
      "زراعة الخلايا الجذعية المكونة للدم"
    ],
    "training": [
      "زمالة في أمراض الدم لدى الأطفال وزرع نخاع العظم، مستشفى سانت ماري، لندن، المملكة المتحدة. اشتهر بخبرته في زراعة نخاع العظم لعلاج اضطرابات خلايا الدم الحمراء، بما في ذلك الثلاسيميا وفقر الدم المنجلي وفقر الدم اللاتنسجي، مع خبرة في زراعة الدم من متبرعين أقارب ومن متبرعين غير أقارب ودم متطابق ودم الحبل السري.",
      "زمالة في أمراض الدم لدى الأطفال والأورام وزرع نخاع العظم، مستشفى الأطفال جريت نورث، نيوكاسل أبون تاين، المملكة المتحدة. مركز رائد في زراعة نخاع العظم لدى الأطفال ونقص المناعة وأمراض الدم والأورام، والمعروف بالرعاية الشاملة والبحث والتميز الأكاديمي.",
      "زمالة في أمراض الدم لدى الأطفال والأورام وزرع نخاع العظم، مستشفى السير جانجا رام، نيودلهي. يركز على فحص المرضى ورعايتهم وإجراءاتهم وتدخلاتهم وجلساتهم الأكاديمية تحت إشراف الدكتور أنوبام ساشديفا والدكتور ساتيا براكاش ياداف"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الصحة العامة، دبلومة في علم الأمراض",
    "work": [
      "استشاري أول ورئيس قسم أورام الدم لدى الأطفال وزراعة نخاع العظم، مستشفى أرتميس، جوروجرام",
      "استشاري أول قسم أورام الدم لدى الأطفال وعلم المناعة وزراعة نخاع العظم، مستشفى بي إل كيه سوبر سبيشالتي، دلهي، الهند",
      "زميل قسم أمراض الدم لدى الأطفال وزراعة نخاع العظم، مستشفى سانت ماري، إمبريال إن إتش إس تراست، بادينجتون، لندن، المملكة المتحدة",
      "زميل زراعة نخاع العظم لدى الأطفال الدولي، وحدة الدفاع عن المضيف لدى الأطفال، مستشفى جريت نورث للأطفال، نيوكاسل أبون تاين، المملكة المتحدة",
      "طبيب أورام الدم لدى الأطفال وطبيب زراعة نخاع العظم، مستشفى الدكتور بي إل كابور التذكاري، طريق بوسا، نيودلهي",
      "زميل وحدة أورام الدم لدى الأطفال، قسم طب الأطفال، مستشفى السير جانجا رام، نيودلهي",
      "مسجل أول في طب الأطفال، Chacha Nehru Bal Chikitsalaya، كلية مولانا آزاد الطبية، دلهي",
      "مسؤول أبحاث أول، وحدة أورام الدم لدى الأطفال، قسم طب الأطفال، مستشفى السير جانجا رام، نيودلهي",
      "مسجل ما بعد DCH DNB، قسم طب الأطفال، مركز صحة الطفل، مستشفى السير جانجا رام، نيودلهي",
      "مسجل، قسم طب الأطفال، مستشفى سوندر لال جين التذكاري، نيودلهي",
      "طبيب مقيم (DCH)، قسم طب الأطفال، كلية الطب بابا راجاف داس، جورخبور، أوتار براديش",
      "طبيب مقيم، مركز ساجار للعناية بالقلب، ساجار، ماهاراشترا",
      "تدريب داخلي في تخصصات مختلفة (الطب العام، الجراحة العامة، أمراض النساء والتوليد، طب الأطفال، الطب الوقائي والاجتماعي) في كلية الطب نيتاجي سوبهاش تشاندرا بوس، جابالبور، ماهاراشترا"
    ],
    "description": [
      "يركز على تشخيص وعلاج السرطانات لدى الأطفال، بما في ذلك سرطان الدم والليمفوما والأورام الصلبة.",
      "خبرة في تشخيص وإدارة اضطرابات الجهاز المناعي لدى الأطفال.",
      "متخصص في عمليات زرع الخلايا الجذعية المكونة للدم، بما في ذلك عمليات زرع المتبرعين البديلين مثل عمليات زرع المتبرعين المتطابقين وغير المتطابقين.",
      "خبرة في زرع الخلايا الجذعية لعلاج اضطرابات الدم المختلفة والأمراض المناعية. أجرى الدكتور خاريا أكثر من 600 عملية زرع نخاع العظم وهو معروف بإجراءات رائدة مثل أول عملية زرع نخاع عظم متطابقة لمرض فقر الدم المنجلي في الهند."
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "المدير التنفيذي لجراحة القلب والأوعية الدموية والصدر للأطفال",
    "image": "d2.1.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "جراحة القلب عند الأطفال",
      "عملية تبديل الشرايين",
      "عملية التبديل المزدوج",
      "إصلاحات TAPVC",
      "فونتان وإجراءات نوع فونتان",
      "تصحيح رباعية فالو",
      "تصحيح دورف",
      "إصلاح الجذع الشرياني",
      "عملية سنينغ",
      "إصلاح القنوات",
      "تصحيح أمراض القلب الخلقية المعقدة"
    ],
    "training": [
      "تدرب في جراحة القلب للأطفال والرضع تحت إشراف الدكتور آر. بي. بي. مي كزميل أول في قسم جراحة القلب للأطفال في مستشفى الأطفال الملكي، ملبورن، أستراليا، في عام 1989.",
      "تلقى تدريبًا أساسيًا في جراحة القلب والصدر والأوعية الدموية في AIIMS، حيث شغل منصب أستاذ إضافي قبل الانتقال إلى معهد إسكورتس للقلب."
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم، ماجستير الجراحة (AIIMS)",
    "work": [
      "بدأ وطور أول برنامج متخصص لرعاية القلب للأطفال في شمال الهند في مركز أبحاث معهد إسكورتس للقلب (معهد فورتيس-إسكورتس للقلب الآن).",
      "أجرى أكثر من 10000 عملية جراحية على الأطفال والرضع والبالغين المصابين بأمراض القلب الخلقية، بما في ذلك الإجراءات المعقدة.",
      "أجرى أول عملية ناجحة لتبديل الشرايين السريع على مرحلتين وعملية التبديل المزدوج في الهند.",
      "عمل كأستاذ إضافي في قسم جراحة القلب والأوعية الدموية في معهد آي آي آي إم إس قبل الانتقال إلى معهد إسكورتس للقلب.",
      "يشارك حاليًا في إتقان جراحة القلب المعقدة لحديثي الولادة، وجراحة القلب لدى الرضع والأطفال الذين يعانون من سوء التغذية، وإنقاذ المتأخرين من أمراض القلب الخلقية، وتطوير رعاية قلبية فعالة من حيث التكلفة للدول النامية.",
      "شارك في أنشطة خيرية، ولا سيما مع برنامج "هدية الحياة" التابع للروتاري الدولي."
    ],
    "description": [
      "الدكتور كريشنا آير هو جراح قلب أطفال رائد في الهند، ومعروف بخبرته الواسعة ومساهماته في رعاية القلب للأطفال.",
      "بدأ أول برنامج مخصص لرعاية القلب للأطفال في شمال الهند في مركز أبحاث معهد إسكورتس للقلب (معهد فورتيس-إسكورتس للقلب الآن)، والذي أصبح معيارًا لرعاية القلب في الهند وجنوب شرق آسيا.",
      "أجرى الدكتور آير أكثر من 10000 عملية جراحية على الأطفال والرضع والبالغين المصابين بأمراض القلب الخلقية، بما في ذلك الإجراءات المعقدة مثل إجراءات تبديل الشرايين، وعمليات التبديل المزدوج، وإصلاحات TAPVC، وإجراءات Fontan.",
      "يشتهر بعمله الرائد في إجراء تبديل الشرايين السريع على مرحلتين وأجرى أول عملية تبديل شرياني سريع على مرحلتين وعملية تبديل مزدوج ناجحة في الهند.",
      "تشمل اهتماماته الحالية إتقان جراحة القلب المعقدة لحديثي الولادة، ومعالجة جراحة القلب لدى الرضع والأطفال الذين يعانون من سوء التغذية، وإنقاذ المتأخرين في الإصابة بأمراض القلب الخلقية، وتطوير حلول فعالة من حيث التكلفة لرعاية القلب في البلدان النامية.",
      "تدرب الدكتور آير في جراحة القلب للأطفال والرضع تحت إشراف الدكتور آر. بي. بي. مي في مستشفى الأطفال الملكي في ملبورن بأستراليا، وشغل مناصب بما في ذلك أستاذ إضافي في معهد AIIMS قبل إنشاء قسم رعاية القلب للأطفال في معهد إسكورتس للقلب.",
      "كما يشارك في الأنشطة الخيرية، ولا سيما برنامج "هدية الحياة" التابع للروتاري الدولي."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "رئيس قسم جراحة القلب للبالغين",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "جراحة القلب الأقل تدخلاً",
      "جراحة مجازة الشريان التاجي بدون مضخة",
      "زراعة القلب",
      "جراحة تمدد الأوعية الدموية الأبهري الصاعد والتشريح",
      "إصلاح واستبدال الصمامات",
      "استئصال بطانة الشريان السباتي",
      "جراحة مجازة الشريان التاجي في المرضى الذين يعانون من ضعف وظيفة البطين",
      "جراحة الأوعية الدموية الكبرى"
    ],
    "training": [
      "المدير التنفيذي ورئيس قسم جراحة القلب وزرع القلب وبرنامج زراعة الأعضاء المساعدة، معهد فورتيس إسكورتس للقلب",
      "مدير برنامج جراحة القلب والصدر، معهد فورتيس إسكورتس للقلب",
      "التدريب المكثف في جراحة القلب",
      "التدريس والتدريب في جراحة القلب",
      "اللقاءات الوطنية والدولية كعضو هيئة تدريس"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في العلوم، ماجستير في الجراحة، ماجستير في الجراحة العامة",
    "work": [
      "كلية الطب كينج جورج، لكناو",
      "مستشفى جي بي بانت، دلهي",
      "جراح قلب استشاري، مستشفى كينج كوليدج، لندن، المملكة المتحدة"
    ],
    "description": [
      "الدكتور ز.س. ميهاروال هو المدير التنفيذي ورئيس قسم جراحة القلب وزرع القلب وبرنامج LVAD في معهد فورتيس إسكورتس للقلب.",
      "بخبرة تزيد عن 30 عامًا، أجرى أكثر من 30000 جراحة قلب، بما في ذلك الإجراءات المعقدة وتركيب LVAD.",
      "إنه رائد في العديد من عمليات القلب الجديدة في الهند ويشارك بنشاط في التدريس والتدريب، ويعمل كمدير برنامج جراحة القلب والصدر في DNB.",
      "لقد درب الدكتور ميهاروال العديد من جراحي القلب في الهند والخارج، وتمت دعوته كعضو هيئة تدريس في اجتماعات وطنية ودولية.",
      "لقد نشر على نطاق واسع في المجلات المحكمة وحصل على العديد من الجوائز، بما في ذلك جائزة الرئيس لمساهماته في جراحة القلب.",
      "تشمل الإنجازات البارزة الحصول على جائزة Citation Award من رئيس الهند، ساهارنبور أديتيا سامان، ودخول كتاب Limca للأرقام القياسية لإجراء عملية CABG لأكبر مريض سنًا، وهو رجل يبلغ من العمر 94 عامًا."
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "رئيس قسم جراحة القلب والصدر والأوعية الدموية",
    "image": "d3.webp",
    "experience": "30+",
    "top": true,
    "speciality": [
      "مرض الصمام الأورطي",
      "الرجفان الأذيني",
      "اعتلال عضلة القلب",
      "مرض الشريان التاجي",
      "التهاب عضلة القلب",
      "ارتفاع ضغط الدم الرئوي",
      "متلازمة كيو تي الطويلة",
      "متلازمة الجيب الأنفي المريض",
      "عيوب القلب الخلقية",
      "تضيق الصمام ثلاثي الشرفات",
      "الجذع الشرياني",
      "رباعية فالو",
      "ثقب في القلب",
      "مرض كاواساكي"
    ],
    "training": [
      "جراح القلب الرئيسي (CTVS)",
      "استشاري أول، قسم جراحة القلب والصدر والأوعية الدموية (CTVS)، معهد عموم الهند للعلوم الطبية، نيودلهي (1984 - 1996)"
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير العلوم، ماجستير في الطب",
    "work": [
      "جراحة مجازة الشريان التاجي على القلب النابض",
      "جراحة تمدد الأوعية الدموية الأبهري",
      "استبدال الصمام المزدوج",
      "استبدال الصمام التاجي",
      "استبدال الصمام الأبهري",
      "جميع أنواع التشوهات الخلقية وإصلاح داخل القلب"
    ],
    "description": [
      "الدكتور داس هو جراح قلب يتمتع بخبرة كبيرة تمتد لنحو 30 عامًا في هذا المجال.",
      "لقد عمل سابقًا كمستشار أول في قسم جراحة القلب والأوعية الدموية الصدرية (CTVS) في معهد عموم الهند للعلوم الطبية، نيودلهي.",
      "تشمل خبرته إجراء جراحات مجازة الشريان التاجي على القلب النابض، وجراحات تمدد الأوعية الدموية الأبهرية، واستبدال الصمامات.",
      "إنه ماهر في إدارة جميع أنواع التشوهات الخلقية في القلب وإصلاحات القلب.",
      "أجرى الدكتور داس أكثر من 20000 جراحة قلب ويتعامل حاليًا مع حوالي 800 حالة سنويًا."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "المدير الرئيسي ورئيس وحدة علوم الأعصاب وجراحة الأعصاب وجراحة العمود الفقري",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "أورام المخ والعمود الفقري",
      "اضطرابات العمود الفقري التنكسية",
      "جراحة الأعصاب الوظيفية والموجهة بالصور",
      "جراحة العمود الفقري الأقل تدخلاً",
      "تثبيتات العمود الفقري المعقدة",
      "جراحة الأعصاب عند الأطفال"
    ],
    "training": [
      "زميل زائر - مستشفى سنغافورة العام، سنغافورة"
    ],
    "education": "بكالوريوس الطب والجراحة، جامعة راجستان، ماجستير (جراحة عامة) جامعة راجستان، ماجستير (جراحة أعصاب) برنامج الدراسات العليا في الطب، تشانديغار",
    "work": [
      "يعمل الدكتور أرون ساروها حاليًا في Max Healthcare",
      "أكثر من 20 عامًا من الخبرة في مجال جراحة الأعصاب وجراحة العمود الفقري",
      "أجرى أكثر من 8000 عملية جراحية بنجاح",
      "درب العديد من الجراحين الهنود/الدوليين",
      "مستشار زائر إلى كينيا ونيجيريا والعراق وأوزبكستان والسودان"
    ],
    "description": [
      "أكثر من 20 عامًا من الخبرة في جراحة المخ والأعصاب.",
      "الخبرة في علاج اضطرابات المخ والعمود الفقري، بما في ذلك اضطرابات العمود الفقري التنكسية، وأورام المخ، واستبدال الأقراص، وجراحات المخ والأعصاب للأطفال.",
      "شغل سابقًا منصب رئيس قسم جراحة المخ والأعصاب في مستشفى أرتميس، جورجاون.",
      "أجرى أكثر من 8000 عملية جراحية ناجحة."
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "رئيس قسم جراحة العظام واستبدال المفاصل",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": [
      "الطوارئ والصدمات",
      "جراحة العظام واستبدال المفاصل",
      "الجراحة الروبوتية"
    ],
    "training": [
      "التدريب العالي في جراحة العظام والإصابات في الهند وإنجلترا.",
      "التدريب التخصصي المتراكم من خلال الزمالات في المملكة المتحدة.",
      "الحضور المنتظم كمندوب وعضو هيئة تدريس في الاجتماعات الوطنية والدولية."
    ],
    "education": "بكالوريوس الطب والجراحة من كلية الطب بجامعة روهتاك، 1994، زميل الكلية الملكية للجراحين (إنجلترا)، زميل الكلية الملكية للجراحين (إنجلترا)، دكتوراه في جراحة العظام",
    "work": [
      "مدير ورئيس قسم الإصابات وجراحة العظام في مستشفيات مارينغو آسيا، جوروجرام (مستشفى دبليو براتيكشا، جوروجرام سابقًا).",
      "ساهم بشكل كبير في الاعتراف بالمستشفى كمركز للتميز في جراحة العظام الروبوتية وعلاج الإصابات الرياضية."
    ],
    "description": [
      "أكثر من 26 عامًا من الخبرة في جراحة العظام (11 عامًا في الهند و11 عامًا في إنجلترا).",
      "زميل معتمد من الكلية الملكية للجراحين في إنجلترا.",
      "متخصص في جراحة الروبوتات وجراحة الورك والركبة.",
      "خبير في جراحات الصدمات المعقدة والجراحات التقويمية الاختيارية.",
      "مشهور بكفاءته في جراحة الصدمات التصحيحية وجراحة استبدال المفصل التصحيحية.",
      "اهتمام خاص بفخذي الشباب، وخلل التنسج النمائي للورك (DDH)، ومرض الخلايا المنجلية، وجراحة الحفاظ على المفاصل للركبة، وإصابات الورك والركبة الرياضية."
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "المدير المساعد - جراحة العمود الفقري العظمي",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "الطوارئ والصدمات",
      "جراحة العظام واستبدال المفاصل",
      "الجراحة الروبوتية",
      "جراحة العمود الفقري"
    ],
    "training": [
      "زمالة AO Trauma، دنفر، الولايات المتحدة الأمريكية",
      "زمالة جراحة العمود الفقري في سيول، كوريا الجنوبية"
    ],
    "education": "ماجستير في جراحة العظام، زميل الكلية الملكية البريطانية لجراحي العظام، زميل الكلية الأمريكية لجراحي العظام (الولايات المتحدة الأمريكية)",
    "work": [
      "يقوم بإجراء عدد كبير من جراحات العمود الفقري المعقدة والإجراءات المبتكرة.",
      "نشط في التدريس وإلقاء المحاضرات على المنصات الوطنية والدولية."
    ],
    "description": [
      "29 عامًا من الخبرة في علاج اضطرابات العمود الفقري.",
      "معترف به لتفانيه والتزامه باضطرابات العظام والمفاصل والعمود الفقري المعقدة.",
      "متخصص في جراحات العمود الفقري عن طريق الجلد بما في ذلك رأب الفقرات بالبالون، واستئصال القرص باستخدام نظام Joimax TESSY، وتقويم النواة، واستئصال القرص المائي باستخدام SpineJet، وإدارة الألم باستخدام تقنيات الترددات الراديوية.",
      "أجرى أكثر من 15000 عملية جراحية من أكثر من 24000 حالة جراحية، بما في ذلك جراحات العمود الفقري، واستبدال المفاصل، وجراحة العظام للأطفال، وجراحات الصدمات المعقدة.",
      "أحد خبراء العمود الفقري الرائدين في الهند، حيث يجري حوالي 50 عملية جراحية شهريًا.",
      "متخصص في الحفاظ على الحركة وجراحات العمود الفقري الديناميكية كبدائل لعمليات دمج العمود الفقري.",
      "هيئة تدريس لطلاب الدراسات العليا وألقى محاضرات على منصات وطنية ودولية."
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "رئيس قسم جراحة الكبد والكلى وزراعة الكبد في مستشفى أرتميس",
    "image": "d42.webp",
    "experience": "28+",
    "top": true,
    "speciality": [
      "زراعة الكبد",
      "استئصال الكبد لعلاج سرطانات الخلايا الكبدية",
      "زرع الكبد والكلى معًا",
      "جراحة البنكرياس (استئصال البنكرياس والاثني عشر بطريقة ويبل والجراحة لعلاج التهاب البنكرياس المزمن)",
      "الجراحات المتقدمة للجهاز الهضمي"
    ],
    "training": [
      ""
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في الجراحة العامة، ماجستير في جراحة الجهاز الهضمي/جراحة الجهاز الهضمي",
    "work": [
      "أعمل حاليًا مع مستشفى أرتميس كمدير إضافي في قسم جراحة الجهاز الهضمي وجراحة الكبد والكلى.",
      "استشاري زراعة الكبد وجراحة الكبد والكلى في مستشفيات إندرابراستا أبولو من 2012 إلى 2015",
      "رئيس جراحة زراعة الكبد وجراحة الكبد والكلى في مستشفى مهاتما غاندي من 2015 إلى 2016"
    ],
    "description": [
      "الدكتور جيريراج سينغ بورا هو طبيب متخصص في أمراض الجهاز الهضمي وجراحة الجهاز الهضمي وجراحة عامة ولديه خبرة 22 عامًا.",
      "يتخصص في جراحة الكبد والبنكرياس والقنوات الصفراوية، وعلاج أمراض الكبد، وزرع الكبد، وإجراءات جراحة الجهاز الهضمي.",
      "لديه خبرة واسعة في إدارة الحالات المعوية المعقدة وإجراء التدخلات الجراحية المتقدمة."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "رئيس مركز علوم الكبد والقنوات الصفراوية",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": [
      "زراعة الكبد وعلوم القناة الصفراوية",
      "علوم الكبد والقناة الصفراوية"
    ],
    "training": [
      ""
    ],
    "education": "معهد عموم الهند للعلوم الطبية، نيودلهي",
    "work": [
      "يعمل البروفيسور (الدكتور) سوبهاش جوبتا حاليًا في Max Healthcare",
      "مستشفيات إندرابراستا أبولو، نيودلهي، من 2006 حتى 2016",
      "مستشفى السير جانجا رام، نيودلهي، من 1998 إلى 2006",
      "مستشفى جامعة سانت جيمس، ليدز، من 1995 إلى 1998",
      "مركز الملكة إليزابيث الطبي، برمنغهام، من 1993 إلى 1995",
      "معهد عموم الهند للعلوم الطبية، من 1981 إلى 1993"
    ],
    "description": [
      "الدكتور سوبهاش جوبتا هو رئيس مركز ماكس لعلوم الكبد والقنوات الصفراوية، أحد أكبر مراكز زراعة الكبد على مستوى العالم.",
      "أجرى المركز تحت قيادته أكثر من 3000 عملية زرع ويقوم بأكثر من 200 عملية زرع سنويًا، إلى جانب العديد من حالات HPB المعقدة.",
      "الدكتور جوبتا مسؤول عن ضمان بروتوكولات السلامة في جميع أقسام المركز، بما في ذلك أمراض الكبد والتخدير والعناية المركزة.",
      "انضم إلى ماكس هيلث كير في يناير 2017 ويحمل معه أكثر من 30 عامًا من الخبرة في جراحة الجهاز الهضمي وزراعة الكبد وأورام الكبد والقنوات الصفراوية."
    ]
  },
  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "استشاري امراض القلب",
    "image": "d16.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "طب القلب التداخلي",
      "قسطرة الشرايين المعقدة"
    ],
    "training": [
      "بكالوريوس الطب والجراحة من كلية الطب للقوات المسلحة، 1986",
      "دكتوراه في الطب من جامعة بوني، حائزة على الميدالية الذهبية، 1993",
      "دكتوراه في الطب من جامعة بوني، 1993",
      "دكتوراه في الطب من جامعة بوني، 1993",
      "دكتوراه في أمراض القلب من معهد PGIMER، تشانديغار، 2001"
    ],
    "education": "بكالوريوس الطب والجراحة، دكتوراه في الطب - الطب العام، دكتوراه في الطب الوطني - الطب العام، دكتوراه في الطب - أمراض القلب",
    "work": [
      "مدير قسم أمراض القلب والمدير الطبي في مستشفى أرتميس منذ يوليو 2011",
      "مستشار أول سابق (الطب وأمراض القلب) في المستشفى الأساسي، دلهي كانت",
      "أستاذ إضافي سابق في الطب وأمراض القلب في كلية العلوم الطبية للجيش، دلهي كانت",
      "مرشد في مجال المعلوماتية الطبية والخدمات الطبية مع المدير التنفيذي في مستشفى أرتميس"
    ],
    "description": [
      "الدكتور (العقيد) مانجيندر ساندهو هو طبيب قلب تدخلي مشهور يتمتع بخبرة تزيد عن 35 عامًا.",
      "لقد أجرى بشكل مستقل أكثر من 20000 عملية، وتخصص في التدخلات التاجية المعقدة مثل قسطرة الشرايين الأولية، وآفات التفرع، والانسدادات الكلية المزمنة، وآفات الشريان الرئيسي الأيسر.",
      "الدكتور ساندهو بارع في استخدام الأجهزة المساعدة مثل قطع البالونات، ونحت الأوعية الدموية، والموجات فوق الصوتية داخل الأوعية الدموية، والتدوير، وإجراء العمليات بشكل أساسي عبر الطريق الشعاعي.",
      "كان له مسيرة مهنية متميزة في فيلق الطب بالجيش الهندي وتم تكريمه كطبيب قلب مرافق لرئيس الهند في الجولات.",
      "إنه زميل في الكلية الأمريكية لأمراض القلب وجمعية تصوير الأوعية الدموية والتدخلات القلبية.",
      "لقد ألف الدكتور ساندهو العديد من الأوراق الأكاديمية، وقدمها في المؤتمرات الوطنية والدولية، وحصل على العديد من الجوائز الوطنية.",
      "لقد أكمل مؤخرًا درجة الماجستير في إدارة الصحة من جامعة والدن، الولايات المتحدة الأمريكية."
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "المدير الرئيسي - قسم جراحة المسالك البولية وزراعة الكلى وأورام المسالك البولية",
    "image": "2.webp",
    "experience": "33+",
    "top": true,
    "speciality": [
      "زراعة الكلى",
      "أورام المسالك البولية",
      "إجراءات المسالك البولية الروبوتية",
      "جراحة المسالك البولية الترميمية",
      "جراحة المسالك البولية عند الأطفال"
    ],
    "training": [
      ""
    ],
    "education": "بكالوريوس الطب والجراحة، ماجستير في الجراحة العامة، دكتوراه في جراحة المسالك البولية التناسلية، ماجستير في جراحة المسالك البولية",
    "work": [
      "يعمل الدكتور سانجاي جوجوي حاليًا في Max Healthcare",
      "استشاري ورئيس قسم جراحة المسالك البولية وزراعة الكلى، مستشفى مانيبال- مايو 2018-مارس 2024",
      "مدير قسم جراحة المسالك البولية وزراعة الكلى، Fmri، جورجاون- يونيو 2013-أبريل 2018",
      "مدير مشارك، Medanta -The Medicity، جورجاون- يناير 2010 حتى مايو 2013",
      "استشاري جراحة المسالك البولية، مستشفى Apollo Gleneagles، كولكاتا من يناير 2008 إلى ديسمبر 2009",
      "استشاري ورئيس، Apollo Lanka، كولومبو، سريلانكا- 2002-2007"
    ],
    "description": [
      "يتمتع الدكتور سانجاي جوجوي بخبرة تزيد عن 25 عامًا في ممارسة طب المسالك البولية الشامل.",
      "يتخصص في الإجراءات البولية المعقدة والصعبة، بما في ذلك زراعة الكلى، وطب الأورام البولية، والجراحات الترميمية.",
      "يلتزم الدكتور جوجوي بتقديم الطب الأخلاقي القائم على الأدلة.",
      "لقد نال تقديرًا من أقرانه والمرضى بسبب تفانيه في معالجة الحالات الصعبة وتقديم نتائج مثالية."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "رئيس قسم جراحة المخ والأعصاب وعلوم الأعصاب",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "جراحة الدماغ عبر البوابة",
      "جراحة قاعدة الجمجمة بالمنظار عبر الأنف",
      "جراحة العمود الفقري الأقل توغلاً",
      "إجراءات العمود الفقري عبر الجلد"
    ],
    "training": [
      "تخرج من كلية الطب بجامعة الملك جورج وحصل على الميدالية الذهبية من السير روبكيشان داس في السنة النهائية من بكالوريوس الطب والجراحة.",
      "تدرب في جراحة المخ والأعصاب في المعهد الوطني للصحة العقلية وعلوم الأعصاب، وحصل على جائزة اليوبيل الفضي.",
      "حصل على تقدير دولي لعمله على أورام المخ في سيدني، أستراليا في عام 2001."
    ],
    "education": "ماجستير في جراحة المخ والأعصاب، بكالوريوس في الجراحة",
    "work": [
      "أجرى أكثر من 10000 عملية جراحية عصبية، بما في ذلك جراحة الغدة النخامية.",
      "كان رائدًا في مجال الجراحة التنظيرية والجراحية قليلة التدخل في الدماغ وقاعدة الجمجمة والعمود الفقري."
    ],
    "description": [
      "يُعرف الدكتور سودهير دوبي بخبرته الواسعة في جراحة الأعصاب وتقنياته الرائدة التي لا تتطلب تدخلاً جراحيًا يذكر.",
      "حصل على جائزة "جراح الأعصاب الشاب" من الاتحاد العالمي لجمعيات جراحة الأعصاب، وهي جائزة فريدة من نوعها في الهند.",
      "لقد نال عمله المبتكر في جراحة أورام المخ شهرة دولية."
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "المدير الرئيسي ورئيس الجراحين ورئيس قسم جراحة القلب للأطفال حديثي الولادة والعيوب الخلقية",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "جراحة القلب عند الأطفال",
      "عيوب القلب الخلقية المعقدة عند الأطفال حديثي الولادة وإصلاح الصمامات عند الأطفال"
    ],
    "training": [
      "ماجستير في جراحة القلب والصدر والأوعية الدموية، مستشفى جي بي بانت، جامعة دلهي، (أغسطس 1994)",
      "ماجستير في الجراحة العامة، كلية الطب ومستشفى إس إن، جامعة أغرا، (مايو 1991)",
      "بكالوريوس الطب والجراحة، كلية الطب ومستشفى إس إن، جامعة أغرا (يناير 1987)"
    ],
    "education": "ماجستير في جراحة القلب والصدر والأوعية الدموية، ماجستير في الجراحة العامة، بكالوريوس في الطب والجراحة",
    "work": [
      "يعمل الدكتور كولبوشان سينغ داجار حاليًا في Max Healthcare",
      "مسجل متخصص، مستشفى Great Ormond Street للأطفال، لندن",
      "مدير برنامج أمراض القلب للأطفال في مستشفى Lotus للأطفال، حيدر أباد",
      "مدير برنامج أمراض القلب للأطفال في معهد Escorts للقلب ومركز الأبحاث (EHIRC)، نيودلهي"
    ],
    "description": [
      "يتمتع الدكتور كولبوشان س. داجار بخبرة تزيد عن 21 عامًا في جراحة القلب، حيث ركز خلال السنوات الخمس عشرة الماضية على عيوب القلب الخلقية لدى الرضع والأطفال.",
      "إنه ماهر في إجراء جراحات القلب الخلقية المعقدة ويستخدم تقنيات مبتكرة وتقنيات متطورة.",
      "تلقى الدكتور داجار تدريبًا رسميًا في مستشفى جي بي بانت، نيودلهي، وتميز في مستشفى جريت أورموند ستريت للأطفال المرضى في لندن، حيث تدرب على تقنيات دعم الحياة خارج الجسم وزرع القلب."
    ]
  },
  "d109": {
    "id": 109,
    "hid": 8,
    "name": "Dr. Anant Kumar",
    "post": "رئيس قسم جراحة المسالك البولية وزراعة الكلى والروبوتات في مجمع ماكس ساكيت وقسم أورام المسالك البولية في مستشفى ماكس ساكيت",
    "image": "d3.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "زراعة الكلى وارتفاع ضغط الدم الكلوي",
      "جراحة المسالك البولية بالروبوت والمنظار",
      "تضيق مجرى البول",
      "أورام المسالك البولية",
      "جراحة البروستاتا بالليزر"
    ],
    "training": [
      "خبرة واسعة في جراحة المسالك البولية بالليزر، وخاصة باستخدام الثوليوم والضوء الأخضر وليزر الهولميوم وتقنيات HOLEP لإزالة البروستاتا.",
      "ماهر في إجراءات المسالك البولية الترميمية للكلى والمثانة والإحليل، مع إجراء أكثر من 700 عملية جراحية لتضييق مجرى البول.",
      "متمكن في تقنيات المسالك البولية الداخلية مثل PCNL وURS وTURP والتنظير المرن للحالب والمزيد.",
      "اكتسب خبرة في إجراء جميع جراحات المسالك البولية بالمنظار تقريبًا، بما في ذلك استئصال البروستاتا الجذري واستئصال الكيس واستئصال الكلية الجزئي."
    ],
    "education": "دكتوراه في الطب (طب المسالك البولية)، برنامج الدراسات العليا في الطب، تشانديغار، الهند؛ ماجستير في الجراحة (طب المسالك البولية)، برنامج الدراسات العليا في الطب، تشانديغار، الهند؛ ماجستير في الجراحة العامة، برنامج الدراسات العليا في الطب، تشانديغار، الهند؛ بكالوريوس في الطب والجراحة، جامعة الملك جورج الطبية، لكناو، الهند",
    "work": [
      "يعمل الدكتور أنانت كومار حاليًا في Max Healthcare",
      "أستاذ ورئيس قسم أمراض المسالك البولية وزراعة الكلى، معهد سانجاي غاندي للدراسات العليا في العلوم الطبية، لكناو",
      "مدير قسم أمراض المسالك البولية وزراعة الكلى بالروبوت، مجموعة مستشفيات فورتيس، دلهي وNCR",
      "استشاري أول في أمراض المسالك البولية وزراعة الأعضاء، مستشفى إندرابراستا أبولو، نيودلهي",
      "استشاري أمراض المسالك البولية، مؤسسة Addenbrooke's NHS، كامبريدج، المملكة المتحدة"
    ],
    "description": [
      "35 عامًا من الخبرة في التدريس والممارسة السريرية في جراحة المسالك البولية وزراعة الكلى.",
      "متخصص في جراحة المسالك البولية بالمنظار بمساعدة الروبوت مع إجراء أكثر من 500 جراحة روبوتية في السنوات الخمس الماضية.",
      "أجرى أكثر من 3500 عملية زرع كلى، مع خبرة في استرجاع الكلى بالمنظار و2200 عملية استئصال كلى من متبرع بالمنظار.",
      "خبرة واسعة في جراحة المسالك البولية بالليزر، وخاصة باستخدام الثوليوم والضوء الأخضر وليزر الهولميوم وتقنيات HOLEP لإزالة البروستاتا.",
      "ماهر في إجراءات المسالك البولية الترميمية للكلى والمثانة والإحليل، مع إجراء أكثر من 700 عملية جراحية لتضييق مجرى البول.",
      "متمكن من تقنيات جراحة المسالك البولية الداخلية مثل PCNL وURS وTURP والتنظير المرن للحالب والمزيد.",
      "اكتسب خبرة في إجراء جميع جراحات المسالك البولية بالمنظار تقريبًا، بما في ذلك استئصال البروستاتا الجذري واستئصال الكيس واستئصال الكلية الجزئي."
    ]
  }
}