{
  "header": "العلاج المتقدم والتخصص",
  "heading2": "لماذا تختار الهند لهذا العلاج",
  "one": {
    "name": "أمراض القلب",
    "detail": [
      "طب القلب هو تخصص طبي يركز على اضطرابات القلب والأوعية الدموية داخل الجهاز القلبي الوعائي.",
      "إنه ينطوي على دراسة وتشخيص وعلاج مختلف الحالات المرتبطة بالقلب.",
      "مرض الشريان التاجي: حالة تصبح فيها الشرايين التي تغذي القلب بالدم ضيقة، مما قد يؤدي إلى الإصابة بالنوبات القلبية.",
      "عدم انتظام ضربات القلب: عدم انتظام ضربات القلب التي يمكن أن تكون سريعة جدًا، أو بطيئة جدًا، أو غير منتظمة.",
      "فشل القلب: حالة يكافح فيها القلب لضخ الدم بشكل فعال لتلبية احتياجات الجسم."
    ],
    "done": [
      "لقد برزت الهند كوجهة رائدة للعلاجات المتعلقة بأمراض القلب.",
      "تمتلك البلاد أطباء قلب مؤهلين تأهيلاً عاليًا ويتمتعون بخبرة عالمية، والعديد منهم تدربوا في أفضل المؤسسات الطبية الدولية.",
      "المستشفيات الهندية مجهزة بأحدث التقنيات، وتوفر أدوات تشخيصية وخيارات علاجية متقدمة.",
      "تشمل العلاجات المتاحة العمليات الجراحية بمساعدة الروبوت، ورأب الأوعية الدموية، وزراعة القلب.",
      "ينجذب المرضى الدوليون إلى القدرة على تحمل تكاليف الرعاية الصحية في الهند.",
      "إن تكلفة علاجات أمراض القلب في الهند أقل بكثير مقارنة بالدول الغربية، دون المساس بجودة الرعاية."
    ]
  },
  "two": {
    "name": "استبدال العظام والمفاصل",
    "detail": [
      "مجال طبي متخصص يركز على الجهاز العضلي الهيكلي والمفاصل",
      "الحالات الشائعة التي يتم علاجها تشمل هشاشة العظام، والتهاب المفاصل الروماتويدي، وآلام المفاصل، والكسور",
      "الطرق الجراحية تشمل الاستبدال الكلي للمفاصل والاستبدال الجزئي للمفاصل",
      "جراحة طفيفة التوغل من أجل التعافي بشكل أسرع",
      "استخدام الجراحة بمساعدة الروبوتية لتحقيق الدقة",
      "طباعة ثلاثية الأبعاد للأطراف الصناعية حسب الطلب"
    ],
    "done": [
      "رعاية صحية ذات مستوى عالمي مع مستشفيات معتمدة دوليًا",
      "علاج فعال من حيث التكلفة، يوفر 50-70% مقارنة بالدول الغربية",
      "التكنولوجيا المتقدمة مثل الجراحة بمساعدة الروبوت والطباعة ثلاثية الأبعاد",
      "جراحي العظام ذوي المهارات العالية والخبرة",
      "الحد الأدنى من وقت الانتظار للعمليات الجراحية والعلاجات",
      "بيئات مألوفة ثقافياً مع موظفين متعددي اللغات للمرضى الدوليين"
    ]
  },
  "three": {
    "name": "علم الأعصاب",
    "detail": [
      "فرع من الطب يتعامل مع اضطرابات الجهاز العصبي.",
      "التركيز على الجهاز العصبي المركزي (CNS) والجهاز العصبي المحيطي (PNS).",
      "دراسة الأمراض الدماغية الوعائية مثل السكتة الدماغية والنوبات الإقفارية العابرة (TIA).",
      "إدارة الصرع واضطرابات النوبات.",
      "استكشاف الأمراض التنكسية العصبية مثل مرض الزهايمر ومرض باركنسون.",
      "علاج الصداع بما في ذلك الصداع النصفي وصداع التوتر.",
      "معالجة الاضطرابات العصبية العضلية مثل الوهن العضلي الوبيل وضمور العضلات."
    ],
    "done": [
      "رعاية فعالة من حيث التكلفة: تقدم الهند علاجًا عالي الجودة للأعصاب بتكلفة ضئيلة مقارنة بالدول الغربية، مما يجعلها خيارًا ميسور التكلفة للمرضى.",
      "التكنولوجيا الطبية المتقدمة: تم تجهيز العديد من المستشفيات في الهند بأحدث التقنيات والمرافق اللازمة للتشخيص الدقيق والعلاج الفعال للاضطرابات العصبية",
      "المتخصصون ذوو المهارات العالية: يوجد في الهند عدد متزايد من أطباء الأعصاب وجراحي الأعصاب المدربين في مؤسسات معترف بها دوليًا، مما يضمن الرعاية المتخصصة",
      "خيارات العلاج الشاملة: يمكن للمرضى الوصول إلى مجموعة واسعة من العلاجات، بما في ذلك الأدوية والجراحة وإعادة التأهيل والعلاجات المبتكرة المصممة خصيصًا لتلبية الاحتياجات الفردية"
    ]
  },
  "four": {
    "name": "امراض الدم",
    "detail": [
      "يركز علم أمراض الدم على تشخيص وعلاج والوقاية من اضطرابات الدم مثل فقر الدم وسرطان الدم والليمفوما واضطرابات التخثر",
      "ويشمل مجموعة من الإجراءات، بما في ذلك نقل الدم وخزعات نخاع العظم وزرع الخلايا الجذعية",
      "يتعاون أخصائيو أمراض الدم بشكل وثيق مع أطباء الأورام لعلاج السرطانات المرتبطة بالدم، مثل سرطان الدم والورم النقوي المتعدد",
      "قد تتضمن علاجات أمراض الدم الحديثة العلاج المناعي والعلاج المستهدف وبروتوكولات العلاج الكيميائي المتقدمة",
      "تُستخدم المختبرات المتخصصة لتحليل عينات الدم وتحديد التشوهات ومراقبة فعالية العلاج"
    ],
    "done": [
      "تتمتع الهند بأطباء متخصصين في أمراض الدم والأورام تلقوا تدريبًا دوليًا ولديهم خبرة واسعة في علاج اضطرابات الدم المعقدة",
      "تقدم المستشفيات علاجات متقدمة مثل العلاج المناعي وزرع الخلايا الجذعية والعلاجات المستهدفة، مما يوفر الوصول إلى الرعاية المتطورة",
      "تضمن المختبرات والتقنيات الحديثة في المستشفيات الهندية التشخيص الدقيق وخدمات أمراض الدم الشاملة",
      "تكاليف العلاج أقل بكثير في الهند مقارنة بالدول الغربية، مما يحافظ على رعاية عالية الجودة بأسعار معقولة",
      "العديد من المستشفيات في الهند معتمدة من قبل هيئات عالمية مثل JCI وNABH، مما يضمن معايير عالية لرعاية المرضى وسلامتهم"
    ]
  },
  "five": {
    "name": "علم الأورام",
    "detail": [
      "يركز على تشخيص وعلاج وإدارة السرطان.",
      "يشمل تخصصات مختلفة: علم الأورام الطبي، وعلم الأورام الجراحي، وعلم الأورام الإشعاعي، وعلم الأورام عند الأطفال.",
      "يتضمن علم الأورام الطبي استخدام العلاج الكيميائي والعلاج المناعي والعلاج المستهدف لعلاج السرطان.",
      "يتخصص علم الأورام الجراحي في الإزالة الجراحية للأورام والأنسجة المحيطة بها.",
      "يستخدم علم الأورام الإشعاعي الإشعاع عالي الطاقة لقتل أو تقليص حجم الخلايا السرطانية."
    ],
    "done": [
      "المشاركة في التجارب السريرية توفر الوصول إلى العلاجات وخيارات العلاج المتطورة.",
      "سمعة متنامية في معايير رعاية المرضى العالية ونتائج العلاج الناجحة في علم الأورام.",
      "أنظمة دعم قوية للمرضى الدوليين، بما في ذلك الخدمات المخصصة للسفر والإقامة والرعاية اللاحقة.",
      "التنوع الثقافي والضيافة تساعد المرضى على الشعور وكأنهم في وطنهم أثناء رحلة العلاج.",
      "التركيز القوي على خطط العلاج الشخصية المصممة خصيصًا لتلبية احتياجات وظروف المريض الفردية."
    ]
  },
  "six": {
    "name": "جراحة التجميل والبلاستيك",
    "detail": [
      "مجموعة شاملة من الإجراءات بما في ذلك تجديد شباب الوجه، وتحديد شكل الجسم، والجراحات الترميمية.",
      "تقنيات متقدمة مثل الجراحة الأقل تدخلاً، والإجراءات التنظيرية، وعلاجات الليزر.",
      "جراحون ذوو مهارات عالية وتدريب وخبرة دولية في الجراحة التجميلية والبلاستيكية.",
      "مرافق حديثة مجهزة بأحدث التقنيات ومعايير السلامة.",
      "التركيز على سلامة المريض وراحته طوال العمليات الجراحية والتعافي."
    ],
    "done": [
      "رعاية طبية عالية الجودة وبأسعار تنافسية، مما يجعل الجراحة التجميلية والبلاستيكية في متناول مجموعة أوسع من المرضى.",
      "جراحون مشهورون عالميًا مدربون في أفضل المؤسسات العالمية، مما يضمن الخبرة والمهارة في الإجراءات المتقدمة.",
      "بنية تحتية طبية متقدمة مع أحدث التقنيات والمرافق التي تلبي المعايير الدولية.",
      "رعاية شاملة تشمل الاستشارات قبل الجراحة والإجراءات الجراحية والدعم الشامل بعد الجراحة."
    ]
  },
  "seven": {
    "name": "طب المسالك البولية",
    "detail": [
      "رعاية شاملة: تغطي العلاجات مجموعة واسعة من الحالات البولية، بما في ذلك حصوات الكلى، وتضخم البروستاتا، والتهابات المسالك البولية، ومشاكل المثانة، وسرطانات المسالك البولية.",
      "التكنولوجيا المتقدمة: تُستخدم على نطاق واسع معدات حديثة مثل أنظمة الجراحة الروبوتية، وتكنولوجيا الليزر لإزالة الحصوات، والتقنيات الأقل توغلاً.",
      "أطباء المسالك البولية الخبراء: يقدم المتخصصون ذوو الخبرة، وكثير منهم لديهم تدريب دولي، خبرتهم في الجراحات والإجراءات البولية المعقدة.",
      "الإجراءات الأقل توغلاً: تؤدي التقنيات مثل الجراحات بالمنظار وعلاجات الليزر إلى أوقات تعافي أسرع وانزعاج أقل بعد الجراحة."
    ],
    "done": [
      "مرافق طبية من الطراز العالمي: الهند موطن للمستشفيات ذات التكنولوجيا المتطورة، والتي توفر أدوات تشخيص متقدمة وإجراءات طفيفة التوغل لتحقيق نتائج أفضل.",
      "الجراحة الروبوتية والمنظارية المتقدمة: الهند رائدة في استخدام التقنيات الروبوتية والمنظارية لجراحة المسالك البولية، مما يقلل من أوقات التعافي ويقلل من المخاطر الجراحية.",
      "رعاية ممتازة بعد الجراحة: توفر الهند خدمات رعاية لاحقة قوية، مع التركيز على تعافي المريض وإدارة الألم وإعادة التأهيل.",
      "معدلات نجاح عالية: تتمتع مراكز المسالك البولية الهندية بمعدلات نجاح عالية لإجراءات مثل إزالة حصوات الكلى وجراحات البروستاتا وزرع الكلى، مما يجذب المرضى من جميع أنحاء العالم."
    ]
  },
  "eight": {
    "name": "جراحة القلب والصدر والأوعية الدموية",
    "detail": [
      "غالبًا ما يقوم الجراحون بإجراء جراحات معقدة ومتعددة الأجزاء تتضمن تدخلات قلبية ووعائية، وخاصةً لحالات مثل تمدد الأوعية الدموية الأبهرية التي تؤثر على القلب والأوعية الدموية الرئيسية.",
      "يساعد استخدام تقنيات التصوير المتقدمة والروبوتات والأدوات قليلة التدخل على تحسين النتائج وتقليل أوقات التعافي.",
      "غالبًا ما تتطلب جراحات القلب والصدر والأوعية الدموية رعاية ما بعد الجراحة المكثفة، بما في ذلك المراقبة في وحدات متخصصة مثل وحدة العناية المركزة، مع التركيز على إعادة تأهيل القلب."
    ],
    "done": [
      "إن الوصول إلى خدمات الرعاية الشاملة والمتابعة وإعادة التأهيل بعد الجراحة يعزز نتائج التعافي للمرضى.",
      "تقدم الهند أوقات انتظار أقصر للعمليات الجراحية مقارنة بالعديد من الدول الغربية، مما يسمح بالتدخل في الوقت المناسب.",
      "توفر العديد من المستشفيات خدمات مخصصة للمرضى الدوليين للمساعدة في السفر والإقامة والرعاية بعد العلاج.",
      "يساعد التنوع الثقافي والضيافة في الهند على خلق بيئة داعمة ومريحة للمرضى وأسرهم."
    ]
  },
  "nine": {
    "name": "طب الكلى",
    "detail": [
      "متخصص في تشخيص وعلاج الأمراض والاضطرابات المرتبطة بالكلى.",
      "يعالج أمراض الكلى المزمنة (CKD)، وحصوات الكلى، وارتفاع ضغط الدم، وإصابة الكلى الحادة (AKI)",
      "خبراء في إدارة غسيل الكلى للمرضى المصابين بمرض الكلى في المرحلة النهائية (ESRD)",
      "يشارك في تقييم ورعاية ما بعد الجراحة لمرضى زراعة الكلى",
      "يتعاون مع متخصصين آخرين لتوفير رعاية شاملة للحالات الجهازية والمتعلقة بالكلى"
    ],
    "done": [
      "مرافق طبية عالمية المستوى ذات تكنولوجيا وبنية تحتية متقدمة",
      "أطباء متخصصون في أمراض الكلى يتمتعون بخبرة عالية وتدريب دولي",
      "خيارات علاج ميسورة التكلفة مقارنة بالدول الأخرى",
      "رعاية شاملة تشمل غسيل الكلى وزرع الأعضاء والإجراءات المتخصصة",
      "توافر أبحاث متطورة وعلاجات مبتكرة في أمراض الكلى"
    ]
  },
  "ten": {
    "name": "الأنف والأذن والحنجرة",
    "detail": [
      "التقييم الشامل وتشخيص اضطرابات الأذن والأنف والحنجرة، بما في ذلك فقدان السمع ومشاكل التوازن.",
      "الخبرة في الإجراءات الجراحية المتقدمة، مثل زراعة القوقعة لعلاج ضعف السمع الشديد.",
      "استخدام أحدث التقنيات للاختبارات التشخيصية، بما في ذلك قياس السمع، ودراسات التصوير، والتنظير الداخلي.",
      "نهج متعدد التخصصات يضم أطباء الأنف والأذن والحنجرة، وأطباء السمع، ومعالجي النطق لرعاية المرضى بشكل شامل.",
      "التركيز على التقنيات الأقل تدخلاً والتي تقلل من وقت التعافي وتحسن نتائج المرضى."
    ],
    "done": [
      "تقدم الهند مرافق رعاية صحية عالمية المستوى مع تكنولوجيا وبنية تحتية متقدمة لعلاجات أمراض الأنف والأذن والحنجرة وزراعة القوقعة.",
      "تكلفة العلاج في الهند أقل بكثير مقارنة بالدول الغربية، مما يجعلها خيارًا ميسور التكلفة للمرضى الدوليين.",
      "أخصائيو الأنف والأذن والحنجرة والجراحون المهرة الذين يتمتعون بخبرة واسعة في إجراء الجراحات المعقدة وزراعة القوقعة.",
      "لدى العديد من المستشفيات خدمات مخصصة للمرضى الدوليين، مما يضمن تجربة سلسة للمرضى الأجانب، بما في ذلك المساعدة في السفر والإقامة.",
      "يتيح الوصول إلى مجموعة متنوعة من مقدمي الرعاية الصحية والمتخصصين رعاية شخصية وشاملة مصممة خصيصًا لتلبية الاحتياجات الفردية."
    ]
  },
  "eleven": {
    "name": "الجراحة العامة والجراحة طفيفة التوغل",
    "detail": [
      "متخصص في إجراء العمليات الجراحية باستخدام شقوق جراحية بسيطة.",
      "يركز على تقليل وقت التعافي والألم بعد العملية الجراحية.",
      "تشمل الإجراءات الجراحات بالمنظار والجراحة التنظيرية والروبوتية.",
      "يعالج حالات مثل الفتق وأمراض المرارة والتهاب الزائدة الدودية ومشاكل الجهاز الهضمي.",
      "يستخدم أدوات متقدمة للتشخيص والعلاج الدقيق."
    ],
    "done": [
      "جراحون يتمتعون بمهارة عالية وخبرة في التقنيات الأقل تدخلاً.",
      "الوصول إلى مرافق رعاية صحية عالمية المستوى مزودة بتكنولوجيا متقدمة.",
      "علاج فعال من حيث التكلفة مقارنة بالعديد من البلدان الأخرى.",
      "أوقات انتظار أقصر للعمليات الجراحية والإجراءات الطبية.",
      "مستشفيات مجهزة ببنية تحتية ومعدات حديثة."
    ]
  },
  "twelve": {
    "name": "طب الجهاز الهضمي",
    "detail": [
      "متخصص في تشخيص وعلاج اضطرابات الجهاز الهضمي.",
      "يعالج الحالات التي تؤثر على المريء والمعدة والأمعاء والكبد والبنكرياس.",
      "يقدم علاجات لارتجاع الحمض ومتلازمة القولون العصبي والقرحة ومرض كرون.",
      "خبرة في إجراءات مثل التنظير الداخلي وتنظير القولون وتصوير البنكرياس والقنوات الصفراوية بالطريق الراجع.",
      "يركز على الرعاية الوقائية وعلاج الحالات المعقدة."
    ],
    "done": [
      "الخبرة في علاج مجموعة واسعة من اضطرابات الجهاز الهضمي.",
      "الوصول إلى تقنيات التشخيص والعلاج المتقدمة.",
      "أطباء الجهاز الهضمي ذوي الخبرة المدربين في أفضل المؤسسات العالمية.",
      "خيارات علاج فعالة من حيث التكلفة مقارنة بالدول الغربية.",
      "معدلات نجاح عالية في الإجراءات المعقدة مثل التنظير الداخلي وتنظير القولون."
    ]
  },
  "thirteen": {
    "name": "طب التوليد وأمراض النساء",
    "detail": [
      "متخصص في صحة الإنجاب لدى النساء والولادة.",
      "يدير الحمل والرعاية قبل الولادة والولادة (الطبيعية والقيصرية).",
      "يقدم العلاج لاضطرابات الدورة الشهرية والأورام الليفية وأكياس المبيض.",
      "خبرة في تشخيص وعلاج حالات مثل متلازمة تكيس المبايض وبطانة الرحم والعقم.",
      "يركز على الرعاية الوقائية من خلال الفحوصات النسائية الروتينية ومسحات عنق الرحم."
    ],
    "done": [
      "أطباء نساء وتوليد يتمتعون بمهارات عالية وخبرة عالمية.",
      "رعاية شاملة للحمل الروتيني والحمل عالي الخطورة.",
      "الوصول إلى التكنولوجيا المتقدمة للفحص قبل الولادة ومراقبة الجنين.",
      "خيارات علاج فعالة من حيث التكلفة مقارنة بالعديد من البلدان الأخرى.",
      "خبرة في جراحات أمراض النساء الأقل تدخلاً."
    ]
  },
  "fourteen": {
    "name": "طب الأطفال",
    "detail": [
      "يتخصص في الرعاية الطبية للرضع والأطفال والمراهقين",
      "يركز على الصحة الوقائية وعلاج أمراض الطفولة",
      "يتعامل مع حالات مثل العدوى والاضطرابات الخلقية وقضايا النمو",
      "يوفر التطعيمات ويراقب النمو ومعالم النمو",
      "يعمل بشكل وثيق مع الأسر لضمان الصحة البدنية والعقلية الشاملة للأطفال"
    ],
    "done": [
      "أخصائيو طب الأطفال المشهورون بخبرة عالمية",
      "خدمات رعاية صحية بأسعار معقولة مع رعاية عالية الجودة",
      "الوصول إلى علاجات طب الأطفال المتقدمة والتكنولوجيا الحديثة",
      "مستشفيات متعددة التخصصات تقدم رعاية شاملة لطب الأطفال",
      "معدلات نجاح ممتازة في علاج الحالات الجراحية المعقدة لدى الأطفال"
    ]
  },
  "fifteen": {
    "name": "طب الروماتيزم",
    "detail": [
      "يتخصص في تشخيص وعلاج الأمراض الروماتيزمية، بما في ذلك التهاب المفاصل والذئبة والنقرس.",
      "يعالج الاضطرابات المناعية الذاتية والالتهابية التي تؤثر على المفاصل والعضلات والأنسجة الضامة.",
      "يقدم خطط علاج مخصصة تتضمن أدوية مثل مثبطات المناعة والأدوية البيولوجية ومضادات الالتهاب.",
      "يقدم علاجات غير جراحية للحالات المزمنة مثل التهاب المفاصل الروماتويدي وهشاشة العظام.",
      "يركز على الاكتشاف المبكر والتدخل لمنع تطور المرض."
    ],
    "done": [
      "أطباء أمراض الروماتيزم المؤهلين تأهيلاً عالياً والذين يتمتعون بخبرة في إدارة الأمراض الروماتيزمية المعقدة.",
      "الوصول إلى أدوات التشخيص والعلاجات المتقدمة للتشخيص والعلاج الدقيق.",
      "خيارات علاج فعالة من حيث التكلفة مقارنة بالعديد من الدول الغربية.",
      "خطط رعاية شخصية تركز على كل من الإدارة الطبية وتعديلات نمط الحياة.",
      "توافر أحدث الأدوية، بما في ذلك الأدوية البيولوجية ومثبطات المناعة."
    ]
  },
  "sixteen": {
    "name": "الأشعة التداخلية",
    "detail": [
      "الإجراءات الجراحية الأقل توغلاً باستخدام التوجيه التصويري مثل الأشعة السينية والتصوير المقطعي المحوسب والتصوير بالرنين المغناطيسي",
      "تُستخدم لتشخيص وعلاج حالات مثل الأورام وجلطات الدم وأمراض الأوعية الدموية",
      "تقلل من الحاجة إلى الجراحات المفتوحة، مما يؤدي إلى أوقات تعافي أسرع",
      "تتضمن الإجراءات الشائعة رأب الأوعية الدموية، والانسداد، والخزعات",
      "توفر علاجات مستهدفة بمخاطر أقل وإقامات أقصر في المستشفى"
    ],
    "done": [
      "خبرة في إجراءات الأشعة التداخلية المتقدمة قليلة التدخل",
      "مستشفيات عالمية المستوى مزودة بتكنولوجيا تصوير متطورة",
      "تكاليف علاج أقل بكثير مقارنة بالعديد من البلدان الأخرى",
      "أخصائيو الأشعة التداخلية ذوي المهارات العالية والتدريب والشهادات الدولية",
      "رعاية شاملة مع تعافي أسرع وإقامة أقصر في المستشفى"
    ]
  },
  "seventeen": {
    "name": "الصدمات والطوارئ",
    "detail": [
      "يركز على العلاج الطبي الفوري للإصابات الحادة والحالات التي تهدد الحياة",
      "يوفر الرعاية الحرجة لمرضى الصدمات، بما في ذلك التدخلات الجراحية عند الضرورة",
      "مجهز بمراكز متخصصة لعلاج الصدمات وأقسام الطوارئ للاستجابة السريعة",
      "فرق متعددة التخصصات تضم جراحين وممرضين ومتخصصين للرعاية الشاملة",
      "يؤكد على التقييم السريع والاستقرار لتحسين نتائج المرضى في حالات الطوارئ"
    ],
    "done": [
      "الوصول إلى مرافق رعاية الصدمات المتقدمة المزودة بأحدث المعدات",
      "أخصائيو الطوارئ الطبية المدربون تدريبًا عاليًا والذين يتمتعون بخبرة في إدارة الحالات الحرجة",
      "خيارات علاج فعالة من حيث التكلفة دون المساومة على جودة الرعاية",
      "توافر مراكز الصدمات المتخصصة التي تقدم خدمات الطوارئ على مدار الساعة طوال أيام الأسبوع",
      "سجل حافل بالنتائج الناجحة في إدارة الصدمات والتدخلات الطارئة"
    ]
  },
  "eighteen": {
    "name": "جراحة الكبد والقنوات الصفراوية",
    "detail": [
      "يتخصص في العلاج الجراحي للأمراض التي تصيب الكبد والقنوات الصفراوية والمرارة",
      "تتضمن الإجراءات الشائعة استئصال الكبد وزرع الكبد واستئصال المرارة بالمنظار",
      "يعالج حالات مثل سرطان الكبد وتليف الكبد وانسداد القنوات الصفراوية",
      "يستخدم تقنيات متقدمة لتقليل وقت التعافي وتعزيز نتائج المرضى",
      "يعمل بالتعاون مع أطباء الجهاز الهضمي وأطباء الأورام لتوفير رعاية شاملة للمرضى"
    ],
    "done": [
      "توافر جراحي الكبد والقنوات الصفراوية ذوي المهارات العالية والتدريب والخبرة الدولية",
      "الوصول إلى المرافق الجراحية المتقدمة والتكنولوجيا المتطورة للإجراءات المعقدة",
      "خيارات علاج فعالة من حيث التكلفة مقارنة بالدول الغربية، دون المساومة على الجودة",
      "رعاية شاملة بما في ذلك التقييم قبل الجراحة، والجراحة، والدعم بعد الجراحة",
      "معدلات نجاح عالية في جراحات الكبد وزرعها بسبب الخبرة والبروتوكولات الراسخة"
    ]
  },
  "nineteen": {
    "name": "الجراحة الروبوتية",
    "detail": [
      "تقنية جراحية قليلة التوغل تستخدم أنظمة روبوتية لتحقيق الدقة والتحكم",
      "تقدم تصورًا محسّنًا من خلال التصوير ثلاثي الأبعاد والتكبير، مما يؤدي إلى إجراءات أكثر دقة",
      "تقلل من وقت تعافي المريض والندبات والألم مقارنة بالجراحة المفتوحة التقليدية",
      "تستخدم بشكل شائع في إجراءات مثل استئصال البروستاتا واستئصال الرحم وجراحة السمنة",
      "تسمح للجراحين بإجراء جراحات معقدة ببراعة ومرونة محسنة"
    ],
    "done": [
      "الوصول إلى مستشفيات عالمية المستوى مجهزة بأحدث تقنيات الجراحة الروبوتية",
      "جراحون مدربون وذوو خبرة عالية ومتخصصون في الإجراءات بمساعدة الروبوت",
      "خيارات علاج فعالة من حيث التكلفة، أقل بكثير من تلك الموجودة في العديد من الدول الغربية",
      "رعاية شاملة، بما في ذلك خطط العلاج الشخصية والدعم بعد الجراحة",
      "معدلات نجاح عالية ورضا المرضى بسبب التقنيات والبروتوكولات الجراحية المتقدمة"
    ]
  },
  "twenty": {
    "name": "العناية الحرجة",
    "detail": [
      "يوفر رعاية طبية متخصصة للمرضى الذين يعانون من حالات تهدد حياتهم أو أمراض خطيرة",
      "يتضمن فريقًا متعدد التخصصات من المتخصصين في الرعاية الصحية، بما في ذلك أخصائيو العناية المركزة والممرضات ومعالجو الجهاز التنفسي",
      "يركز على استقرار المرضى من خلال التدخلات في الوقت المناسب وبروتوكولات العلاج المتقدمة",
      "يلعب دورًا حاسمًا في إدارة الحالات المعقدة، بما في ذلك تلك التي تتطلب الجراحة أو دعم الأعضاء أو المراقبة المكثفة"
    ],
    "done": [
      "توفر وحدات رعاية حرجة من الدرجة الأولى مزودة بأحدث التقنيات والمرافق",
      "أطباء العناية المركزة المدربون تدريبًا عاليًا والمتخصصون الطبيون من ذوي الخبرة في إدارة الحالات المعقدة",
      "خيارات علاج فعالة من حيث التكلفة، تقدم رعاية عالية الجودة مقابل جزء بسيط من السعر في العديد من الدول الغربية",
      "الوصول إلى أنظمة دعم الحياة المتقدمة وفرق الاستجابة السريعة للتدخلات في الوقت المناسب",
      "رعاية شاملة بعد العناية المركزة وخدمات إعادة التأهيل لضمان نتائج أفضل للمرضى"
    ]
  },
  "twentyone": {
    "name": "زراعة الرئة",
    "detail": [
      "إجراء جراحي لاستبدال الرئة المريضة برئة سليمة من متبرع",
      "يمنح الأمل للمرضى الذين يعانون من أمراض الرئة في مرحلتها النهائية مثل مرض الانسداد الرئوي المزمن، أو التليف الرئوي، أو التليف الكيسي",
      "ينطوي على عملية تقييم شاملة لتحديد الأهلية والملاءمة لعملية الزرع",
      "يتطلب علاجًا مثبطًا للمناعة مدى الحياة لمنع رفض العضو بعد عملية الزرع",
      "يضمن فريق متعدد التخصصات، بما في ذلك أطباء الرئة والجراحين ومنسقي عملية الزرع، الرعاية الشاملة طوال عملية الزرع"
    ],
    "done": [
      "الوصول إلى جراحي زراعة الرئة ذوي المهارات العالية والفرق الطبية ذات التدريب والخبرة الدولية",
      "مستشفيات عالمية المستوى مجهزة بتقنيات ومرافق متقدمة لزراعة الرئة",
      "خيارات علاج فعالة من حيث التكلفة مقارنة بالدول الغربية، مما يجعلها أكثر سهولة في الوصول للمرضى",
      "رعاية شاملة قبل وبعد الجراحة، بما في ذلك خطط العلاج الشخصية وخدمات إعادة التأهيل",
      "معدلات نجاح عالية ونتائج محسنة للمرضى بسبب البروتوكولات الراسخة والخبرة الواسعة في زراعة الأعضاء"
    ]
  },
  "twentytwo": {
    "name": "طب الألم والرعاية التلطيفية",
    "detail": [
      "يركز على إدارة الألم المزمن وتحسين نوعية الحياة للمرضى المصابين بأمراض خطيرة",
      "يستخدم نهجًا متعدد التخصصات، يشمل أخصائيي الألم وعلماء النفس وأخصائيي العلاج الطبيعي والعاملين الاجتماعيين",
      "يستخدم طرق علاج مختلفة، بما في ذلك الأدوية، وحصار الأعصاب، والعلاج الطبيعي، والدعم النفسي",
      "يوفر رعاية شاملة تعالج الاحتياجات الجسدية والعاطفية والروحية للمرضى وأسرهم",
      "يهدف إلى تخفيف المعاناة، وتعزيز الراحة، ودعم المرضى في اتخاذ قرارات مستنيرة بشأن رعايتهم"
    ],
    "done": [
      "توافر المتخصصين ذوي الخبرة في إدارة الألم وفرق الرعاية التلطيفية ذات النهج الرحيم",
      "الوصول إلى خيارات العلاج المتقدمة، بما في ذلك تقنيات وعلاجات إدارة الألم المبتكرة",
      "رعاية فعالة من حيث التكلفة، تقدم خدمات عالية الجودة بسعر أقل بكثير من العديد من الدول الغربية",
      "خدمات الدعم الشاملة، بما في ذلك الاستشارة والدعم الاجتماعي للمرضى والأسر",
      "التركيز على الرعاية التي تركز على المريض، وضمان خطط العلاج المصممة خصيصًا لتلبية الاحتياجات والتفضيلات الفردية"
    ]
  },
  "twentythree": {
    "name": "طب الإنجاب",
    "detail": [
      "يركز على تشخيص وعلاج مشاكل الخصوبة ومشاكل الصحة الإنجابية لدى الأفراد والأزواج",
      "يقدم مجموعة من تقنيات الإنجاب المساعد (ART) مثل التلقيح الصناعي (IVF)، والتلقيح داخل الرحم (IUI)، والتبرع بالبويضات/الحيوانات المنوية",
      "يقدم تقييمات شاملة لتحديد الأسباب الكامنة وراء العقم، بما في ذلك اختلال التوازن الهرموني، والقضايا البنيوية، والعوامل الوراثية",
      "يستخدم تقنيات متقدمة مثل الاختبار الجيني قبل الزرع (PGT) لتحسين معدلات النجاح والحد من مخاطر الاضطرابات الوراثية",
      "يقدم خدمات الدعم العاطفي والاستشارة لمساعدة المرضى على التغلب على تحديات علاجات الخصوبة واتخاذ قرارات مستنيرة"
    ],
    "done": [
      "الوصول إلى أخصائيي طب الإنجاب المؤهلين تأهيلاً عالياً وعيادات الخصوبة ذات الاعتماد والخبرة الدولية",
      "تقنيات الإنجاب المتقدمة وخيارات العلاج المبتكرة المتاحة بأسعار تنافسية مقارنة بالدول الغربية",
      "معدلات نجاح عالية في تقنيات الإنجاب المساعدة، مدعومة ببروتوكولات راسخة وتكنولوجيا متطورة",
      "رعاية شاملة تتضمن الدعم العاطفي والنفسي للأفراد والأزواج الذين يواجهون تحديات الخصوبة",
      "مجموعة واسعة من برامج التبرع بالبويضات والحيوانات المنوية، مما يضمن خيارات متنوعة للمرضى من خلفيات وتفضيلات مختلفة"
    ]
  },
  "twentyfour": {
    "name": "طب الجهاز التنفسي والرئة وطب النوم",
    "detail": [
      "يتخصص في تشخيص وعلاج الحالات التنفسية، بما في ذلك الربو ومرض الانسداد الرئوي المزمن والتهابات الرئة",
      "يقدم تقييمات شاملة لاضطرابات النوم، بما في ذلك انقطاع النفس أثناء النوم والأرق ومتلازمة تململ الساقين",
      "يستخدم أدوات تشخيصية متقدمة مثل اختبارات وظائف الرئة والتنظير القصبي ودراسات النوم لتحديد الحالات بدقة",
      "يقدم مجموعة متنوعة من خيارات العلاج، بما في ذلك الأدوية والعلاجات الاستنشاقية وإعادة تأهيل الرئة وبرامج تعديل نمط الحياة",
      "يركز على تثقيف المرضى واستراتيجيات الإدارة لمساعدة الأفراد على إدارة صحتهم التنفسية والنوم بشكل فعال"
    ],
    "done": [
      "تتمتع الهند بشبكة واسعة من المستشفيات والعيادات المعتمدة المتخصصة في طب الجهاز التنفسي والنوم، والتي يعمل بها أطباء أمراض الرئة وأخصائيو النوم من ذوي الخبرة",
      "الوصول إلى تقنيات التشخيص والعلاج المتقدمة بجزء بسيط من التكلفة مقارنة بالعديد من الدول الغربية",
      "توافر خطط علاج شاملة مصممة خصيصًا لتلبية الاحتياجات الفردية، وضمان الإدارة الفعالة لاضطرابات الجهاز التنفسي والنوم",
      "رعاية عالية الجودة يقدمها متخصصون طبيون غالبًا ما يتم تدريبهم دوليًا ويبقون على اطلاع بأحدث التطورات في مجالاتهم",
      "التركيز على رعاية المرضى الشاملة، بما في ذلك الاستشارة المتعلقة بنمط الحياة والسلوك، والتي تدعم الصحة والرفاهية على المدى الطويل"
    ]
  },
  "twentyfive": {
    "name": "جراحة الرأس والرقبة",
    "detail": [
      "يركز على تشخيص وعلاج الحالات التي تؤثر على منطقة الرأس والرقبة، بما في ذلك الأورام والالتهابات والتشوهات الخلقية",
      "يتخصص في التقنيات الجراحية الأقل توغلاً، بما في ذلك الإجراءات التنظيرية، لتقليل أوقات التعافي وتحسين النتائج",
      "يقدم رعاية شاملة للمرضى المصابين بسرطان الفم والحلق والحنجرة، بما في ذلك خيارات التصوير المتقدمة وإعادة البناء",
      "يقدم مناهج متعددة التخصصات تشمل أطباء الأورام وأخصائيي الأشعة ومعالجي النطق لخطط علاج شاملة",
      "يؤكد على تثقيف المرضى وإعادة تأهيلهم، ومساعدة الأفراد على استعادة وظائفهم ونوعية حياتهم بعد العلاج"
    ],
    "done": [
      "تضم الهند العديد من المستشفيات والعيادات المتخصصة التي تقدم خدمات جراحة الرأس والرقبة، والمجهزة بأحدث التقنيات والمرافق",
      "جراحون يتمتعون بمهارات عالية وتدريب وخبرة واسعة في التدخلات الجراحية وغير الجراحية لعلاج أمراض الرأس والرقبة",
      "أسعار تنافسية للعلاجات، مما يجعل الرعاية الصحية المتقدمة في متناول الجميع دون المساومة على الجودة",
      "فرق رعاية متعددة التخصصات تقدم خطط علاج شاملة، وتضمن الدعم الشامل طوال عملية التعافي",
      "وجود صناعة سياحة طبية متنامية، مما يسهل السفر والإقامة السلسة للمرضى الدوليين الباحثين عن العلاج"
    ]
  }
}