{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "Vitse-prezident - Gematologiya va BMT",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Suyak miya transplantatsiyasi (Talassemiya Major va Sickle Cell Kasalligi)",
      "Suyak miya yetishmovchiligi sindromi (Aplastik Anemiya/Fanconi Anemiya)",
      "Haplo Identik Transplantatsiya",
      "Transplantatsiya orqali mezbonning qarshi kasalligi"
    ],
    "training": [
      "Christian Medical College va Hospital, Vellore, Tamil Nadu gematologiya bo'limi",
      "Sanjay Gandhi Post Graduate Medical Sciences Institute, Lucknow klinik immunologiya bo'limi",
      "Vancouver General Hospital va BC Cancer Agency, Vancouver, British Columbia, Kanada Leukaemia/BMT dasturi"
    ],
    "education": "MBBS, MD (Ichki Tibbiyot), DM (Klinik Gematologiya - AIIMS, Nyu-Dehli)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Suyak Miya Transplantatsiyasi Markazining Vitse-prezidenti sifatida ishlamoqda",
      "Sanar International Hospital, Gurgaon, Haryana'da Qon va Suyak Miya Transplantatsiyasi Direktori va HOD",
      "BLK-Max Super Speciality Hospital, Nyu-Dehli'da Suyak Miya Transplantatsiyasi Markazining Katta Direktori va HOD",
      "Sir Ganga Ram Hospital, Nyu-Dehli'da Klinik Gematologiya bo'yicha Maslahatchi"
    ],
    "description": [
      "Dr. Dharma Choudhary gematologiya va suyak miya transplantatsiyalarida yetakchi nom hisoblanadi.",
      "Dr. Choudhary 20 yildan ortiq tajribaga ega.",
      "U 2000 dan ortiq hayot saqlovchi transplantatsiyalarni amalga oshirdi.",
      "U sohada ishonchlilik va tajribasi bilan tanilgan.",
      "Dr. Choudhary gematologiya bo'yicha tayyorgarlikni All India Medical Sciences institutida (AIIMS), Nyu-Dehli, tugatgan.",
      "U BLK-Max Suyak Miya Transplantatsiyasi Markazining tashkil etilishida muhim rol o'ynadi.",
      "U Sanar International Hospital, Gurgaon'da Suyak Miya Transplantatsiyasi Unitini tashkil etdi.",
      "Dr. Choudhary turli milliy va xalqaro nashrlarda maqolalar, bo'limlar va tezislarni nashr etdi.",
      "U gematologiya va BMT xizmatlarini global miqyosda rivojlantirish va o'qitishga qiziqadi.",
      "Dr. Choudhary aspirantura o'qitishida faol ishtirok etadi.",
      "U Gematologiya bo'yicha fellowship kursini boshqaradi."
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "Vitse-prezident - Onkologiya va Robotic Jarrohlik Boshlig'i",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Robotik Yara Izlarisiz Bosh va Bo'yin Saratonini Jarrohlik",
      "Robotik O'pka va O'tkiralar Saratonini Jarrohlik",
      "Robotik Oshqozon va Qorin Jarrohlik",
      "Robotik Prostatalar, Siydik Pufagi va Buyrak Saratonini Jarrohlik",
      "Ginekologik Saraton Jarrohlik",
      "Ko'krak Saratonini Jarrohlik"
    ],
    "training": [
      "MBBS – Maulana Azad Medical College, Delhi University, 2003",
      "MS – Umumiy Jarrohlik – Lady Hardinge Medical College, Nyu-Dehli, 2007",
      "DNB – Jarrohlik Onkologiya – Milliy Imtihon Kengashi, Hindiston, 2011"
    ],
    "education": "MBBS, MS (Umumiy Jarrohlik), DNB (Jarrohlik Onkologiya)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli, Hindiston'da Onkologiya va Robotik Jarrohlik Boshlig'i sifatida ishlamoqda.",
      "Fortis Memorial Research Institute, Gurgaon va Fortis Hospital, Shalimar Bagh, Delhi'da Bosh va Bo'yin va Torak Xizmatlari Direktori",
      "Rajiv Gandhi Cancer Institute & Research Centre, Delhi'da Bosh va Bo'yin Onkologiya va Robotik Jarrohlik Boshlig'i"
    ],
    "description": [
      "Dr. Surender Kumar Dabas tanilgan va yuqori tajribaga ega Jarrohlik Onkologiya va Robotik Jarrohlik mutaxassisi.",
      "Dr. Dabas 20,000 dan ortiq murakkab saraton jarrohliklarini, jumladan 2,500 robotik jarrohliklarni amalga oshirdi.",
      "U Hindistonda Robotik Jarrohlik Onkologiya Dasturining yetakchi pioni.",
      "Dr. Dabas xalqaro robotik onkologik jarrohliklar bo'yicha mentor.",
      "U Hindiston bo'ylab robotik jarrohliklarni o'qitishda faol ishtirok etmoqda.",
      "Dr. Dabas Osiyoda eng ko'p Bosh va Bo'yin Onkologik Jarrohliklarni amalga oshirdi.",
      "U Hindistonda Robotik Oshqozon Jarrohlikni amalga oshirish uchun Chikago Universiteti tomonidan tayyorlangan va sertifikatlangan yagona saraton jarrohidir.",
      "Dr. Dabas hozirda Xalqaro Robotik va Endoskopik Bosh va Bo'yin Jarrohlik Uyushmasining Vitse-prezidenti.",
      "Uning maxsus qiziqish sohalari Robotik Yara Izlarisiz Bosh va Bo'yin Saratonini Jarrohlik, Robotik O'pka va O'tkiralar Saratonini Jarrohlik, Robotik Oshqozon va Qorin Jarrohlik, va Robotik Prostatalar, Siydik Pufagi va Buyrak Saratonini Jarrohlik.",
      "Dr. Dabas milliy va xalqaro nashrlarda bir nechta ilmiy maqolalar muallifi.",
      "U turli tibbiyot konferentsiyalarida taniqli spiker."
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "BLK-Max Heart & Vascular Institute Boshlig'i va HOD, Pan Max - Elektrofiziologiya Boshlig'i",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "Interventiv Kardiyologiya",
      "Kardiyak Elektrofiziologiya",
      "Struktural Yurat Kasalliklari"
    ],
    "training": [
      "MRCP (Buyuk Britaniya), FRCP (Buyuk Britaniya)",
      "FACC (AQSh)"
    ],
    "education": "MD (Tibbiyot), MBBS, DM (Kardiyologiya), D.Sc (Honoris Causa)",
    "work": [
      "Hozirda BLK-Max Heart & Vascular Institute Boshlig'i va Pan Max - Elektrofiziologiya Boshlig'i sifatida ishlamoqda.",
      "Fortis Memorial Research Institute, Gurugram va Fortis Hospital, Vasant Kunj, Nyu-Dehli'da Fortis Heart & Vascular Institute Boshlig'i.",
      "Pushpawati Singhania Hospital & Research Institute Heart Institute, Nyu-Dehli'da Boshlig'i.",
      "Escorts Heart Institute, Nyu-Dehli'da Ijrochi Direktor."
    ],
    "description": [
      "Padma Bhushan Dr. Kler kardiyologiya sohasida yetakchi nom.",
      "37 yildan ortiq yutuqli faoliyatida 35,000 dan ortiq koronar, buyrak, karotid va periferik angioplastikalarni amalga oshirdi.",
      "U elektrofiziologiyada pioni bo'lib, Delhi'dagi yetakchi shifoxonada Hindistondagi birinchi elektrofiziologiya bo'limini tashkil etdi.",
      "Dr. Kler Hindistonda ICD, CRT-P, va CRT-D implantatsiyasini amalga oshirgan birinchi shifokor.",
      "U Hindistonda 2015 yilda HIS Bundle Pacing'ni amalga oshirgan birinchi shifokor.",
      "U Hindiston, Bangladesh, Nepal, Shri-Lanka va Pokistondagi bir nechta yetakchi markazlarda RF ablyatsiya va Kardiyak Qurilmalarni Implantatsiya Dasturini boshlashda muhim rol o'ynadi.",
      "Dr. Kler Buyuk Britaniya (FRCP) va Amerikan Kardiyologiya Kollegiyasining (FACC) a'zosi.",
      "U Banaras Hindu Universiteti (BHU) va O.P. Jindal Universiteti, Sonipat'da Kardiyologiya bo'yicha Faxriy Professor.",
      "U Hindiston va chet eldan 300 dan ortiq shifokorlarni interventiv kardiyologiya va elektrofiziologiya sohasida o'qitgan.",
      "Dr. Kler AQShdagi turli xalqaro kompaniyalar uchun ilmiy maslahatchi.",
      "U milliy va xalqaro jurnalarda taxminan 150 maqola muallifi.",
      "Taniqli spiker, Dr. Kler muntazam ravishda HRS va ACC kabi turli milliy va xalqaro konferentsiyalarda ma'ruzalar o'qiydi.",
      "U AQSh, Fransiya, Avstraliya, Shri-Lanka, Bangladesh, Singapur va Pokistonda Mehmon O'qituvchi sifatida taklif etiladi.",
      "2005 yilda Hindiston hukumati tomonidan tibbiyot sohasidagi ulkan hissasi uchun Padma Bhushan bilan taqdirlandi.",
      "Dr. Kler Punjab Universiteti tomonidan D.Sc (Honoris Causa) bilan, Hindiston Tibbiyot Assotsiatsiyasi tomonidan Hayot Boi'icha Yutuq Mukofoti va Times Healthcare Achievers Awards: Tibbiyot Legend bilan taqdirlandi.",
      "Delhi Tibbiyot Assotsiatsiyasi Markaziy Yil mukofoti bilan taqdirlangan."
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "Vitse-prezident va HOD - HPB Jarrohlik va Jigar Transplantatsiyasi",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Robotik Jigar Donori Jarrohlik",
      "Tirik Donor Jigar Transplantatsiyasi",
      "O'lgan (Kadaver) Donor Jigar Transplantatsiyasi",
      "Bolalar Jigar Transplantatsiyasi",
      "ABO Mos Kelmaydigan Jigar Transplantatsiyasi",
      "Birgalikda Jigar va Buyrak Transplantatsiyasi",
      "Ikki Lobali Jigar Transplantatsiyasi",
      "Murakkab Jigar va Oshqozon Jarrohlik (Yoshlar va Bolalar)",
      "Gepato-Pankreatiko-Biliyar Saraton Jarrohlik"
    ],
    "training": [
      "FRCS (Glasgow)",
      "Ko'p Organli Transplantatsiya Jarrohlik Fellowship (Pittsburgh, AQSh)"
    ],
    "education": "MBBS, MS, FACS, FAIS",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da HPB Jarrohlik va Jigar Transplantatsiyasi bo'yicha Vitse-prezident va HOD sifatida ishlamoqda.",
      "Jaypee Hospital, Noida'da Jarrohlik Gastroenterologiya va Jigar Transplantatsiyasi bo'limi Associate Director va Boshlig'i.",
      "Sir Ganga Ram Hospital, Nyu-Dehli'da Jarrohlik Gastroenterologiya va Jigar Transplantatsiyasi bo'limida Maslahatchi Jarroh va Assistenta Professor.",
      "Indraprastha Apollo Hospitals, Nyu-Dehli'da Jigar va Biliyar Jarrohlik Markazida Maslahatchi.",
      "Thomas Starzl Transplantation Institute (Pittsburgh Universiteti Tibbiyot Markazi), Pittsburgh, PA, AQSh'da Asosiy Klinikal Fellow / Katta Ma'muriy Fellow (Transplantatsiya Jarrohlik)."
    ],
    "description": [
      "Ikki o'n yildan ortiq amaliy tajribaga ega Dr. Abhideep Chaudhary HPB (Gepato-Pankreatiko-Biliyar) Jarrohlik va Jigar Transplantatsiyasining barcha sohalarini qamrab oladi.",
      "U 2000 dan ortiq HPB va jigar transplantatsiyasi jarrohliklarini muvaffaqiyatli amalga oshirdi.",
      "Dr. Abhideep umumiy jarrohlik bo'yicha postgraduate darajasini Lady Hardinge Medical College & Associated Smt. Sucheta Kriplani Hospital, Nyu-Dehli, Hindistonda tamomlagan.",
      "U Multiorgan Transplantatsiya Jarrohlik Fellowship'ini Thomas Starzl Transplantation Institute - Pittsburgh Universiteti Tibbiyot Markazi, Pittsburgh, AQSh'dan olgan.",
      "Dr. Abhideep milliy va xalqaro nashrlarda bir nechta maqolalar, tezislar va bo'limlar muallifi.",
      "U global konferentsiyalarda 60 dan ortiq ma'ruza va taqdimotlarni o'tkazdi.",
      "Dr. Abhideep o'z hamkasblari orasida yuqori baholanadi.",
      "Hozirda Liver Transplant Society of India'da Kassir lavozimida ishlaydi.",
      "U Xalqaro Jigar Transplantatsiyasi Ro'yxati ilmiy qo'mitasi a'zosi.",
      "Dr. Abhideep texnik mahorati va bemorga yo'naltirilgan yondashuvi bilan tanilgan.",
      "U barcha bemorlariga shaxsiy parvarish qilishni ta'minlaydi."
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "Vitse-prezident - Kardiyo-Torak va Qon Tomir Jarrohlik",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "To'liq Arterial CABG",
      "Urayotgan Yurak CABG",
      "Murakkab Bypass, shu jumladan Endarterektomiyalar",
      "Qadriyalar Ta'mir va O'zgartirishlar, Tikuvsiz Qadriya",
      "Aneurizma uchun Jarrohlik, shu jumladan Bentall Operatsiyalari",
      "Tug'ma Yurak Jarrohliklari",
      "Minimal Kirish Kardiyak Jarrohlik",
      "Yurak Yetishmovchiligi uchun Jarrohlik (ECMO, LVAD, Yurak Transplantatsiyasi)",
      "Endovaskulyar Protseduralar, shu jumladan TAVI / TAVR"
    ],
    "training": ["Harvard Medical School, Boston, AQSh"],
    "education": "MBBS, MS (Umumiy Jarrohlik), M.Ch. (CTVS), Fellowship (Kardiyak Jarrohlik)",
    "work": [
      "Hozirda BLK Super Speciality Hospital, Nyu-Dehli'da Kardiyo-Torak va Qon Tomir Jarrohlik (CTVS) bo'limida Vitse-prezident va Boshlig'i sifatida ishlamoqda.",
      "Fortis Ecorts Heart Institute, Nyu-Dehli'da CTVS Direktori.",
      "Indraprastha Apollo Hospital, Nyu-Dehli'da Sr. Maslahatchi (CTVS).",
      "Asian Heart Institute, Mumbai'da Maslahatchi Kardiyak Jarroh.",
      "Brigham & Women's Hospital, Harvard Medical School, Boston, AQSh'da Kardiyak Jarrohlik bo'yicha Fellowship.",
      "Children's Hospital, Harvard Medical School, Boston, AQSh'da Kardiyak Jarrohlik bo'yicha Fellowship."
    ],
    "description": [
      "Dr. Ramji Mehrotra Kardiyo-Torak va Qon Tomir Jarrohlik (CTVS) sohasida yetakchi nomlardan biri.",
      "U 26 yildan ortiq tajribaga ega.",
      "Dr. Mehrotra Urayotgan Yurak Jarrohlik va To'liq Arterial CABG bo'yicha boy tajribaga ega.",
      "U ko'plab muvaffaqiyatli protseduralar merosiga ega."
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "Vitse-prezident - Qo'shma O'zgartirish",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Tiz va Bo'yin Yuzasidagi Asosiy, Murakkab va Qayta O'zgartirish",
      "Umumiy travma jarrohlikdan murakkab qayta o'zgartirish arthroplastiyasigacha",
      "Tiz va Bo'yin Bo'g'imlarini Qayta Qurish Jarrohliklari."
    ],
    "training": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Skelet, Qo'shma O'zgartirish, Ortopedik Umurtqa va Sport Tibbiyoti Markazida Qo'shma O'zgartirish bo'yicha Vitse-prezident sifatida ishlamoqda.",
      "DePuy (Johnson & Johnson) Arthroplastiya bo'yicha Fellow, Dr. P.S. Maini, Sir Ganga Ram Hospital, Nyu-Dehli.",
      "Niderlandiyada To'liq Qo'shma O'zgartirish (Impaction Bone Grafting) bo'yicha ilg'or kursga qatnashdi.",
      "Adelaide'dagi Flinders Universitetida Joint Replacement & Arthroscopy bo'yicha Fellowship, Prof. Jagon Krishnan Liverpool Hospital va Prof. Jaikar Dave bilan Fairfield Geriatric Hospital, Sidneydagi."
    ],
    "education": "MBBS, MS (Ortopediya)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Skelet, Qo'shma O'zgartirish, Ortopedik Umurtqa va Sport Tibbiyoti Markazida Qo'shma O'zgartirish bo'yicha Vitse-prezident sifatida ishlamoqda.",
      "Indian Spinal Injuries Hospital, Vasant Kunj, Nyu-Dehli'da Qo'shma O'zgartirish bo'yicha Boshlig'i."
    ],
    "description": [
      "Dr. Bhushan Nariaini ortopediya sohasida 20 yillik tibbiy tajribaga ega.",
      "U umumiy travmadan murakkab qayta o'zgartirish arthroplastiyasigacha bo'lgan jarrohliklarni muvaffaqiyatli amalga oshirdi."
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "Boshqaruvchi Direktor - Nevrologiya",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "MBBS, MD (Ichki Tibbiyot), DM (Nevrologiya)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehli'da Nevrologiya bo'limida Boshqaruvchi Direktor sifatida ishlamoqda.",
      "Jaipur Golden Hospital, Nyu-Dehli'da Nevrologiya bo'limining Raisi.",
      "Rajiv Gandhi Cancer Institute & Research Center'da Tashrif buyuruvchi Nevrolog."
    ],
    "description": [
      "Dr. Rajiv Anand nevrologiya sohasida yetakchi nomlardan biridir.",
      "U ko'plab bemorlarni muvaffaqiyatli davoladi.",
      "Dr. Anand ko'p tomonlama va bemorga yo'naltirilgan yondashuvi bilan keng tanilgan."
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "Boshqaruvchi Direktor - Kardiyo-logiya",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Murakkab Intervansional Kardiyo-logiya",
      "Periferik Qon Tomir Protseduralari"
    ],
    "training": [
      "Armed Forces Medical College (AFMC), Pune bitiruvchisi.",
      "AFMC'da Tibbiyot bo'yicha Post-graduation, Advanced Course'da 1-o'rinni egallab KK Gupta Gold Medalni qo'lga kiritdi.",
      "PGI Chandigarh'dan Kardiyo-logiya bo'yicha DM.",
      "Bangalore va Nyu-Dehli'dagi yetakchi Armed Forces shifoxonalarida tajriba.",
      "Rotablation, IVUS (Intra vaskulyar ultratovush) va CTO Intervensiyalar kabi ilg'or intervansional protseduralar bo'yicha proktor.",
      "Milliy va yetakchi kardiyo-logiya konferentsiyalarida muntazam o'qituvchi.",
      "Nufuzli xalqaro uchrashuvlarda taqdimotlar o'tkazdi.",
      "ECHO INDIA doirasida mamlakat bo'ylab shifokorlarni tayyorlash uchun Tele learning model (Kardiyo-logiya ECHO) bilan shug'ullangan."
    ],
    "education": "MBBS, MD, DM, FSCAI, FACC",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Kardiyo-logiya bo'limida Boshqaruvchi Direktor sifatida ishlamoqda.",
      "Armiyachilar Kasalxonasida (RR) Kardiyo-logiya Cath Lab uchun mas'ul.",
      "Metro Heart Vascular Institute, Nyu-Dehli'da Kardiyo-logiya Direktori.",
      "Max Heart and Vascular Institute Saket, Nyu-Dehli'da Katta Intervansional Kardiyak Jarroh.",
      "Kardiyo-logiya Jamiyati Hindiston / Intervansional Kengashning Yillik Konferentsiyasi.",
      "Singapore Live (Osiyo-Tinch okeani PCR).",
      "India Live 2010/2011.",
      "CAD (Osiyo Intervansional Uchrashuv) Konferentsiya Pune.",
      "ISIIC Varshava."
    ],
    "description": [
      "Dr. Neeraj Bhalla kardiyo-logiya sohasida eng yuqori nomlardan biri hisoblanadi.",
      "U ko'plab insonlarning hayotini o'zgartirish bilan maqtangan.",
      "Dr. Bhalla 10,000 dan ortiq yurak angioplastik jarrohliklarini muvaffaqiyatli amalga oshirdi.",
      "U ilg'or intervansional protseduralarda ishlatiladigan turli tibbiy qurilmalardan foydalanishda malakali."
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "Boshqaruvchi Direktor va Rahbar - Ortho Umurtqa, MIS & Robotic Umurtqa Jarrohligi",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "Disk Herniasiyasi / Umurtqa Stenozisi uchun Minimal Invaziv Umurtqa Jarrohligi (Endoskopik / Mikroskopik Kalit Hol Jarrohligi)",
      "Robotic Navigatsiya Yordamida Aniqlik Umurtqa Jarrohligi",
      "Multimodal Neyromonitoring yordamida Umurtqa Deformatsiyalarini Tuzatish Jarrohligi",
      "Umurtqa Sinishlari uchun Minimal Invaziv Yechim (Kyphoplasty / Kalit Hol Stabilizatsiya)",
      "Umurtqa O'smalari / Infektsiyalarini Ko'p Yo'nalishli Boshqarish",
      "Umurtqa Og'rig'ini Boshqarish (Nerv Bloklari / Faset Bloklari / Radiofrekans Ablatsiya)"
    ],
    "training": [
      "Sashan Ahuja bilan Umurtqa Fellow, University Hospital of Wales, Cardiff, Buyuk Britaniya",
      "Dr. Mun Wai Yue bilan MITLIF bo'yicha Klinik va Bioskills tayyorgarlik, Singapur Umumiy Kasalxonasi, Singapur",
      "Thomas Seibel bilan Articular Surface Arthroplasty Fellow, Knappschafts Krankenhaus, Puttlingen, Germaniya",
      "Wade Smith bilan AO travma fellowship, Denver Health Colorado, AQSh"
    ],
    "education": "MBBS, MS, M.Ch (Ortho)",
    "work": [
      "Hozirda BLK-Max Institute for Bone, Joint Replacement, Orthopaedic Spine and Sports Medicine'da Ortho Umurtqa Jarrohligi bo'yicha Boshqaruvchi Direktor va Rahbar sifatida ishlamoqda.",
      "Dr. Puneet Girdhar umurtqa kasalliklarini, neck va back bilan bog'liq jarrohlikni minimal invaziv texnikalar yordamida boshqarishga ixtisoslashgan. Shuningdek, nerv ildiz bloklari, fasetal inyeksiyalar va radiofrekans ablatsiya kabi jarrohlik bo'lmagan og'riqni kamaytirish usullariga ham yaxshi tanish."
    ],
    "description": [
      "Dr. Puneet Girdhar Minimal Invaziv Umurtqa Jarrohligi sohasida etakchi nomlardan biridir.",
      "U ortopediya umurtqa jarrohligida 18 yillik tajribaga ega.",
      "Dr. Girdhar 10,000 dan ortiq muvaffaqiyatli umurtqa jarrohligi amaliyoti bilan maqtangan.",
      "U ko'p tomonlama va bemorga yo'naltirilgan yondashuvi bilan keng tanilgan.",
      "Dr. Girdhar Integratsiyalangan Ilg'or Robotic Navigatsiya Yordamida Aniqlik Umurtqa Jarrohligining pionerlaridan biridir."
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "Boshqaruvchi Direktor va HOD - Jarrohlik Gastroenterologiyasi, Ilg'or Laproskopik va Bariatrik Jarrohligi",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "Bariatrik Jarrohligida Ixtisoslashgan Tayyorlov",
      "GI Onkosurgiya"
    ],
    "training": ["FRCS (Angliya)", "FACS (AQSh)"],
    "education": "MBBS, DNB",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Jarrohlik Gastroenterologiyasi, Ilg'or Laproskopik va Bariatrik Jarrohligi bo'yicha Boshqaruvchi Direktor va HOD sifatida ishlamoqda.",
      "Artemis Health Institute, Gurgaon'da Minimal Kirish, Bariatrik va GI Onko Jarrohligi bo'yicha Jarrohlik Mutaxassislari Boshlig'i.",
      "Sir Ganga Ram Hospital, Nyu-Dehli'da Jarrohlik bo'limi Maslahatchisi."
    ],
    "description": [
      "Dr. Deep Goel jarrohlik gastroenterologiyasi sohasida yetakchi nomlardan biridir.",
      "U bariatrik va minimal kirish jarrohligi bilan ixtisoslashgan.",
      "Dr. Goel o'z ixtisosligiga chuqur qiziqishi bilan mashhur bo'lib, bu uni katta yutuqlarga olib keldi.",
      "U GI saratonlari, ilg'or laproskopik va robotik jarrohligi bilan bog'liq murakkab GI jarrohliklari va bariatrik jarrohliklarda ixtisoslashgan."
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "Boshqaruvchi Direktor va HOD - Neyro Jarrohlik va Neyro Umurtqa",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "Murakkab Umurtqa Jarrohligi va Instrumentatsiya",
      "Minimal Invaziv Umurtqa Jarrohligi",
      "Endoskopik Miya va Umurtqa Jarrohligi",
      "Mikroskopik va Vaskulyar Jarrohligi",
      "Epilepsiya Jarrohligi",
      "Funktsional Neyrojarrohlik"
    ],
    "training": [
      "Endoskopik (Miya va Umurtqa) fellowship, Prof. M.R Ghab (Germaniya) va Prof. M. Hussain K.G.M.C. Lucknow bilan",
      "Seul St. Mary’s Hospital, Janubiy Koreya'dan ilg'or umurtqa tayyorgarligi",
      "Bangkok, Tailandda Perkutan Diskektomiya va Neucleoplasty tayyorgarligi",
      "Dr. Anil Kumar Kansal MAST (Minimal Kirish Umurtqa Texnikalari) tayyorgarligi, General Hospital, Singapur",
      "Ilg'or Stereotaktik va Funktsional Neyrojarrohlik tayyorgarligi, Freiburg, Germaniya",
      "Ilg'or MIS (Minimal Invaziv Umurtqa Jarrohligi) tayyorgarligi, Filadelfiya, AQSh"
    ],
    "education": "MBBS, M.S (Umumiy Jarrohlik) va M.Ch (Neyrojarrohlik)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Neyro Jarrohlik va Neyro Umurtqa bo'yicha Boshqaruvchi Direktor va HOD sifatida ishlamoqda.",
      "Fortis Hospital, Shalimar Bagh'da Neyrojarrohlik va Umurtqa Jarrohligi bo'yicha Direktor va HOD.",
      "Max Hospital, Pitampura'da HOD.",
      "Maharaja Agrasen Hospital, Delhi'da HOD va Katta Maslahatchi.",
      "VIMHANS Hospital, Delhi'da Maslahatchi.",
      "Indraprastha Apollo Hospital, Nyu-Dehli'da Hamkor Maslahatchi."
    ],
    "description": [
      "Dr. Anil Kumar Kansal neyrosiyozlar sohasida mashhur nomlardan biridir.",
      "U ko'plab hayotlarni o'zgartirish bilan maqtangan.",
      "Dr. Kansal oson va murakkab kasalliklarni davolashda keng tajribaga ega."
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "Boshqaruvchi Direktor va HOD - Plastik va Kosmetik Jarrohligi",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": ["Kosmetik Jarrohligi", "Mikrovaskulyar Jarrohligi"],
    "training": [
      "Fellowship - Xalqaro Jarrohlar Kolleji, Chikago, AQSh (Plastik Jarrohligi)"
    ],
    "education": "MBBS, MS (Umumiy Jarrohlik), MCh. (Plastik Jarrohligi)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Plastik va Kosmetik Jarrohligi bo'yicha Boshqaruvchi Direktor va HOD sifatida ishlamoqda.",
      "Indraprastha Apollo Hospital, Nyu-Dehli'da Katta Maslahatchi.",
      "Majeedia Hospital, Nyu-Dehli'da Maslahatchi.",
      "Holy Family Hospital, Nyu-Dehli'da Hamkor Maslahatchi."
    ],
    "description": [
      "Dr. Lokesh Kumar plastik va kosmetik jarrohlik sohasida etakchi nomlardan biridir.",
      "U ko'plab bemorlarni muvaffaqiyatli davolagan.",
      "Dr. Kumar ko'p tomonlama va bemorga yo'naltirilgan yondashuvi bilan keng tanilgan."
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "Boshqaruvchi Direktor - Neyrologiya",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [""],
    "training": ["FAAN", "FANA", "FAMS", "FRCP", "FICP", "FIAN", "FIACM"],
    "education": "MBBS, MD (Tibbiyot), DNB (Tibbiyot), DM (Neyrologiya)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Neyrologiya bo'limida Boshqaruvchi Direktor sifatida ishlamoqda.",
      "Janakpuri Super Speciality Hospital, Nyu-Dehli'da Direktor.",
      "Janakpuri Super Speciality Hospital, Nyu-Dehli'da Neyrologiya bo'limi Professor va HOD.",
      "G.B. Pant Hospital, Nyu-Dehli'da Direktor Professor, Neyrologiya bo'limi.",
      "G.B. Pant Hospital, Nyu-Dehli'da Professor, Neyrologiya bo'limi.",
      "G.B. Pant Hospital, Nyu-Dehli'da Hamkor Professor, Neyrologiya bo'limi."
    ],
    "description": [
      "Dr. (Prof.) Man Mohan Mehndiratta Hindistondagi eng muvaffaqiyatli va mashhur neyrologlardan biridir.",
      "U 38 yildan ortiq boy tajribaga ega.",
      "Dr. Mehndiratta turli nufuzli kollejlar va kasalxonalar bilan bog'liq."
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "Boshqaruvchi Direktor va HOD - Neyrologiya va Renal Transplantatsiya",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [""],
    "training": ["FISPD", "F.I.S.N. (AQSh)"],
    "education": "M.B.B.S., M.D. (Ind Med.), D.M. (Neyrologiya)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Neyrologiya bo'limida Boshqaruvchi Direktor va HOD sifatida ishlamoqda.",
      "Artemis Health Institute, Gurgaon'da Neyrologiya va Transplantatsiya xizmatlari bo'yicha Direktor va Boshliq sifatida ishlagan.",
      "Northern Railway Central Hospital, Nyu-Dehli'da Katta Neyrolog.",
      "AIIMS, Nyu-Dehli'da Neyrologiya bo'limida Katta Rezident."
    ],
    "description": [
      "Dr. Sunil Prakash neyrologiya sohasida ajralib turadigan nomlardan biridir.",
      "U o'tkir va murakkab neyrologik kasalliklarni muvaffaqiyatli davolash bilan maqtangan.",
      "Dr. Prakash CAPD (Uzluksiz Amaliy Peritoneal Dializ) va boshqa terapiyalarda ilg'or texnikalarga ixtisoslashgan."
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "Boshqaruvchi Direktor va HOD - ENT va Cochlear Implant",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "Bosh va Bo'yin Jarrohligi",
      "Phono yoki Ovoza Jarrohligi",
      "Skaul Bazasini Jarrohligi",
      "CO2 Laser Jarrohligi",
      "Snoring va Uyqu Muammolari uchun Jarrohligi",
      "Endoskopik Jarrohligi, shu jumladan Endoskopik Skaul Bazasini Jarrohligi"
    ],
    "training": [
      "Bosh va Bo'yin Onkosurgiya, Tata Memorial Hospital, Mumbai",
      "Memorial Sloan-Kettering Cancer Centre, New York, AQSh",
      "CO2 Laser Jarrohligi, Gottingen Universiteti, Germaniya",
      "Phoniatrics, Freiburg Universiteti, Germaniya UICC",
      "Skaul Bazasini Jarrohligi, Pittsburg Universiteti Kasalxonasi, AQSh UICC",
      "Bosh va Bo'yin Jarrohligi, Niderlandiya Saraton Instituti, Amster"
    ],
    "education": "MBBS, MS (ENT)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da ENT va Cochlear Implant bo'limida Boshqaruvchi Direktor va HOD sifatida ishlamoqda.",
      "Hindiston Qurolli Kuchlarida 30 yillik tajriba.",
      "Armed Forces Medical College'da Hamkor Professor.",
      "Army College of Medical Sciences, Delhi'da Professor.",
      "Army Hospital (Research and Referral), Delhi'da Professor va Boshqaruvchi."
    ],
    "description": [
      "Dr. W.V.B.S. Ramalingam Hindistonda ENT va cochlear implant davolash sohasida yetakchi nomlardan biridir.",
      "U ko'p tomonlama va bemorga yo'naltirilgan yondashuvi bilan keng tanilgan."
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "Katta direktor - Plastik va kosmetik jarrohlik",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "Kosmetik jarrohlik",
      "Umumiy plastik jarrohlik",
      "Mikro jarrohlik",
      "Qo‘l jarrohligi"
    ],
    "training": [
      "Mikrojarrohlik bo‘yicha malaka oshirish",
      "Kosmetik jarrohlik"
    ],
    "education": "MBBS, MS (Umumiy jarrohlik), M Ch (Plastik jarrohlik)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, New Delhi'dagi Plastik, Rekonstruktiv, Estetik, Yanar va Craniofacial Jarrohlik bo‘limida katta direktor sifatida ishlamoqda",
      "Plastik va kosmetik jarrohlik sohasida 33 yil"
    ],
    "description": [
      "Dr. (Maj Gen) Avtar Singh Bath plastik va kosmetik jarrohlik sohasida yetakchi nom hisoblanadi.",
      "U Hindiston va chet eldan kelgan keng turdagi bemorlarni muvaffaqiyatli davolagan.",
      "Dr. Bath o‘zining ko‘p qirrali va bemor markazli yondashuvi bilan keng tanilgan.",
      "U avvalgi Army Hospital (R&R), Delhi Cantt.dagi Plastik jarrohlik kafedrasining professor va boshlig‘i bo‘lgan.",
      "Dr. Bath Hindiston Plastik Jarrohlari Assotsiatsiyasi (Delhi) ning kotibi va prezidenti bo‘lgan.",
      "U uch o'n yildan ortiq o‘qituvchilik tajribasiga ega.",
      "Dr. Bath milliy va xalqaro jurnallarda o'ttizdan ortiq nashrlar muallifidir."
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "Katta Direktor - Intervensiya Kardiologiyasi",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Murakkab Koronar Interventsiyalar",
      "Strukturali Yurak Kasalliklari",
      "Qurilma Terapiyasi",
      "Oldini olish Kardiologiyasi",
      "No-invaziv Kardiologiya"
    ],
    "training": [""],
    "education": "MBBS, MD (Tibbiyot), DM (Kardiologiya)",
    "work": [
      "Hozirda BLK-Max Heart Center, BLK-Max Super Speciality Hospital, Nyu-Dehli'da Katta Direktor sifatida ishlamoqda.",
      "Moolchand Medicity Hospital, Nyu-Dehli'da Intervensiya Kardiologiyasi bo'yicha Katta Maslahatchi.",
      "Delhi Heart and Lungs Institute, Nyu-Dehli'da Intervensiya Kardiologiyasi bo'yicha Katta Maslahatchi.",
      "Mata Chanan Devi Hospital, Janakpuri, Nyu-Dehli'da Intervensiya Kardiologiyasi bo'yicha HOD va Direktor.",
      "Saroj Super Speciality Hospital, Nyu-Dehli'da Intervensiya Kardiologiyasi bo'yicha Katta Maslahatchi.",
      "G.B. Pant Hospital, Nyu-Dehli'da Katta Tadqiqot Assistent.",
      "Maharaja Agarsen Hospital, Dwarka, Delhi'da HOD."
    ],
    "description": [
      "Dr. Saket Bhardwaj kardiologiya sohasida etakchi nomlardan biridir.",
      "U ko'plab bemorlarni muvaffaqiyatli davolagan.",
      "Dr. Bhardwaj ko'p tomonlama va bemorga yo'naltirilgan yondashuvi bilan keng tanilgan."
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "Katta Direktor va Rahbar - Akusherlik va Ginekologiya va Laproskopik Jarrohligi 1 - Akusherlik va Ginekologiya",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "Ilg'or Robotik va Laproskopik Jarrohlik",
      "Ginekologik Onkologiya",
      "Bevalik Davolari",
      "Pelvik Organ Prolapsi Tashkiliy",
      "Endometrioz Boshqaruvi",
      "Histeroskopik Jarrohlik"
    ],
    "training": [
      "Laproskopik Robotik Jarrohligi, Harvard Medical, Boston, AQSh",
      "Ilg'or Laproskopik va Histeroskopik Jarrohlik, FOGSI tan olgan trening markazi, BLK-Max"
    ],
    "education": "MBBS (1980), MD / MS (1984), DGO, FCPS Bombaydan",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Akusherlik va Ginekologiya va Laproskopik Jarrohligi 1 bo'yicha Katta Direktor va Rahbar sifatida ishlamoqda.",
      "Dr. Dinesh Kansal Sri Balaji Action Medical Institute, Batra Hospital & Medical Research Centre, Kalra Hospital va Bhatia Global Hospital, Delhi'da bo'lim boshlig'i, minimallashtirilgan jarroh sifatida ishlagan. Shuningdek, Cama & Albless Hospital va J.J. Hospital, Bombayda ham ishlagan."
    ],
    "description": [
      "Dr. Dinesh Kansal Hindistonda akusherlik va ginekologiya davolash sohasida etakchi nomlardan biridir.",
      "U laproskopik jarrohdir.",
      "Dr. Kansal ko'p tomonlama va bemorga yo'naltirilgan yondashuvi bilan keng tanilgan."
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "Katta Direktor - Tibbiy Onkologiya",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Onkologiyada Immunoterapiya",
      "Saraton Kasalligida Maqsadli Terapiya",
      "Qattiq Tumorlar (Ko'krak, O'pka, GI, GU, Bosh va Bo'yin, Sarkoma) uchun Kimyoterapiya",
      "Murakkab Hollar va Tashkiliy Protokollar"
    ],
    "training": [
      "ESMO Immuno Onkologiya Preseptorligi, Jeneva",
      "ESMO Neyroendokrin Tumor Preseptorligi, Singapur",
      "Immuno-onkologiya treningi, MD Anderson Cancer Centre, Houston, AQSh",
      "Yevropa Sertifikatlangan Tibbiy Onkolog, ESMO, Jeneva"
    ],
    "education": "DNB (Tibbiy Onkologiya) - Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), Nyu-Dehli, MD (Tibbiyot) - Maulana Azad Medical College, Nyu-Dehli, MBBS - Maulana Azad Medical College, Nyu-Dehli",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Tibbiy Onkologiya bo'yicha Katta Direktor sifatida ishlamoqda.",
      "Max Multi Speciality Centre, Noida'da Tibbiy Onkologiya bo'yicha Asosiy Maslahatchi va Rahbar.",
      "Rajiv Gandhi Cancer Institute, Nyu-Dehli'da Tibbiy Onkologiya bo'yicha Maslahatchi va Bo'lim Rahbari.",
      "Clinical Oncology, Textbook of Oncology, Theme publication, Germaniya nashrida Bosh Muharrir.",
      "Asian Journal of Oncology nashrida Bosh Muharrir.",
      "Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), Nyu-Dehli'da Maslahatchi.",
      "Post Graduate ta'lim uchun Milliy Fakultet - Dr. Bhatia Institute for MD/MS.",
      "Mansaram Hospital'da Tibbiy Direktor."
    ],
    "description": [
      "Dr. Sajjan Rajpurohit 20 yildan ortiq tajribaga ega mashhur va e'tirof etilgan tibbiy onkolog.",
      "U DNBni Tibbiy Onkologiya bo'yicha Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), Nyu-Dehli'da yakunlagan.",
      "U Immuno-onkologiya treningini MD Anderson Cancer Centre, Houston, AQShda olgan.",
      "Dr. Sajjan immunoterapiyalar sohasida yetakchi bo'lib, 15,000 dan ortiq immunoterapiya tsikllarini o'tkazgan.",
      "Uning tajribasi murakkab saraton holatlarini tibbiy boshqarish va aniqlik onkologiyasida.",
      "U turli tibbiy konferensiyalarda taniqli spiker.",
      "Dr. Sajjan bir qator milliy va xalqaro nashrlarda maqolalar yozgan."
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "Katta Direktor va Maslahatchi - Umumiy va Minimal Kirish Jarrohligi",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "Gerniya (barcha turlari) va O'pka uchun Laproskopik Jarrohligi",
      "Anorektal Kasalliklar, shu jumladan, Qonama va Fistula",
      "Ilg'or Laproskopik va Bariatrik Jarrohligi"
    ],
    "training": [
      "Cushieri Laproskopik Jarrohlikka Kirish Sessiyasi, Advanced Endoscopic Surgical Skills kursi va Laproskopik Kolorektal Jarrohlik Ko'nikmalari kursi, Ninewells Hospital & Medical School, Dundee (Buyuk Britaniya).",
      "Laproskopik Jarrohlik va Urologiya bo'yicha Trening, Tulane Universiteti, New Orleans, AQSh.",
      "Gastrointestinal Jarrohlik va Laproskopik Jarrohlik bo'yicha Ilg'or trening, Prof. Jeffrey H. Peters bilan, General Surgery bo'yicha Boshqaruvchi, South California Universiteti, Los-Anjeles, AQSh.",
      "Advanced Laproskopik Jarrohlik kursi, South California Universiteti, Los-Anjeles (AQSh), Prof. Namir Kathkhouda bilan, Asosiy va Minimal Kirish Jarrohligi bo'yicha Boshqaruvchi."
    ],
    "education": "MBBS, MS, FICS, FMAS va FIAGES",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Umumiy va Minimal Kirish Jarrohligi bo'yicha Katta Direktor va Maslahatchi sifatida ishlamoqda.",
      "PGIMER, Dr Ram Manohar Lohia Hospital, Nyu-Dehli'dan Xo'jalik Bo'limi va Jarrohlik Bo'limi Boshlig'i lavozimidan ixtiyoriy nafaqaga chiqqan.",
      "Hindiston Bosh Vaziriga Maslahatchi Jarroh sifatida xizmat qilgan.",
      "PGIMER, Dr R M L Hospital, Nyu-Dehli'da uch o'n yillik jarrohlik tajribasi, jarroh, katta jarroh, maslahatchi jarroh, dotsent va professorga sifatida ishlagan.",
      "15 yil ilg'or laproskopik jarrohligi va bariatrik jarrohligi tajribasi.",
      "24 yil davomida Delhi Universiteti va G.G.S. Indraprastha Universitetida (PGIMER, Dr RM L Hospital Nyu-Dehli) Post Graduate (M.S. Jarrohlik) talabalari bilan o'qitish tajribasi.",
      "PGIMER, Dr RML Hospital, Nyu-Dehli'da sakkizta tadqiqot loyihasini o'tkazgan.",
      "Hindistondagi tibbiyot kollejlari uchun MBBS va M.S (Jarrohlik) bo'yicha imtihonchi.",
      "Delhi'dagi yirik kasalxonalarda DNB Jarrohlik kurslarini baholovchi.",
      "So'nggi 12 yil davomida butun mamlakat bo'ylab laproskopik jarrohlarni o'qitishda ishtirok etgan."
    ],
    "description": [
      "Dr. (Prof.) K. N. Srivastava umumiy va minimal kirish jarrohligi sohasida etakchi nomlardan biridir.",
      "U ko'plab bemorlarni muvaffaqiyatli davolagan.",
      "Dr. Srivastava ko'p tomonlama va bemorga yo'naltirilgan yondashuvi bilan keng tanilgan."
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "Direktor - Urologiya, Andrologiya va Renal Transplantatsiya",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Buyrak Transplantatsiyasi (Robotik Qabul Qilish Jarrohligi)",
      "Buyrak, Sichiqlik Pufagi va Prostat Saratoni uchun Robotik Jarrohlik",
      "Robotik Radikal Prostatektomiya",
      "Robotik Radikal Sistatektomiya",
      "Robotik Qisman Nephrektomiya",
      "Prostat, Buyrak va Pufak uchun Endoskopik LASER Operatsiyalari",
      "Holmium Laser Prostatektomiya (HOLEP)",
      "Supin PCNL Jarrohligi",
      "Pediatrik Urologiya (Hipospadiya Jarrohligi)"
    ],
    "training": ["MNAMS"],
    "education": "MBBS, MS (Umumiy Jarrohlik), DNB (Urologiya)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Urologiya, Andrologiya va Renal Transplantatsiya bo'yicha Direktor sifatida ishlamoqda.",
      "Naryana Superspeciality Hospital Gurgaon va Dharmshila Cancer Hospital, Delhi'da Urologiya, Renal Transplantatsiya va Robotik Jarrohlik bo'yicha Direktor.",
      "Manipal Hospital, Dwarka'da Urologiya, Robotik Jarrohlik va Renal Transplantatsiya bo'yicha Maslahatchi va Bo'lim Boshlig'i.",
      "Fortis Memorial & Research Institute, Gurgaon'da Urologiya va Robotik Jarrohlik bo'yicha Katta Maslahatchi.",
      "Institute of Liver and Biliary Sciences, Nyu-Dehli'da Urolog va Renal Transplantatsiya Jarrohlik.",
      "Sher-I-Kashmir Institute of Medical Science, Srinagar'da Urologiya bo'yicha Registrar.",
      "Christian Medical College va Hospital, Ludhiana'da Urologiya bo'yicha Registrar."
    ],
    "description": [
      "Dr. Shafiq Ahmed 18 yildan ortiq tajribaga ega mashhur urolog, uro-onkolog va robotik buyrak transplantatsiya jarrohi.",
      "U hozirgacha 15,000 dan ortiq urologik protseduralarni amalga oshirdi.",
      "Dr. Ahmedning eng yuqori darajadagi ishlari robotik buyrak transplantatsiyasida.",
      "U Hindistondagi eng yaxshi kasalxonalardan ba'zilarida faoliyat ko'rsatgan va Delhi-NCRdagi eng yaxshi kasalxonalarda Renal Transplantatsiya Dasturlarini, shu jumladan robotik buyrak transplantatsiyalarini tashkil qilishda muhim rol o'ynagan.",
      "Dr. Ahmed AQShda akkreditatsiyalangan robotik uro-onkolog va kattalar va pediatrik bemorlar uchun robotik genitourinar jarroh.",
      "U robotik buyrak transplantatsiyalarini faoliyat ko'rsatadigan dunyodagi kam sonli jarrohlardan biridir.",
      "Dr. Ahmed bir qator milliy va xalqaro tibbiyot jurnallarida maqolalar yozgan va ko'plab kitob boblarini yozgan.",
      "U turli tibbiyot konferensiyalarida taniqli spiker.",
      "Dr. Ahmed Hindistondagi urologiya trening dasturlarida fakultet a'zosi.",
      "Yetakchi urolog sifatida, robotik va renal transplantatsiya jarrohi sifatida, u yosh jarrohlarga mentorlik qilishda muhim rol o'ynagan."
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "Direktor - Torasik Jarrohlik",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": ["Robotik Torasik Jarrohlik", "O'pka Transplantatsiyasi"],
    "training": [
      "O'pka Transplantatsiyasi Treningi (Vena, Avstriya)",
      "Torasik Jarrohlik va Torasik Onko-jarrohlik bo'yicha Fellowship, NUH (Singapur)"
    ],
    "education": "MBBS, DNB (Umumiy Jarrohlik)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehli'da Torasik Jarrohlik bo'yicha Direktor sifatida ishlamoqda.",
      "Max Super Speciality Hospital, Vaishali, Nyu-Dehli'da Torasik Jarrohlik bo'yicha Direktor.",
      "Max Super Speciality Hospital, Patparganj, Nyu-Dehli'da Torasik Jarrohlik va Robotik Torasik Jarrohlik bo'yicha Direktor.",
      "Sir Ganga Ram Hospital, Nyu-Dehli'da Katta Maslahatchi.",
      "2000 dan ortiq katta torasik jarrohlikni amalga oshirgan.",
      "Bir qator milliy va xalqaro nashrlarda maqolalar yozgan.",
      "Ko'plab konferensiyalarda taniqli spiker.",
      "Turli tadqiqot dasturlarida faol ishtirok etgan."
    ],
    "description": [
      "Dr. Pramoj Jindal Hindistonda Torasik Jarrohlik bo'yicha yetakchi nomlardan biridir.",
      "U keng qamrovli va bemorga yo'naltirilgan yondashuvi bilan tanilgan."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "Neuro Jarrohlik Boshqaruvchisi",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Minimal Invasiv Miya va Orqa Miya Jarrohligi",
      "Skaul Bazasidagi Jarrohlik",
      "Neurovaskulyar Jarrohlik",
      "Ekstra Cranial-Intracranial Bypass Jarrohligi",
      "Pediatrik Neurojarrohlik",
      "Epilepsiya Jarrohligi"
    ],
    "training": ["Neurojarrohlik bo'yicha Fellowship (Buyuk Britaniya)"],
    "education": "MS (Umumiy Jarrohlik), MCh (Neurojarrohlik), Neurojarrohlik bo'yicha Fellowship (Buyuk Britaniya)",
    "work": [
      "Hozirda Fortis Hospital, Gurgaon, Hindistonda Miya va Orqa Miya Jarrohligi bo'yicha Direktor va Boshqaruvchi.",
      "Max Hospital, Nyu-Dehli, Hindistonda Neurojarrohlik Bo'limi Direktor.",
      "Sir Ganga Ram Hospital, Nyu-Dehli, Hindistonda Neurojarrohlik Bo'limi Boshqaruvchisi.",
      "AIIMS, Nyu-Dehli'da o'qituvchi fakultet.",
      "Sir Ganga Ram Hospital, Nyu-Dehli'da o'qituvchi fakultet.",
      "Guwahati Medical College'da Neurojarrohlik professori."
    ],
    "description": [
      "Dr. Rana Patir Hindistonda ilg'or neurojarrohlik sohasida 23 yildan ortiq tajribaga ega taniqli neurojarroh.",
      "Dr. Patir hozirgacha 10,000 dan ortiq neyrologik protseduralarni amalga oshirdi.",
      "U Hindistondagi eng yaxshi va tajribali neurojarrohlardan biri bo'lib, miya va orqa miya jarrohliklaridagi tajribasi bilan tanilgan.",
      "Dr. Patir Hindistondagi eng murakkab miya o'smalarini muvaffaqiyatli jarrohlik qilgan.",
      "U murakkab miya o'smalarini jarrohlik qilishga qiziqadi va turli miya jarrohliklarida yuqori muvaffaqiyat darajasiga ega.",
      "Dr. Patir Fortis Hospital, Gurgaon, Hindistonda eng yaxshi neurojarrohlardan biri sifatida e'tirof etiladi."
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "Ijrochi Direktor va HOD Neurojarrohlik",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "MBBS, MS (Umumiy Jarrohlik), MCh (Neurojarrohlik), Sundt Fellowship (AQSh)",
    "speciality": [
      "Minimal Invasiv va Tasvirga Yo'naltirilgan Neurojarrohlik",
      "Intrakranial Tumor Jarrohligi, shu jumladan skaul bazasidagi tumurlar",
      "Funktsional Neurojarrohlik",
      "Orqa Miya Jarrohligi",
      "Braxial Pleksus va Periferik Nerv Jarrohligi"
    ],
    "description": [
      "Dr. Sandeep Vaishya Hindistonda mashhur neurojarroh bo'lib, 22 yildan ortiq tajribaga ega.",
      "U Hindistondagi eng yaxshi institutlar va kasalxonalarda ishlagan.",
      "Dr. Vaishya AQShning Mayo Clinicida Sundt Fellowship mukofotiga ega.",
      "U AIIMS neurojarrohlik bo'limida fakultet sifatida ishlagan.",
      "Dr. Vaishya Minimal Invasiv va Tasvirga Yo'naltirilgan Neurojarrohlik, Intrakranial Tumor Jarrohligi, funktsional neurojarrohlik, orqa miya jarrohligi va braxial pleksus va periferik nerv jarrohligida ixtisoslashgan."
    ],
    "training": ["AIIMS neurojarrohlik bo'limida fakultet"]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr. Vivek Vij",
    "post": "Rais – Jigar Ko‘chirib O‘tkazish va Gepato-Biliar Ilm",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MS, MRCS (Ed.), DNB",
    "speciality": [
      "Jigar transplantatsiyasi",
      "Hepato-Biliar Pancreatik jarrohlik",
      "Yuqori va pastki GI jarrohlik",
      "Kattalar va bolalar jigar transplantatsiyasi",
      "Murakkab jigar jarrohligi",
      "Yuqori darajadagi pankreato-biliar jarrohlik",
      "Yuqori darajadagi laparoskopik va robotik jarrohlik",
      "Asosiy ilmiy tadqiqotlar va regenerativ tibbiyot"
    ],
    "description": [
      "Dr. Vivek Vij jigar transplantatsiyasi sohasida etakchi bo'lib, yashovchi donor jarrohligini rivojlantirish va xavfsizlik protokollarini standartlashtirish bilan mamlakatda donor xavfsizlik profilini 100% ga erishgan.",
      "U Hind subkontinentidan birinchi bo'lib 'Liver Transplantation' jurnalida laparoskopik Donor Hepatectomy seriyasini chop etdi.",
      "U Fortis shifoxonalari guruhida Jigar transplantatsiyasi va Hepatobiliary fanlarining asoschisi bo'lib, dastlab Noida markazida va keyin Mohalida muvaffaqiyatli jigar transplantatsiyasi dasturini boshladi.",
      "Dr. Vij va uning jamoasi 2,500 dan ortiq jigar transplantatsiyasini amalga oshirdi, ularning aksariyatini Fortis shifoxonasida, Noida, rekord 95% bemor va 100% donor muvaffaqiyat darajasi bilan o'tkazdi.",
      "Dr. Vij yashovchi donor jigar transplantatsiyasida (LDLT) eng past biliar komplikatsiya darajasini (<4%) qayd etdi."
    ],
    "training": [
      "Roche Preceptorship, University of Alabama, Birmingham, AQSH",
      "International Liver Transplant Society (ILTS), Chicago"
    ],
    "work": [
      "Fortis shifoxonalari guruhida Jigar transplantatsiyasi va Hepatobiliary fanlarini asoschisi",
      "Yashovchi donor jarrohligini rivojlantirdi va xavfsizlik protokollarini standartlashtirdi",
      "2,500 dan ortiq jigar transplantatsiyasini amalga oshirdi, 95% bemor muvaffaqiyat darajasi va 100% donor muvaffaqiyat darajasi bilan",
      "Indraprastha Apollo shifoxonalarida oldingi tajriba",
      "Sir Ganga Ram shifoxonasida oldingi tajriba",
      "Fortis shifoxonasi, Mohali da oldingi tajriba",
      "Rajendra shifoxonasi va Tibbiyot kollejida, Patiala da oldingi tajriba",
      "B.J.M.C, Pune da oldingi tajriba"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr. Praveen Gupta",
    "post": "PRINSIPAL DIREKTOR & NEVROLOGIYA BOSHLIQI",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "MBBS, MD (Tibbiyot), DM (Nevrologiya)",
    "speciality": [
      "Nevrologiya",
      "Inson infarkti",
      "Inson infarkti reabilitatsiyasi",
      "Botox",
      "Serebral falaj",
      "Ko‘p skleroz uchun ilg‘or ikkinchi darajali boshqaruv",
      "Epileptik jarrohlik",
      "PD bemorlar uchun DBS jarrohligi"
    ],
    "description": [
      "Dr. Praveen Gupta 18 yillik nevrologiya karerasida ikki katta korporativ shifoxonada, Paras va Artemisda ikkita bo‘limni tashkil etdi, eng katta OPD (kuniga 100 bemor) va IPD (kuniga 50 bemor) soni bilan.",
      "U Gurgaon'da birinchi infarkt markazini tashkil etgan va mexanik tromboliz uchun Solitaire’dan foydalanishni boshlagan.",
      "Shuningdek, u Gurgaon’da DBS va Osiyodagi epilepsiya uchun DBSni boshlagan.",
      "Dr. Gupta milliy va xalqaro konferensiyalarda tez-tez taklif qilingan nutqchi.",
      "Uning davolash va xizmatlari to‘liq nevrologiya markazini, eng ilg‘or aralashuvlarni, shu jumladan, barcha turdagi infarkt aralashuvlari, infarkt reabilitatsiyasi, botox, serebral falaj, ko‘p skleroz uchun ilg‘or ikkinchi darajali boshqaruv, epileptik jarrohlik va PD bemorlar uchun DBS jarrohligini o‘z ichiga oladi."
    ],
    "training": [],
    "work": [
      "Paras va Artemis shifoxonalarida nevrologiya bo‘limlarini tashkil etdi",
      "Eng katta OPD (kuniga 100 bemor) va IPD (kuniga 50 bemor) sonini ko‘rdi",
      "Gurgaon'da birinchi infarkt markazini tashkil etdi",
      "Mexanik tromboliz uchun Solitaire’dan foydalanishni boshladi",
      "Gurgaon’da DBS va Osiyodagi epilepsiya uchun DBSni boshladi",
      "Milliy va xalqaro konferensiyalarda tez-tez taklif qilingan nutqchi"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr. Anil Mandhani",
    "post": "IJTIMOI DIREKTOR UROLOGIYA",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "MBBS, MS (Jarrohlik), M Ch (Urologiya), DNB (Urologiya)",
    "speciality": [
      "Urologiya",
      "Robotik jarrohlik",
      "Jigar transplantatsiyasi"
    ],
    "description": [
      "Dr. Mandhani Hindistondagi eng yaxshi davlat shifoxonalaridan biri bo‘lgan SGPGIMS, Lucknow’da ishlash tajribasiga ega, u yerda 100 dan ortiq rezidentlarni M.Ch. darajalarini olishga yordam berdi.",
      "Keyin NCRdagi eng yaxshi korporativ shifoxonalarda ishladi.",
      "Uning klinik g‘amxo‘rlik kuchi turli urologiya muammolari bilan muomala qilishdagi etik va insoniy yondashuvi hisoblanadi.",
      "Uning ko‘nikmalari tengsiz bo‘lib, urologiya sohasidagi katta hissa qo‘shishi bilan ilmiy asoslangan.",
      "Robotik jarrohlikdagi tajribasi (550 dan ortiq holat) tengsiz.",
      "U boshqa shifokorlar tomonidan amalga oshirilgan jarrohliklar natijasida yuzaga kelgan murakkab vaziyatlarni boshqarish bilan tanilgan.",
      "Dr. Mandhani jigar transplantatsiyasi (1,000 dan ortiq jigar transplantatsiyasi) bo‘yicha katta tajribaga ega, ko‘plab modifikatsiyalar bilan, bu uni sohada yetakchi mutaxassis sifatida o‘rnatadi."
    ],
    "training": [
      "Robotik jarrohlik bo‘yicha malaka oshirish, Institute of Robotic Surgery Brady Urology Center, NYP Weill Medical College of Cornell University New York, NY, AQSH",
      "SGPGIMS, Lucknow’da 100 dan ortiq rezidentlarni M.Ch. darajalarini olish uchun o‘rgatgan"
    ],
    "work": [
      "SGPGIMS, Lucknow’da ishladi va rezidentlarni o‘rgatdi",
      "NCRdagi yetakchi korporativ shifoxonalarda ishladi",
      "550 dan ortiq robotik jarrohliklarni amalga oshirdi",
      "1,000 dan ortiq jigar transplantatsiyalarini amalga oshirdi"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr. Krishan Chugh",
    "post": "PRINSIPAL DIREKTOR & PEDIYATRIYA BO‘YICHA BO‘LIM BOSHLIQI",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "MBBS, MD (Pediatriya)",
    "speciality": [
      "Pediatrik pulmonologiya",
      "Pediatrik allergiya",
      "Pediatrik va neonatal bronxoskopiya",
      "Bolalarda aralashuv bronxoskopiya",
      "Pediatrik intensiv g‘amxo‘rlik"
    ],
    "description": [
      "Dr. Krishan Chugh Osiyoning eng yaxshi pediatrlaridan biri hisoblanadi va pediatrik pulmonologiya va allergiya sohasida faol ishlagan birinchi hind pediatrlaridan biridir.",
      "U pediatrik va neonatal bronxoskopiya bo‘yicha katta tajribaga ega va Hindistonda bolalarda aralashuv bronxoskopiya sohasida etakchi hisoblanadi.",
      "Dr. Chugh FMRI’da har yili pediatrik bronxoskopiya bo‘yicha seminar o‘tkazadi.",
      "U 1982 yilda Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi’da mamlakatdagi birinchi pediatrik intensiv g‘amxo‘rlik bo‘limini tashkil etdi.",
      "Keyinchalik, Sir Ganga Ram Hospital, New Delhi’da Hindistondagi xususiy sektorda birinchi PICU tashkil etdi.",
      "Hozirda FMRI’da PICU boshqaradi va Gurgaon va Delhi NCR hududida eng yaxshi bolalar mutaxassisi sifatida tanilgan.",
      "Dr. Chugh yosh pediatrlarni o‘qitish va tayyorlashga qiziqadi, ko‘plab ularning endi o‘z shaharlarida va qishloqlarida PICUlarni muvaffaqiyatli boshqarishi.",
      "Uning bolalar sog‘lig‘i masalalari, masalan, ifloslanish, deng, va qo‘ziqorin grippi haqida fikrlari ommaviy axborot vositalari tomonidan katta qiziqish bilan qabul qilinadi.",
      "Akademik mukammalligi tan olingan holda, u asosiy hind pediatriya jurnallarining tahririyat kengashlariga taklif etilgan.",
      "U ilmiy nashrlar uchun keng yozadi va pediatriya, pediatrik avans hayotni qo‘llab-quvvatlash (PALS), pediatrik pulmonologiya, va pediatrik intensiv g‘amxo‘rlik bo‘yicha bir nechta seminar va kurslarning direktori bo‘lgan.",
      "U turli milliy va xalqaro konferensiyalarda ma'ruza va nutqlarni o‘qish uchun taklif etilgan.",
      "Hozirda Hindiston Pediatriya Kollegiyasining Dekani va Pediatrik intensiv g‘amxo‘rlik kollejining Kanzleridir.",
      "U bir nechta kitoblarni tahrir qilgan va ko‘plab boshqa kitoblarga boblar qo‘shgan."
    ],
    "training": [
      "Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi’da mamlakatdagi birinchi pediatrik intensiv g‘amxo‘rlik bo‘limini tashkil etdi",
      "Sir Ganga Ram Hospital, New Delhi’da Hindistondagi xususiy sektorda birinchi PICU tashkil etdi",
      "FMRI’da pediatrik bronxoskopiya bo‘yicha yillik seminar o'tkazadi"
    ],
    "work": [
      "FMRI’da PICU boshqaradi",
      "Kalawati Saran Children Hospital, Lady Harding Medical College, New Delhi’da mamlakatdagi birinchi pediatrik intensiv g‘amxo‘rlik bo‘limini tashkil etdi",
      "Sir Ganga Ram Hospital, New Delhi’da Hindistondagi xususiy sektorda birinchi PICU tashkil etdi",
      "Gurgaon va Delhi NCR hududida eng yaxshi bolalar mutaxassisi",
      "Ko‘plab pediatrlarni tayyorlagan va ular endi o‘z shaharlarida PICUlarni muvaffaqiyatli boshqarishmoqda",
      "Milliy va xalqaro konferensiyalarda ma'ruza va nutqlarni o‘qish uchun taklif etilgan",
      "Hindiston Pediatriya Kollegiyasining Dekani",
      "Pediatrik intensiv g‘amxo‘rlik kollejining Kanzleri"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "PRINSIPAL DIREKTOR & CHIEF GEMATOLOGIYA",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MD (Tibbiyot), DM (Klinik gematologiya)",
    "speciality": [
      "Stam hujayra transplantatsiyasi",
      "Gematologiya",
      "Pediatrik gematologiya"
    ],
    "description": [
      "Dr. Rahul Bhargava 2010 yilda Medanta'da stam hujayra transplantatsiyasida boshlagan va hozirga qadar 1,500 dan ortiq transplantatsiyalarni amalga oshirdi.",
      "U 10 ta past narxli markazlarni Hindistonda, Sarvodaya shifoxonasi, Batra shifoxonasi va Action Balaji shifoxonasida tashkil etish bilan tanilgan.",
      "Dr. Bhargava kamxarj BMT davolashni ta'minlash uchun turli hukumat tashabbuslari bilan faol hamkorlik qiladi, anemiya va talassemiya bilan erishilgan Hindistonning orzusi bilan.",
      "Gematologiya, pediatrik gematologiya va stam hujayra transplantatsiyasi sohasida birinchi integratsiyalashgan mukammallik markazini yaratish tushunchasi Fortis Memorial Research Institute’da amalga oshirildi.",
      "2016 yilda u ko‘p skleroz uchun stam hujayra transplantatsiyasini amalga oshirgan birinchi hind shifokori bo‘ldi.",
      "Dr. Bhargava Delhi va Gurgaon shaharlarida eng yaxshi stam hujayra transplantatsiyasi mutaxassisi sifatida tanilgan.",
      "2018 yilda u Haryana va atrofdagi hududlarda 500 dan ortiq bolalarni maktablarda tekshirgan va jamoat gematologiyasi bo‘yicha katta qiziqish ko‘rsatgan.",
      "U 1,000 dan ortiq CME dasturlarini tugatgan va qon kasalliklari haqida xabardorlikni oshirishda faol ishtirok etgan, Delhi va Gurgaon shaharlarida eng yaxshi gematologlaridan biri sifatida tanilgan."
    ],
    "training": [
      "Medanta'da 2010 yilda stam hujayra transplantatsiyasi sohasida ish boshlagan",
      "Hindistonda 10 ta past narxli markazlarni tashkil etgan",
      "Fortis Memorial Research Institute’da tushunchasi amalga oshirildi"
    ],
    "work": [
      "1,500 dan ortiq stam hujayra transplantatsiyasini amalga oshirdi",
      "Sarvodaya shifoxonasi, Batra shifoxonasi, Action Balaji shifoxonasi va boshqalarda past narxli markazlarni tashkil etdi",
      "Kamxarj BMT davolash uchun hukumat tashabbuslari bilan hamkorlik qiladi",
      "Fortis Memorial Research Institute’da integratsiyalashgan mukammallik markazini yaratdi",
      "Hindistonda ko‘p skleroz uchun stam hujayra transplantatsiyasini birinchi bo‘lib amalga oshirdi",
      "2018 yilda Haryana va atrofdagi hududlarda 500 dan ortiq bolalarni maktablarda tekshirgan",
      "1,000 dan ortiq CME dasturlarini tugatgan"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr. Vikas Dua",
    "post": "PRINSIPAL DIREKTOR & PEDIYATRIK GEMATOLOGIYA",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "MBBS, MD (Pediatriya), FNB (Pediatrik Gematologiya Onkologiya)",
    "speciality": [
      "Pediatrik gematologiya",
      "Gematologiya onkologiyasi",
      "Suyak miya transplantatsiyasi",
      "Pediatrik haploidentik transplantatsiyalar",
      "Pediatrik bevosita transplantatsiyalar"
    ],
    "description": [
      "Dr. Vikas Dua taniqli pediatrik gemato-onkolog va suyak miya transplantatsiyasi mutaxassisi.",
      "U va uning jamoasi 1,000 dan ortiq transplantatsiyalarni amalga oshirib, pediatrik gematologiya onkologiya va BMTda ba'zi eng yaxshi natijalarga erishgan.",
      "Dr. Dua pediatrik bevosita va haploidentik transplantatsiyalarda a'lo natijalar bilan tanilgan.",
      "U Hindistonda boshqa hech kim amalga oshirmagan ba'zi juda kam uchraydigan transplantatsiyalarni amalga oshirdi.",
      "Uning maxsus qiziqishlari benign pediatrik gematologiya, gematologiya onkologiyasi va ham o‘zaro farqlangan hamda bevosita pediatrik transplantatsiyalarni o‘z ichiga oladi."
    ],
    "training": [
      "Pediatrik gematologiya va suyak miya transplantatsiyasi bo‘yicha mutaxassis",
      "Pediatrik haploidentik transplantatsiyalar bo‘yicha mutaxassis",
      "Hindistonda noyob transplantatsiyalarni amalga oshirgan"
    ],
    "work": [
      "1,000 dan ortiq transplantatsiyalarni a'lo natijalar bilan amalga oshirdi",
      "Pediatrik bevosita va haploidentik transplantatsiyalarda a'lo natijalar bilan tanilgan",
      "Hindistonda noyob transplantatsiyalarni amalga oshirdi",
      "Benign pediatrik gematologiya, gematologiya onkologiyasi va pediatrik haploidentik transplantatsiyalar bo‘yicha mutaxassis"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "ONKOSAYNSELAR BO'YICHA RAHBAR",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MD (AIIMS), MRCP (UK), FRCP (Edinburgh va London), FAMS",
    "speciality": [
      "Tibbiy Onkologiya",
      "Ko'krak Bezi Sarvari",
      "O'pka Sarvari",
      "Gastrointestinal Sarvari",
      "Urologik Sarvari",
      "Ginekologik Sarvari",
      "Limfomalar",
      "Miyelomalar",
      "Suyak Miya va Stam Hujayra Transplantatsiyasi"
    ],
    "description": [
      "Dr. Vinod Raina 40 yildan ortiq tajribaga ega Hindistonning eng taniqli tibbiy onkologi hisoblanadi.",
      "U All India Institute of Medical Sciences (AIIMS), Nyu-Delhi-da Tibbiy Onkologiya kafedrasi professori va rahbari sifatida xizmat qilgan.",
      "Dr. Raina ko'krak bezi, o'pka, gastrointestional, urologik, ginekologik, limfoma va miyeloma kabi turli sarvarlarda maxsus tajribaga ega.",
      "U shaxsiy ravishda 400 dan ortiq suyak miya/stam hujayra transplantatsiyalarini amalga oshirdi.",
      "Dr. Raina katta tadqiqot tajribasiga ega bo'lib, AIIMS-da 24 yil davomida taxminan 50 ta loyihaning asosiy tadqiqotchisi bo'lgan.",
      "U INDOX tarmog'ini ham tashkil etdi va 70 ga yaqin rezident va DM talabalari uchun murabbiylik qildi, ulardan ko'pchiligi Hindiston va chet elda yetakchi lavozimlarda ishlamoqda.",
      "U 2013 yilda FMRIga Tibbiy Onkologiya va Gematologiya bo'yicha Direktor sifatida qo'shildi, 2017 yilda ijrochi direktor lavozimiga ko'tarildi va 2020 yil yanvarida Onkosaynslar – Fortis Healthcare raisi bo'ldi."
    ],
    "training": [
      "AIIMS, Nyu-Delhi-da Tibbiy Onkologiya professori va rahbari",
      "Taxminan 50 ta tadqiqot loyihalarining asosiy tadqiqotchisi",
      "INDOX tarmog'ining ham asoschisi"
    ],
    "work": [
      "Taxminan 400 suyak miya/stam hujayra transplantatsiyasini amalga oshirdi",
      "Ko'krak bezi, o'pka, GI, genitourinar, ginekologik, limfoma va miyelomalar kabi keng turdagi sarvarlarda mutaxassis",
      "70 ga yaqin rezident va DM talabalari uchun murabbiylik qildi",
      "2013 yilda FMRIga qo'shildi, 2017 yilda ijrochi direktor bo'ldi va 2020 yilda Onkosaynslar – Fortis Healthcare raisi bo'ldi"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr. Udgeath Dhir",
    "post": "KATTA DIREKTOR KARDIYA-THORASIK VASKULAR JARROHLIK",
    "image": "d11.jpg",
    "experience": "18+",
    "education": "MBBS, MS, M.CH (KARDIYAK JARROHLIK)",
    "speciality": [
      "Kattalar uchun Kardiyak Jarrohlik",
      "To'liq Arterial Bypass Jarrohlik",
      "Minimal Invaziv Valvular Jarrohlik",
      "Koronar va Tug'ma Yurak Jarrohlik",
      "Yurak Yetishmovchiligi Jarrohlik",
      "Ventrikular Yordam Qurilmalari",
      "Kardiyak Transplantatsiya",
      "Arritmiya Jarrohlik"
    ],
    "description": [
      "Dr. Udgeath Dhir o'zining o'n bir yillik faoliyatida 7,500 dan ortiq holatlarni amaliyot qilgan.",
      "U Bangkokdagi Central Chest Institute'da Rheumatic Mitral Valve Repair bo'yicha Dr. Taweseeak tomonidan o'qitilgan va yaqinda TAVI bo'yicha trening o'tgan.",
      "Dr. Dhir Escorts Heart Institute & Research Centre, Nyu-Delhi bilan bog'liq bo'lgan va oxirgi marta Medanta- The Medicity, Gurgaon-da Katta Maslahatchi bo'lib ishlagan.",
      "U bir nechta nufuzli uyushmalarning a'zosi, jumladan Society of Thoracic Surgeons (STS), European Association of Cardio-Thoracic Surgeons (EACTS) va International Society of Minimally Invasive Cardiac Surgery (ISMICS).",
      "Dr. Dhir yetakchi jurnallarda maqolalar chop etdi va kardiyak jarrohlik darsliklarida bo'limlarni mualliflik qildi.",
      "U Xalqaro Koronariya Kongressida Eng Yaxshi Maqola Prezentatsiyasi mukofotiga sazovor bo'ldi."
    ],
    "training": [
      "Bangkokdagi Central Chest Institute'da Rheumatic Mitral Valve Repair bo'yicha Dr. Taweseeak tomonidan o'qitilgan",
      "Yaqinda TAVI bo'yicha trening",
      "Escorts Heart Institute & Research Centre, Nyu-Delhi bilan ilgari bog'liq bo'lgan",
      "Medanta- The Medicity, Gurgaon-da Katta Maslahatchi"
    ],
    "work": [
      "7,500 dan ortiq kardiyak jarrohliklarni amalga oshirdi",
      "To'liq Arterial Bypass Jarrohlik, Minimal Invaziv Valvular, Koronar va Tug'ma Yurak Jarrohlik bo'yicha mutaxassis",
      "Yurak Yetishmovchiligi Jarrohlik, Ventrikular Yordam Qurilmalari, Kardiyak Transplantatsiya va Arritmiya Jarrohlik bo'yicha mutaxassis",
      "STS, EACTS va ISMICS a'zosi",
      "Jurnallarda maqolalar chop etdi va kardiyak jarrohlik darsliklarida bo'limlarni mualliflik qildi",
      "Xalqaro Koronariya Kongressida Eng Yaxshi Maqola Prezentatsiyasi mukofotiga sazovor bo'ldi"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "BOSH DIREKTOR E.N.T",
    "image": "d12.jpg",
    "experience": "30+",
    "education": "M.S. (E.N.T.), Safdarjung Hospital, Nyu-Delhi (1991-94); M.B.B.S., University College of Medical Sciences, Delhi (1985-90)",
    "speciality": [
      "Minimal Kirish Endoskopik Sinus va Skull Base Jarrohlik",
      "Balloon Sinuplasty",
      "Endoskopik Adenoidektomiya va Intrakapsulyar Tonsillektomiya va Koblasiyon",
      "Uyqu Jarrohlik",
      "Tiroid va Laringeal Jarrohlik",
      "Koklear Implantatsiya Dasturi",
      "Allergik Respirator Kasalliklarda Immunoterapiya"
    ],
    "description": [
      "Dr. Atul Mittal 30 yildan ortiq tajribaga va jarrohlik malakasiga ega taniqli E.N.T. mutaxassisi.",
      "U Fortis Memorial Research Institute, Gurugram-da ENT Direktoridir, bu yerda u amaliyotini va xodimlarini samarali boshqaradi.",
      "Dr. Mittal yiliga 800 dan ortiq jarrohliklarni amalga oshiradi, u E.N.T.ning barcha yo'nalishlarini o'z ichiga oladi.",
      "Uning sohalari minimal kirish endoskopik sinus va skull base jarrohlik, balloon sinuplasty, endoskopik adenoidektomiya va uyqu jarrohlikni o'z ichiga oladi.",
      "Shuningdek, u tiroid va laringeal jarrohliklar, koklear implantatsiya va allergik respirator kasalliklar uchun immunoterapiya xizmatlarini ko'rsatadi.",
      "Dr. Mittal ko'plab milliy va xalqaro jurnallarda maqolalarga ega va konferensiyalar va CME'larda faol ishtirok etadi."
    ],
    "training": ["MBBS va MS Delhi Universitetidan"],
    "work": [
      "Fortis Memorial Research Institute, Gurugram-da ENT Direktoridir",
      "Yiliga 800 dan ortiq jarrohliklarni amalga oshiradi",
      "Minimal Kirish Endoskopik Sinus va Skull Base Jarrohlik, Balloon Sinuplasty, Endoskopik Adenoidektomiya va Intrakapsulyar Tonsillektomiya va Koblasiyon mutaxassisi",
      "Uyqu Jarrohlik, Tiroid va Laringeal Jarrohlik, Koklear Implantatsiya va Allergik Respirator Kasalliklarda Immunoterapiya sohasida mutaxassis",
      "Milliy va xalqaro jurnallarda ko'plab nashrlar, konferensiyalar va CME'larda faol ishtirok"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "KATTA DIREKTOR VA UNIT HEAD ORTOPEDIYA",
    "image": "d13.webp",
    "experience": "22+",
    "education": "MS-ORTOPEDIYA",
    "speciality": [
      "Ortopediya",
      "Qo'l Yig'ish",
      "Tizza O'zgartirish",
      "Son O'zgartirish",
      "Elka Qo'shig'i Jarrohlik",
      "Peri-Artikulyar Trauma"
    ],
    "description": [
      "Dr. Subhash Jangid Fortis Memorial Research Institute, Gurgaon-da Ortopediya va Qo'l Yig'ish Direktori hisoblanadi.",
      "U 22 yildan ortiq ortopediya sohasida tajribaga ega bo'lib, tizza, son va elka qo'shig'i jarrohliklarida ixtisoslashgan.",
      "Dr. Jangid Hindiston va chet elda Arthroplasty/Joint Replacement sohasida yaxshi tanilgan fakultetdir va AO trauma kurslari uchun fakultet hisoblanadi.",
      "U peri-artikulyar trauma sohasida maxsus qiziqish bilan ishlaydi va Hindistonda NAV 3 kompyuter navigatsiya texnikasini tizza o'zgartirish jarrohliklariga birinchi bo'lib joriy qilgan.",
      "Dr. Jangid kompyuter navigatsiya texnikasidan foydalanadigan dunyodagi eng tajribali qo'l o'zgartirish jarrohlaridan biridir, bu bemorlar natijalarini yaxshilaydi va tiklanish vaqtini tezlashtiradi."
    ],
    "training": ["Ortopediya va Qo'l Yig'ish sohasida keng tajriba va trening"],
    "work": [
      "Fortis Memorial Research Institute, Gurgaon-da Ortopediya va Qo'l Yig'ish Direktori",
      "Tizza, son va elka qo'shig'i jarrohliklarida, shu jumladan o'zgartirishlarda mutaxassis",
      "Arthroplasty/Joint Replacement va AO trauma kurslari fakulteti",
      "NAV 3 kompyuter navigatsiya texnikasini tizza o'zgartirish jarrohliklariga kiritish pioneri",
      "Qo'l o'zgartirishda kompyuter navigatsiya texnikalaridan foydalanishda tajribali"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "DIREKTOR PEDIYATRIK ORTOPEDIYA",
    "image": "d14.webp",
    "experience": "20+",
    "education": "MS Orth, DNB Orth, MSc Research (UK), FRCS Glasgow, FRCS Trauma & Orthopaedics",
    "speciality": [
      "Ortopedik Jarrohlik",
      "Pediatrik Ortopediya",
      "Trauma Jarrohlik"
    ],
    "description": [
      "Dr. Padman Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER), Pondicherry-da ta'lim olgan va Ortopedik Jarrohlik bo'yicha Milliy Imtihonlar Diplomati hisoblanadi.",
      "U Buyuk Britaniyada 10 yil davomida Leeds va Sheffield universitet kasalxonalarida turli Ortopedik bo'limlarda ishlagan, Royal College of Physicians and Surgeons of Glasgow (FRCS) va Trauma va Ortopediya bo'yicha Intercollegiate imtihonlarini 2008 yilda topshirgan.",
      "Buyuk Britaniyada trening vaqtida Dr. Padman ortopediya jarrohliklarida ishlatiladigan polietilen bilan biologik reaksiyalar haqida asosiy tadqiqot olib borgan va 2004 yilda Leeds Universitetidan tadqiqot bo'yicha magistr darajasini olgan.",
      "U Sheffield Children's Hospital-da Pediatrik Ortopediya bo'yicha Milliy Fellow sifatida o'z stajini yakunlagan va Buyuk Britaniyada Pediatrik Ortopediya va Trauma Jarrohlikda Konsultant sifatida ishlagan.",
      "20 yillik tajribaga ega bo'lib, Sheffield Children's Hospital, Max Healthcare va Fortis Memorial Research Institute kabi nufuzli institutlar bilan bog'liq bo'lgan."
    ],
    "training": [
      "Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER), Pondicherry",
      "Milliy Imtihonlar Diplomati Ortopedik Jarrohlik bo'yicha",
      "Royal College of Physicians and Surgeons of Glasgow (FRCS)",
      "Leeds Universiteti (Tadqiqot bo'yicha magistr darajasi)",
      "Sheffield Children's Hospital (Pediatrik Ortopediya bo'yicha Milliy Fellow)"
    ],
    "work": [
      "Sheffield Children's Hospital, UK-da Pediatrik Ortopediya va Trauma Jarrohligi bo'yicha Konsultant",
      "Max Healthcare, Nyu-Delhi-da Pediatrik Ortopediya bo'yicha Katta Maslahatchi",
      "Fortis Memorial Research Institute, Gurgaon-da Pediatrik Ortopediya bo'yicha Katta Maslahatchi"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "Rais va Boshqaruvchi Direktor - Yurak Jarrohligi",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "Diplomate, Diplomate, M.B.B.S.",
    "speciality": [
      "Kardiotorasik Jarrohlik",
      "Kardiovaskulyar Jarrohlik",
      "Minimal Invaziv Yurak Jarrohlik",
      "Yurak Transplantatsiyasi"
    ],
    "description": [
      "Dr. Naresh Trehan Medanta - The Medicity kompaniyasining Boshqaruvchi va Boshqaruvchi Direktoridir.",
      "U dunyo miqyosida tanilgan kardiovaskulyar va kardiotorasik jarroh bo'lib, bu sohada 50 yildan ortiq tajribaga ega.",
      "Dr. Trehan 48,000 dan ortiq muvaffaqiyatli ochiq yurak jarrohliklarini amalga oshirdi.",
      "Hindiston hukumati tomonidan tibbiyot sohasidagi a'lo xizmatlari uchun Padma Shri va Padma Bhushan mukofotlari bilan taqdirlangan.",
      "U Medanta - The Medicity institutining asoschisi bo'lib, bu sog'liqni saqlash sohasida inqilobiy muassasa hisoblanadi."
    ],
    "training": [
      "AQShning New York University Medical Centre, Manhattan-da o'qigan va amaliyot o'tagan."
    ],
    "work": [
      "Medanta - The Medicity-da Boshqaruvchi va Boshqaruvchi Direktor",
      "48,000 dan ortiq muvaffaqiyatli ochiq yurak jarrohliklari"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "Rais - Interventsion Kardiologiyasi",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "D.M. (Kardiologiya), M.D. (Umumiy Tibbiyot), M.B.B.S",
    "speciality": [
      "O'tkir MI Angioplastika",
      "Karotid Renal Angiografiya Angioplastika Stenting (PTA)",
      "Balloon Mitral Valvuloplastika (BMV)",
      "Koronar Angiografiya, Angioplastika Stenting",
      "Abdominal Aortik Aneurizma (AAA)",
      "Perkutan Trikuspidal Valve O'zgartirish (PTRI)",
      "Perkutan Mitra Clip Implantatsiyasi",
      "Perkutan Aortik Valve O'zgartirish (TAVI)",
      "Perkutan Mitral Valve O'zgartirish (TMVR)"
    ],
    "description": [
      "Dr. Praveen Chandra Hindistonda etakchi kardiolog va Medanta - The Medicity, Gurgaon, Hindistonning Intervatsion Kardiologiya bo'limining Boshqaruvchisidir.",
      "U Hindistonda Angioplastika bo'yicha yetakchilardan biri sifatida tanilgan va turli yangi qurilmalar va texnologiyalarni yaxshi biladi.",
      "Dr. Chandra 2016 yilda Hindiston Prezidenti tomonidan tibbiyot sohasidagi muvaffaqiyati va yutuqlari uchun Padma Shri mukofoti bilan taqdirlangan.",
      "U Max Healthcare-da Kardiyak Cath Lab & Acute MI xizmatlarining Direktori va Escorts Heart Institute va Research Center, Nyu-Delhi-da Konsultant Kardiolog bo'lib ishlagan.",
      "U Endovaskulyar Intervatsiya Jamiyati va Osiyo-Tinch okeani Intervatsion Kardiologiya Jamiyati a'zosidir.",
      "Dr. Chandra turli xalqaro uchrashuvlarda tanilgan fakultet a'zosi bo'lib, 2005 va 2006 yillarda Nyu-Delhida AMI kursining Tashkilotchisi va Direktoridir.",
      "U turli milliy va xalqaro jurnallarda taxminan 100 ta maqola, sharhlar va abstraktlar chop etdi.",
      "U Hindistonda birinchi bo'lib Perkutan Aortik Valve Implantatsiyasi va Perkutan Mitral Valve Ta'mirlashni amalga oshirdi.",
      "U shuningdek, birinchi bo'lib Angio Jet Thrombectomy Device-ni ishlatdi, Perkutan Myokardiyal Laser Vaskulyarizatsiya Dasturini Osiyoda boshladi va Hindistonda FFR & Bioabsorbable Stents-ni ishlatdi."
    ],
    "training": [
      "Endovaskulyar Intervatsiya Jamiyati a'zosi",
      "Osiyo-Tinch okeani Intervatsion Kardiologiya Jamiyati a'zosi"
    ],
    "work": [
      "Medanta - The Medicity-da Intervatsion Kardiologiya bo'limining Boshqaruvchisi",
      "Max Healthcare-da Kardiyak Cath Lab & Acute MI xizmatlarining Direktori",
      "Escorts Heart Institute va Research Center-da Konsultant Kardiolog",
      "Nyu-Delhida 2005 va 2006 yillarda AMI kursining Tashkilotchisi va Direktor"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr. Anil Bhan",
    "post": "Rais - Yurak Jarrohligi",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "MCh (CTVS), MS (Umumiy Jarrohlik), M.B.B.S.",
    "speciality": [
      "Aortik Aneurizma Jarrohlik",
      "Pediatrik Yurak Jarrohlik",
      "Valve Ta'mirlash",
      "Periferik Vaskulyar Jarrohlik"
    ],
    "description": [
      "Dr. Bhan ajoyib kardiovaskulyar jarroh bo'lib, Medikal Kollej Srinagarning bitiruvchisi, eng yaxshi bitiruvchi va oltin medal mukofoti egasi.",
      "U Hindistonda Aortik jarrohlik bo'yicha eng katta tajribaga ega bo'lib, 15,000 dan ortiq muvaffaqiyatli yurak va vaskulyar jarrohliklarni amalga oshirdi.",
      "Dr. Bhan kardiyak jarrohlik sohasida 50 dan ortiq jarrohlik asboblarini loyihalagan va ishlab chiqargan.",
      "U 1994 yilda Hindistonda birinchi muvaffaqiyatli Yurak Transplantatsiyasini amalga oshirgan jamoaning muhim a'zosi bo'lgan.",
      "Dr. Bhan Puttaparthi (1992), Whitefield (2001) va Max Heart va Vascular Institute Saket (2004)da kardiyak jarrohlik dasturlarini boshlashda muhim rol o'ynadi."
    ],
    "training": [
      "Medikal Kollej Srinagar bitiruvchisi, oltin medal mukofoti egasi"
    ],
    "work": [
      "Puttaparthi, Whitefield va Max Heart va Vascular Institute Saketda kardiyak jarrohlik dasturlarini boshladi",
      "50 dan ortiq jarrohlik asboblarini loyihaladi va ishlab chiqdi",
      "15,000 dan ortiq muvaffaqiyatli yurak va vaskulyar jarrohliklarni amalga oshirdi"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr. Arun Garg",
    "post": "Rais - Nevrologiya",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "D.M. (Nevrologiya), M.D. (Umumiy Tibbiyot), M.B.B.S.",
    "speciality": ["Insult", "Kasbiy Terapiya"],
    "description": [
      "Dr. Arun Garg katta tajribaga ega nevrolog bo'lib, asosiy e'tibori Insultga qaratilgan.",
      "U o'z mintaqasida o'tkir insultda trombolizisning rolini ixtiro qildi.",
      "Uning mutaxassisligi neuro-reabilitatsiya, kasbiy terapiya va insultning oldini olishni o'z ichiga oladi.",
      "Dr. Garg Max Hospital, Patparganj, Swai Man Singh Jaipur Universiteti Tibbiyot Kolleji va Kasalxonasi, va Institute of Human Behaviour and Allied Sciences, Nyu-Delhi kabi nufuzli muassasalarda ishlagan.",
      "Uning insultka bo'lgan qiziqishi uni UMASS, MA, AQShga olib bordi, bu yerda u insultni oldini olish, ta'lim, davolash, reabilitatsiya va so'nggi tadqiqotlar uchun hamkorliklarni yaratdi."
    ],
    "training": [
      "UMASS, MA, AQShda insultni oldini olish va tadqiqot uchun ishladi"
    ],
    "work": [
      "Max Hospital, Patparganjda nevrologiya xizmatlarini rivojlantirdi",
      "Swai Man Singh Jaipur Universiteti Tibbiyot Kolleji va Kasalxonasi va Institute of Human Behaviour and Allied Sciences, Nyu-Delhi-da ishladi",
      "O'z mintaqasida o'tkir insultda trombolizisni ixtiro qildi",
      "Insultni oldini olish, ta'lim, davolash, reabilitatsiya va tadqiqotlar uchun UMASS, MA, AQSh bilan hamkorlikni rivojlantirdi"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr. Vinay Goyal",
    "post": "Rais - Nevrologiya",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "DM (Nevrologiya), MD (Umumiy Tibbiyot), MBBS",
    "speciality": [
      "Insult",
      "Harakatlar Buzilishi",
      "Parkinson Kasalligi",
      "Nevroimmunologiya"
    ],
    "description": [
      "Dr. Vinay Goyal Medanta, Gurugramdagi Neyrologiya Instituti Boshqaruvchisidir.",
      "U 32 yildan ortiq nevrologiya bo'yicha tajribaga ega, asosan AIIMS Neyrologiya bo'limida katta rezidentdan professorlik darajasigacha ko'tarilgan.",
      "Dr. Goyal MBBS va MD (Umumiy Tibbiyot)ni RNT Medical College, Udaipurda va DM (Nevrologiya)ni AIIMS, Nyu-Delhida tamomlagan.",
      "U IMA Academy of Medical Specialty Distinguished Service Award va Vishistha Chikitsa Ratna Award kabi bir qancha nufuzli mukofotlarga sazovor bo'lgan.",
      "U Hindistonning Harakatlar Buzilishi Jamiyatining Prezidenti.",
      "Dr. Goyal ko'plab milliy va xalqaro jurnallarda maqolalar, kitoblar va bo'limlarga ega."
    ],
    "training": [
      "AIIMS, Nyu-Delhida DM (Nevrologiya)",
      "AIIMSda katta rezidentdan professorlik darajasigacha bo'lgan keng tajriba"
    ],
    "work": [
      "Medanta, Gurugramdagi Neyrologiya Instituti Boshqaruvchisi",
      "AIIMS Neyrologiya bo'limida katta rezidentdan professorlik darajasigacha ishlagan",
      "Milliy va xalqaro jurnallarda ko'plab maqolalar va bo'limlar chop etgan"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr. Arvind Kumar",
    "post": "Rais - Jigar transplantatsiyasi",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MS Jarrohlik, MNAMS, FUICC, FACS, FICS, FIAGES",
    "speciality": [
      "Robotik Timusni olib tashlash",
      "Ko'krak bo'shlig'ida Kalit-Teshik (VATS) Jarrohlik",
      "VATS (Kalit-Teshik) Jarrohlik O'pka Saratoni uchun",
      "Traxeyal Resepsiyalar Stenoz va Tumorlar uchun",
      "O'pka va O'zofagus Saratonlari",
      "Timoma, Krakinoid, Mediastinal, Traxeyal Tumorlar"
    ],
    "description": [
      "Dr. (Prof.) Arvind Kumar ko'krakdagi kasalliklarni, jumladan, o'pka, pleura, mediastinum, traheya, oshqozon, ko'krak devori va diafragma kabi kasalliklarni jarrohlik davolash bo'yicha yetakchi torasik jarrohdur.",
      "U 15,000 dan ortiq torasik jarrohliklarni amalga oshirgan, shulardan 8,000 dan ortig'i minimal invaziv usullar, masalan, VATS va robotik texnikalar yordamida bo'lgan.",
      "U Hindistondagi eng katta va keng qamrovli Ko'krak Jarrohlik Dasturini boshqaradi va turli ko'krak kasalliklari uchun zamonaviy jarrohlik yordamni taklif qiladi.",
      "Dr. Kumar timik kasalliklarni, jumladan, Myasthenia Gravis va Timomani jarrohlik bilan davolashda mamlakatda eng katta tajribaga ega bo'lib, robotik timusni olib tashlashda muvaffaqiyatli.",
      "U 36 yil davomida AIIMSda xizmat qilgan va Medanta-da ilg'or jarrohlik davolashni davom ettirmoqda."
    ],
    "training": [
      "Toraks Jarrohlik bo'yicha keng tajriba, minimal invaziv va robotik texnikalarga e'tibor.",
      "AIIMS, Nyu-Delhi va Medanta'da Ko'krak Jarrohlik Dasturini boshqarish tajribasi."
    ],
    "work": [
      "Medanta, Gurugramdagi Ko'krak Jarrohlik Dasturining Boshqaruvchisi",
      "15,000 dan ortiq torasik jarrohliklarni amalga oshirdi, 8,000 dan ortig'i minimal invaziv va robotik usullar yordamida.",
      "Hindistonda VATS va robotik ko'krak jarrohliklarini ilgari surdi.",
      "Timik kasalliklarni jarrohlik bilan davolashda ixtisoslashgan va mamlakatda robotik timusni olib tashlashda eng katta tajribaga ega."
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr. Arvinder Singh Soin",
    "post": "Boshqaruvchi",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "FRCS (Gen Surg), FRCS (Glas), FRCS (Edin), Primary FRCS, MS (THESIS), MBBS",
    "speciality": [
      "Jigar Transplantatsiyasi",
      "Jigar Jarrohliklari",
      "Kholidokal Cyst",
      "Portal Gipertenziya",
      "Gepatotsellyular Karinoma (Birinchi Jigar Saratoni)"
    ],
    "description": [
      "Dr. AS Soin Hindistonning eng katta va dunyodagi eng muvaffaqiyatli jigar transplantatsiyasi dasturlaridan birini Medanta The Medicityda boshqaradi.",
      "U 2500 dan ortiq jigar transplantatsiyasini amalga oshirdi, 95% muvaffaqiyat darajasiga erishib, oyiga 25-30 ta muvaffaqiyatli transplantatsiyalarni yakunlaydi.",
      "21 yillik tajribaga ega Dr. Soin shuningdek, 12,000 dan ortiq murakkab jigar, safro pufagi va safro kanali jarrohliklarini amalga oshirdi.",
      "U Hindistonda jigar transplantatsiyasini ilgari surishda ishonchli hisoblanadi va mamlakat bo'ylab ko'plab jigar transplantatsiyasi jamoalarini tayyorlash uchun mas'uldir."
    ],
    "training": [
      "Jigar transplantatsiyasi va murakkab jigar jarrohliklarida keng tajriba.",
      "Hindistonda jigar transplantatsiyasini ilgari surishda tanilgan va jigar transplantatsiyasi jamoalarini tayyorlashda tajribali."
    ],
    "work": [
      "Medanta The Medicityda jigar transplantatsiyasi dasturini boshqaradi.",
      "2500 dan ortiq jigar transplantatsiyasini amalga oshirdi, 95% muvaffaqiyat darajasiga erishdi.",
      "12,000 dan ortiq murakkab jigar, safro pufagi va safro kanali jarrohliklarini amalga oshirdi.",
      "Hindistonda jigar transplantatsiyasini rivojlantirish va ilgari surishda tanilgan."
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr. Ashok Kumar Vaid",
    "post": "Boshqaruvchi",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "D.M. (Tibbiy Onkologiya), M.D. (Umumiy Tibbiyot), M.B.B.S.",
    "speciality": [
      "Organ-Specific Saraton Davolash",
      "Leukemiyalar",
      "Qattiq Tumorlar",
      "Lymphomalar"
    ],
    "description": [
      "Dr. Ashok K. Vaid Medanta Cancer Institute, Gurugramdagi Tibbiy Onkologiya, Gematologiya va Stem Cell Transplantatsiyasi Boshqaruvchisi sifatida taniqli.",
      "U 30 yildan ortiq klinik tajribaga ega, shimoliy Hindistonda eng katta Stem Cell Transplantatsiyasi dasturlaridan birini ilgari surdi.",
      "Dr. Vaid birinchi 25 suyak mog'orini transplantatsiya qildi va 40 dan ortiq xalqaro va milliy klinik tadqiqotlarda ishtirok etdi.",
      "U ko'plab seminarlar, workshoplar va konferensiyalar tashkil etdi va saraton tadqiqotlari va davolashda sezilarli hissa qo'shdi.",
      "2009 yilda tibbiyotga qo'shgan hissalari uchun Padma Shri mukofoti bilan taqdirlangan."
    ],
    "training": [
      "Tamil Nadu Dr. MGR Tibbiyot Universitetida Tibbiy Onkologiya bo'yicha Dori (DM).",
      "Milliy Ta'lim imtihonlari bilan ro'yxatdan o'tgan post-diplom o'qituvchi.",
      "Tibbiy Onkologiya sohasidagi yuqori ixtisoslashgan kurslar uchun universitet imtihonlari paneli a'zosi."
    ],
    "work": [
      "Medanta Cancer Institute'da Tibbiy Onkologiya va Gematologiya va Stem Cell Transplantatsiyasi Boshqaruvchisi.",
      "Shimoliy Hindistonda eng katta Stem Cell Transplantatsiyasi dasturlaridan birini ilgari surdi.",
      "Birinchi 25 suyak mog'orini transplantatsiya qildi.",
      "40 dan ortiq xalqaro va milliy klinik tadqiqotlarni boshqarish.",
      "Ko'plab seminarlar, workshoplar va konferensiyalar tashkil etdi.",
      "Bir nechta peer-reviewed maqolalar muallifi va tibbiyotdagi a'lo darajadagi hissalari uchun tanilgan."
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr. Ashok Rajgopal",
    "post": "Guru Boshqaruvchi",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "F.R.C.S., F.I.M.S.A., M.Ch. (Ortho), M.S. (Ortho), M.B.B.S.",
    "speciality": [
      "Tizzaqni O'zgartirish Jarrohligi",
      "Bo'g'inlarni O'zgartirish Jarrohligi",
      "Arthroskopik Ligament Jarrohliklari",
      "Arthroplastika Jarrohliklari",
      "Son Jarrohliklari",
      "Robotik Jarrohliklar"
    ],
    "description": [
      "Dunyo miqyosida tizzaqni o'zgartirish jarrohligida ixtirochi sifatida tanilgan.",
      "39,000 dan ortiq tizzaqni o'zgartirish jarrohliklarini va 60,000 dan ortiq sport jarohatlari uchun arthroskopik jarrohliklarni amalga oshirdi.",
      "Hindistonda birinchi marta ikki tomonlama tizzaqni o'zgartirish jarrohligini amalga oshirdi.",
      "Hindistonda minimal invaziv tizzaqni o'zgartirish jarrohligini birinchi marta amalga oshirdi, tiklanish va natijalarni sezilarli darajada yaxshiladi.",
      "Virtual tizzaqni o'zgartirish jarrohligida bemor-spesifik asboblarni ishlatib innovator, alignmend va funktsiyani yaxshiladi.",
      "Hindistonda erkaklar va ayollar o'rtasidagi anatomiya farqlari uchun mo'ljallangan jinsga mos tizzaq implantlarini birinchi marta ishlatdi.",
      "Minimal invaziv tizzaqni o'zgartirish jarrohliklari uchun patenti olingan asboblarni ishlab chiqdi, hozirda butun dunyo bo'ylab jarrohlar tomonidan keng qo'llaniladi.",
      "Zimmer tomonidan ishlab chiqilgan Persona tizzaq tizimining dizayn jamoasida ishtirok etdi, 2013 yilda Hindistonda ishga tushirilgan inqilobiy implant tizimi.",
      "12 soat ichida 28 ta Tizzaqni O'zgartirish jarrohliklarini amalga oshirish bo'yicha muhim yutuqqa erishdi.",
      "30 yillik amaliyot davomida 25,000 dan ortiq Tizzaqni O'zgartirish jarrohliklarini amalga oshirdi, bu muhim mahorat va sadoqatni ko'rsatadi.",
      "Tabiiy suyak bilan o'xshash mexanik xususiyatlarga ega bo'lgan yuqori kuchlanishli cementlanmagan implantlarni, masalan, Trabecular Metal implantlarini ishlatish bo'yicha ekspert.",
      "Virtual tizzaqni o'zgartirishda ilg'or texnologiyalarni qo'llab-quvvatlash orqali aniqlikni oshirdi.",
      "Tizzaqni o'zgartirish texnologiyalarini va usullarini rivojlantirish bo'yicha xalqaro panel va qo'mitalar a'zosi."
    ],
    "training": [
      "39,000 dan ortiq tizzaqni o'zgartirish jarrohliklarini amalga oshirdi.",
      "60,000 dan ortiq sport jarohatlari uchun arthroskopik jarrohliklarni o'tkazdi."
    ],
    "work": [
      "Hindistonda birinchi marta ikki tomonlama tizzaqni o'zgartirish jarrohligini amalga oshirdi.",
      "Hindistonda minimal invaziv tizzaqni o'zgartirish jarrohligini birinchi marta amalga oshirdi.",
      "Bemor-spesifik asboblar yordamida virtual tizzaqni o'zgartirishni birinchi marta o'tkazdi.",
      "Hindistonda jinsga mos tizzaqni birinchi marta ishlatdi.",
      "Minimal invaziv tizzaqni o'zgartirish jarrohliklari uchun patenti olingan asboblarni ishlab chiqdi, hozirda butun dunyo bo'ylab jarrohlar tomonidan keng qo'llaniladi.",
      "Zimmer tomonidan ishlab chiqilgan Persona tizzaq tizimining dizayn jamoasida ishtirok etdi."
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "Chairman - ENT, Bosh va bo'yin jarrohligi",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (Ortho) , M.S. (Ortho) , M.B.B.S.",
    "speciality": [
      "Tizzaqni O'zgartirish Jarrohligi",
      "Bo'g'inlarni O'zgartirish Jarrohligi",
      "Arthroskopik Ligament Jarrohliklari",
      "Arthroplastika Jarrohliklari",
      "Hip Jarrohliklari",
      "Robotik Jarrohliklar"
    ],
    "description": [
      "Tizzaqni o'zgartirish jarrohligida xalqaro miqyosda tanilgan innovator.",
      "39,000 dan ortiq to'liq tizzaqni o'zgartirish jarrohliklarini va 60,000 dan ortiq sport jarohatlari uchun arthroskopik jarrohliklarni amalga oshirdi.",
      "Hindistonda birinchi bo'lib ikki tomonlama to'liq tizzaqni o'zgartirish jarrohligini amalga oshirdi.",
      "Hindistonda minimal invaziv to'liq tizzaqni o'zgartirish jarrohligini birinchi bo'lib amalga oshirdi, tiklanish vaqtlarini va natijalarni sezilarli darajada yaxshiladi.",
      "Bemor-spesifik asboblar yordamida virtual tizzaqni o'zgartirish jarrohligida innovator bo'lib, aniqlikni yaxshiladi.",
      "Hindistonda jinsga mos tizzaq implantlarini birinchi bo'lib ishlatdi, bu erkaklar va ayollar orasidagi anatomik farqlarni hisobga oldi.",
      "Minimal invaziv to'liq tizzaqni o'zgartirish jarrohliklari uchun patentlangan asboblarni ishlab chiqdi, hozirda butun dunyo bo'ylab jarrohlar tomonidan keng qo'llaniladi.",
      "Zimmer tomonidan ishlab chiqilgan Persona tizzaq tizimining dizayn jamoasida ishtirok etdi, bu 2013 yilda Hindistonda ishga tushirilgan inqilobiy implant tizimi.",
      "12 soat ichida 28 ta To'liq Tizzaqni O'zgartirish jarrohliklarini amalga oshirish bo'yicha muhim yutuqqa erishdi.",
      "30 yillik amaliyot davomida 25,000 dan ortiq To'liq Tizzaqni O'zgartirish jarrohliklarini amalga oshirdi, bu a'lo mahorat va sadoqatni ko'rsatadi.",
      "Tabiiy suyak bilan o'xshash mexanik xususiyatlarga ega bo'lgan yuqori kuchlanishli sementlanmagan implantlarni, masalan, Trabecular Metal implantlarini ishlatish bo'yicha ekspert.",
      "Virtual tizzaqni o'zgartirishda ilg'or texnologiyalarni qo'llab-quvvatlash orqali aniqlikni oshirdi.",
      "Tizzaqni o'zgartirish texnologiyalarini va usullarini rivojlantirish bo'yicha xalqaro panel va qo'mitalar a'zosi."
    ],
    "training": [
      "39,000 dan ortiq to'liq tizzaqni o'zgartirish jarrohliklarini amalga oshirdi.",
      "60,000 dan ortiq sport jarohatlari uchun arthroskopik jarrohliklarni o'tkazdi."
    ],
    "work": [
      "Hindistonda 'PERSONA' tizzaq tizimini ishlab chiqishga kiritgan.",
      "12 soat ichida 28 ta To'liq Tizzaqni O'zgartirish jarrohliklarini amalga oshirdi.",
      "30 yillik amaliyot davomida 25,000 dan ortiq To'liq Tizzaqni O'zgartirish jarrohliklarini amalga oshirdi.",
      "Yuqori kuchlanishli sementlanmagan implantlarni, masalan, Trabecular Metal implantlarini ishlatish bo'yicha ekspert.",
      "Hindistonda jinsga mos tizzaqni birinchi marta ishlatdi.",
      "Minimal invaziv to'liq tizzaqni o'zgartirish jarrohliklari uchun patentlangan asboblarni ishlab chiqdi."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "Guruh Raisi - Urologiya, Buqa Transplantatsiyasi, Renal Parvarish",
    "image": "d11.png",
    "experience": "39+",
    "top": false,
    "education": "MCh (Urologiya) , MNAMS (Umumiy Jarrohlik) , MS (Umumiy Jarrohlik) , MBBS",
    "speciality": [
      "Robotik Buyrak Transplantatsiyasi",
      "Endourologiya",
      "Laproskopik va Robotik Urologiya",
      "Nefrektomiya",
      "O'tkir Buyrak Jarohati",
      "Xronik Buyrak Kasalligi",
      "Urologik Saraton",
      "Urologik Rekonstruktiv Jarrohlik"
    ],
    "description": [
      "Dr. Rajesh Ahlawat Minimal Invaziv Urologiya va Renal Transplantatsiya sohasida dunyo miqyosida tanilgan bo'lib, 39 yildan ortiq tajribaga ega.",
      "U dunyoda birinchi marta robotik buyrak transplantatsiyasini mintaqaviy gipotermiya yordamida amalga oshirgan.",
      "U o'ziga xos urologiya o'qitish dasturlarini yaratgan va akademik faoliyat bilan shug'ullangan.",
      "Dr. Ahlawat soha bo'yicha bir qator nufuzli fellowshiplar va tan olinishlarga ega.",
      "U Hindistonda to'rtta muvaffaqiyatli Urologiya va Suprarenal Transplantatsiya dasturini yaratgan, bu urologik va renal transplantatsiya protseduralarining rivojlanishiga katta hissa qo'shgan."
    ],
    "training": [
      "Bir nechta institutlarda Urologiya bo'yicha M.Ch. va D.N.B. dasturlarini boshlagan.",
      "Indian American Urological Association tomonidan Chakraborty Fellowship (1992) bilan taqdirlangan.",
      "PN Berry Fellowship (1995) mukofotiga ega.",
      "University College London Hospitals (UCLH), Birlashgan Qirollikdan (1995) Faxriy Ma'ruzachi unvoni."
    ],
    "work": [
      "Dunyodagi birinchi robotik buyrak transplantatsiyasini amalga oshirdi.",
      "Sanjay Gandhi Postgraduate Institute of Medical Sciences, Lucknow; Indraprastha Apollo Hospital, Nyu-Delhi; Fortis Hospitals, Nyu-Delhi; va Medanta The Medicity, Gurugramda yuqori hajmdagi Urologiya va Renal Transplantatsiya dasturlarini yaratdi."
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "Rais - Periferik qon tomirlar va endovaskulyar fanlar",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "FRCS , MS (Jarrohlik) , M.B.B.S",
    "speciality": [
      "Karotid Arteriya Jarrohligi / Stenting",
      "Periferik Ochiladigan Endovaskulyar Jarrohlik",
      "Periferik Angioplastika",
      "Varikoz Tomirlar - EVLT / RFA / Venaseal",
      "Dializ Vaskulyar Kirish - Permacath / AV Fistula / AV Graft / Fistula Qutqarish",
      "EVAR - Endo Vaskulyar Anevizma Ta'miri",
      "Vaskulyar Malformatsiya, UAE, PAE Embolizatsiyasi",
      "Vaskulyar Jarohatlar"
    ],
    "description": [
      "Dr. Rajiv Parakh periferik vaskulyar va endovaskulyar jarrohlikda ixtisoslashgan mutaxassis bo'lib, ushbu sohada keng qamrovli trening va tajribaga ega.",
      "1986 yilda Buyuk Britaniyada Royal College of Surgeons fellowshipini tamomlagan va Vaskulyar Jarrohlik bo'yicha o'qigan.",
      "1990 yilda Hindistonda birinchi mustaqil Vaskulyar Jarrohlik bo'limini tashkil etdi va mamlakatda vaskulyar jarrohlikni rivojlantirishda muhim rol o'ynadi.",
      "Dr. Parakh bir qator nufuzli rollarda, jumladan, Milliy Imtihonlar Paneli uchun o'qitish dasturlari va Xalqaro Vaskulyar Jarrohlik Jamiyati vitse-prezidenti sifatida faoliyat yuritdi."
    ],
    "training": [
      "Buyuk Britaniyada Royal College of Surgeons fellowshipini tamomlagan (1986).",
      "Buyuk Britaniyada Vaskulyar Jarrohlik bo'yicha o'qigan.",
      "Milliy Imtihonlar Paneli tomonidan birinchi hukumat tomonidan tan olingan vaskulyar jarrohlik bo'yicha o'qitish dasturini boshlagan."
    ],
    "work": [
      "1990 yilda Hindistonda birinchi mustaqil Vaskulyar Jarrohlik bo'limini tashkil etdi.",
      "Vaskulyar Jamiyatining Hindistondagi asoschisi va Endo-vaskulyar Intervensiya Jamiyatining asoschisi.",
      "Vaskulyar Jarrohlik Jamiyati hay'at a'zosi.",
      "Xalqaro Vaskulyar Jarrohlik Jamiyati, Nyu-York, AQSh (2007) kotibi."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "Rais - Plastik, estetik va qayta tiklovchi jarrohlik",
    "image": "d13.png",
    "experience": "25+",
    "education": "Fellowship (Mikrojarrohlik) , Mch & (Plastik Jarrohlik) , MS (Jarrohlik) , MBBS",
    "speciality": [
      "Kosmetik Jarrohlik",
      "Rekonstruktiv Jarrohlik",
      "Vaskulyar Malformatsiyalar",
      "Braxial Pleksus Jarrohliklari"
    ],
    "description": [
      "Dr. Rakesh Khazanchi plastik va rekonstruktiv jarrohlikda 25 yildan ortiq tajribaga ega.",
      "Kosmetik jarrohlik, rekonstruktiv mikrojarrohlik, vaskulyar malformatsiyalar, amputatsiya qilingan qismlarni qayta o'rnatish va bosh va bo'yin rekonstruktiv jarrohliklar sohasida mutaxassis.",
      "Dr. Khazanchi tadqiqotlarda faol ishtirok etgan, yigirma ikki loyiha o'tkazgan va ko'plab nashrlar va kitob bo'limlari bilan tibbiy adabiyotga katta hissa qo'shgan."
    ],
    "training": [
      "25 yildan ortiq jarrohlik tajribasi.",
      "Kosmetik jarrohlik, rekonstruktiv mikrojarrohlik, vaskulyar malformatsiyalar, amputatsiya qilingan qismlarni qayta o'rnatish va bosh va bo'yin rekonstruktiv jarrohliklar bo'yicha ixtisoslashgan."
    ],
    "work": [
      "Xalqaro Plastik, Rekonstruktiv va Kosmetik Jarrohlik Konfederatsiyasining 15-konferensiyasi (IPRAS 2009) bosh kotibi.",
      "Yigirma ikki milliy va xalqaro tadqiqot loyihalarini o'tkazgan.",
      "Milliy va xalqaro jurnallarda 60 dan ortiq maqola nashr etgan.",
      "Kitoblarda 4 bo'lim qo'shgan.",
      "Umumiy jarrohlar uchun Plastik Jarrohlik bo'yicha kitob tahrirchisi va muallifi."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "Rais - Neyroxirurgiya, neyrofanlar",
    "image": "d14.png",
    "experience": "30+",
    "education": "DNB Neyroxirurgiya , MCh Neyroxirurgiya , MBBS",
    "speciality": [
      "Kosmetik Jarrohlik",
      "Rekonstruktiv Jarrohlik",
      "Vaskulyar Malformatsiyalar",
      "Braxial Pleksus Jarrohliklari"
    ],
    "description": [
      "Dr. V. P. Singh neyroxirurgiya sohasida taxminan 30 yillik tajribaga ega, bu esa bosh, umurtqa pog'onasi va periferik nervlarni qamrab oladi.",
      "Uning ixtisosliklari orasida bosh miya tumorlarini jarrohlik bilan olib tashlash, serebrovaskulyar jarrohlik, epilepsiya jarrohligi va radiosurgery mavjud.",
      "U 70 dan ortiq maqola nashr etdi, bu uning sohadagi faol ishtirokini aks ettiradi."
    ],
    "training": [
      "400 dan ortiq intrakranial aneurizma holatlarini operatsiya qildi.",
      "AIIMS, Nyu-Delhi-da Gamma Knife Jarrohlik va Epilepsiya Jarrohligini boshlagan."
    ],
    "work": [
      "AIIMS, Nyu-Delhi-da Gamma Knife Jarrohlik va Epilepsiya Jarrohligini boshlagan.",
      "400 dan ortiq intrakranial aneurizma holatlarini operatsiya qildi.",
      "VIMHANS, Nyu-Delhi va Apollo Hospital, Nyu-Delhi-da ishlagan.",
      "Apollo Hospital, Nyu-Delhi-da katta maslahat beruvchi neyroxirurg."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "Rais - Kritik parvarish",
    "image": "d15.png",
    "experience": "35+",
    "education": "",
    "speciality": [
      "Jigar Transplantatsiyasi",
      "GI Jarrohlik",
      "Laproskopik Jarrohlik",
      "Bariatrik Jarrohlik"
    ],
    "description": [
      "Dr. Vijay Vohra anesteziologiya sohasida 35 yildan ortiq tajribaga ega.",
      "U 1500 dan ortiq jigar transplantatsiyasi tajribasiga ega.",
      "Hindistonda birinchi bo'lib qon oqmas jigar transplantatsiyalari uchun hemodinamika va koagulyatsiya monitoring protokolini ishlab chiqdi va joriy qildi."
    ],
    "training": [
      "Hindiston va chet elda anesteziologlar va intensivistlarni transplantatsiya anesteziologiyasi bo'yicha o'qitdi.",
      "Qon oqmas jigar transplantatsiyalari uchun hemodinamika va koagulyatsiya monitoring protokolini ishlab chiqdi va joriy qildi."
    ],
    "work": [
      "Sir Ganga Ram Hospital va Medanta- The Medicity-da jigar transplantatsiyasi uchun anesteziya jamoasini boshqargan.",
      "Hindistondagi asosiy markazlarda jigar transplantatsiyasi anesteziyasini va tanqidiy parvarish bo'limlarini tashkil etdi.",
      "Sir Ganga Ram Hospital-da 40 anesteziologdan iborat katta bo'limni boshqarishda siyosat ishlab chiqishda vitse-rais.",
      "Hindistondagi barcha birinchi jigar transplantatsiyalarida ishtirok etdi.",
      "Journal of Clinical Anaesthesia, Journal of Anaesthesiology and Clinical Pharmacology, Journal of Clinical & Experimental Hepatology uchun muhokamachi."
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak Sarin",
    "post": "Boshqaruvchi - Bosh va bo'yin saratoni, qalqonsimon va paratiroid jarrohlik, saratonni parvarish qilish",
    "image": "d16.png",
    "experience": "28+",
    "education": "",
    "speciality": [
      "Og'iz Saratoni Jarrohligi",
      "Shit va Parashit Jarrohlik",
      "Bosh va bo'yin nuqsonlarini murakkab rekonstruksiya qilish",
      "Robotik va Lazer Jarrohligi"
    ],
    "description": [
      "Bosh va bo'yin onkologiya jarrohligi, rekonstruktiv jarrohlik va skull base jarrohligi sohasida mutaxassis.",
      "Sohada 20 yildan ortiq tajribaga ega.",
      "Chandler Society va Mukut Sahariya mukofotlari sohibi.",
      "Og'iz saratoni, tomoq saratoni, shita jarrohligi (shu jumladan robotik jarrohlik), parashit jarrohligi (shu jumladan minimal invaziv texnikalar), parotid jarrohligi, traxeyal rekonstruksiya va bosh va bo'yin saratoni uchun lazer va robotik jarrohlik bo'yicha mutaxassis.",
      "Klinik va tarjima tadqiqotlar bilan chuqur shug'ullanadi va ta'limga qiziqadi."
    ],
    "training": [
      "Bosh va bo'yin ablatif jarrohlik bo'yicha klinik fellowship: Sylvester Comprehensive Cancer Center, Miami Universiteti, AQSh."
    ],
    "work": [
      "2005 yilda Sir Ganga Ram Hospital-da Bosh va Bo'yin Jarrohlik bo'limini tashkil etdi.",
      "2007 yilda Artemis Health Institute-da Otolaryngology Bosh va Bo'yin Jarrohlik bo'limini tashkil etdi.",
      "2011 yilda Medanta-da Bosh va Bo'yin Jarrohlik bo'limini tashkil etdi."
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "Neyroxirurgiya & CNS Radiosurgery Boshqaruvchisi va Cyberknife Markazi Co-Chief",
    "image": "d1.jpg",
    "experience": "29+",
    "education": "MBBS: All India Institute of Medical Sciences, New Delhi, 1994 , M.Ch. (Neyroxirurgiya): All India Institute of Medical Sciences, New Delhi, 1999",
    "speciality": [
      "Miya Tumorlarini Jarrohlik",
      "Radiosurgery (Cyberknife, Gamma Knife)",
      "Umurtqa Pog'onasi Jarrohlik",
      "Epilepsiya uchun Jarrohlik",
      "Parkinson kasalligi uchun DBS Jarrohlik",
      "Braxial Pleksus va Nerv Jarrohlik",
      "Serebrovaskulyar Jarrohlik (Aneurizmlar, AVM)"
    ],
    "description": [
      "Dr. Aditya Gupta tajribali neyroxirurg.",
      "U keng miqyosdagi miya tumorlarini operatsiya qilish uchun mukammal jarrohlik texnikalarini ishlab chiqdi, mikrojarrohlik va radiosurgeryni ta'kidladi.",
      "Dr. Gupta harakat buzilishlarini Deep Brain Stimulation (DBS), Epilepsiya uchun Jarrohlik, Nerv va Braxial Pleksus Jarrohlik, Miya aneurizmalari va AVMlarni boshqarishda maxsus ko'nikmalarga ega.",
      "U barcha turdagi umurtqa pog'onasi jarrohliklarida mutaxassis.",
      "Dr. Gupta 40 dan ortiq ilmiy nashrlar va kitob bo'limlariga ega.",
      "U milliy va xalqaro uchrashuvlarda taklif etilgan ma'ruzachi.",
      "Dr. Gupta bir necha bor milliy televideniye dasturlarida ko'rsatilgan.",
      "U mamlakatdagi eng yaxshi neyroxirurglardan biri sifatida tanilgan."
    ],
    "training": [
      "Advanced Trainings: Amsterdam Universiteti; Pitie-Salpetriere Shifoxonasi, Parij; Marseilles Universiteti; Wake Forest Universiteti, AQSh; Kiel Universiteti, Germaniya",
      "Fellowship: CJW Medical Center, Richmond, Virginia, AQSh"
    ],
    "work": [
      "All India Institute of Medical Sciences, New Delhi-da Neyroxirurgiya bo'yicha O'qituvchi Professor (2009 yilgacha).",
      "Medanta Neyroxirurgiya Institutida qo'shimcha direktor, Neyroxirurgiya (2016 yilning o'rtalarigacha)."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "Ortho Spine Jarrohlik Boshqaruvchisi",
    "image": "d2.jpg",
    "experience": "17+",
    "education": "MBBS: All India Institute of Medical Sciences, New Delhi, MS (Ortho): KEM Hospital va Seth G. S. Medical College, Mumbai",
    "speciality": [
      "Umurtqa Pog'onasi Fuzionlari (TLIF, ALIF, DLIF, Axial-LIF, PLIF, PLF)",
      "Umurtqa Deformatsiyasi (Skolioz va Kifoz) tuzatish",
      "Sun'iy Disk Almashinish (Servikal va Lumbal)",
      "Minimal Invaziv Umurtqa Pog'onasi Jarrohliklari",
      "Servikal Umurtqa Pog'onasi Jarrohliklari",
      "Occipito-servikal va C1-C2 jarrohliklari",
      "Umurtqa Pog'onasi Tumorlari",
      "Kifoplastika va Vertebroplastika",
      "Degenerativ umurtqa pog'onasi va skolioz uchun harakatni saqlaydigan jarrohliklar",
      "Skolioz uchun o'sayotgan rod",
      "Umurtqa Pog'onasi Travma Jarrohliklari",
      "Og'riq protseduralari: Epidural bloklar, radiofrekans ablyatsiya, umurtqa pog'onasi stimulyatori, Baclofen va Morfin nasoslari, perkutanel discektomiya"
    ],
    "description": [
      "Dr. Hitesh Garg umurtqa pog'onasi jarrohlikda 15 yildan ortiq tajribaga ega.",
      "U AIIMS, New Delhi-da o'qishni tamomlagan va KEM Hospital, Mumbai-da post-graduatsiya o'tkazgan.",
      "AQShda fakultet pozitsiyasini taklif qilinganiga qaramay, u Hindistonga qaytib, xalqaro obro'ga ega ilg'or umurtqa markazini tashkil etdi.",
      "U 5000 dan ortiq umurtqa pog'onasi jarrohliklarini, shu jumladan 2500 dan ortiq umurtqa pog'onasi fuzionlarini, 1000 deformatsiya tuzatish protseduralarini, 300 lumbal va servikal sun'iy disk almashtirishni, 500 sindirishni va 500 boshqa murakkab jarrohliklarni amalga oshirdi.",
      "U ilg'or texnologiyalarni, masalan, neyromonitoring, O-arm, navigatsiya, modulli operatsiya xonalar va mikroskoplardan foydalanadi va muvaffaqiyat darajasi 98 foizga yetadi.",
      "Dr. Garg 50 dan ortiq mamlakatlardan bemorlarni operatsiya qildi, shu jumladan mashhur milliy va xalqaro shaxslar.",
      "Uning maxsus qiziqishlari minimal invaziv umurtqa pog'onasi jarrohliklari, harakatni saqlaydigan umurtqa pog'onasi jarrohliklari, kranio-vertebral va servikal umurtqa pog'onasi jarrohliklari va skolioz va kifoz uchun deformatsiyani tuzatish jarrohliklarini o'z ichiga oladi.",
      "U ilg'or texnikalarni an'anaviy usullarning isbotlangan usullari bilan birlashtirib, bemorlarga eng yaxshi xizmatni taqdim etadi."
    ],
    "training": [
      "Umurtqa pog'onasi jarrohligi bo'yicha fellowship: Yale Universiteti, AQSh",
      "Bolalar Umurtqa Pog'onasi bo'yicha fellowship: Shriners Children’s Hospitals, AQSh",
      "Qo'shimcha Jarrohlik Fellowship: All India Institute of Medical Sciences, New Delhi"
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "Neuro Spine Jarrohlik Boshqaruvchisi & Neyroxirurgiya bo'yicha Qo'shimcha Direktor",
    "image": "d3.jpg",
    "experience": "24+",
    "education": "MBBS (GMCH, Patiala), MS (Jarrohlik) (PGI, Chandigarh), MCh (Neyroxirurgiya) (GB Pant, New Delhi)",
    "speciality": [
      "Minimal Invaziv (Kalit teshik) Umurtqa Pog'onasi Jarrohlik (qisqichlar, kanal stenozis uchun)",
      "Kraniovertebral Yaqinlik (CVJ) Anomaliyalar, masalan, Atlantoaxial Dislokatsiyalar / sinishlar",
      "Umurtqa Pog'onasi Sindirishlar – sementlashni o'z ichiga oladi (Kifoplastika va Vertebroplastika)",
      "Endoskopik Umurtqa Pog'onasi Jarrohlik (qisqichlar va tumorlar uchun)",
      "Umurtqa Pog'onasi Deformatsiyalarini tuzatish (Kifoz va Skolioz)",
      "Umurtqa Pog'onasi Tumorlari – kalit teshik tumorni olib tashlashni o'z ichiga oladi",
      "Disk almashtirish (Sun'iy Disk Almashinish)",
      "Umurtqa Pog'onasi Tuberkulyozi va Diskit"
    ],
    "description": [
      "Dr. SK Rajan ‘AO International’ sertifikatlangan umurtqa pog'onasi jarrohidir, 15 yildan ortiq tajribaga ega.",
      "U PGI Chandigarh va GB Pant Shifoxonasi, New Delhi kabi birinchi darajadagi muassasalardan jarrohlik o'qituvini oldi.",
      "U 3000 dan ortiq jarrohliklarni, shu jumladan eng murakkab umurtqa pog'onasi holatlarini va boshqa jarrohlar tomonidan murakkablashtirilgan holatlarni amalga oshirdi.",
      "Dr. Rajan ochiq va minimal invaziv umurtqa pog'onasi jarrohliklarida ixtisoslashgan, turli tug'ma, degenerativ, skoliotik (deformatsiya), travmatik va infeksion umurtqa pog'onasi muammolarini hal qiladi.",
      "U Minimal Invaziv Kalit Teshik Umurtqa Pog'onasi Jarrohlik Texnikalaridan foydalanishda tanilgan, masalan, qisqichlar, Lumbal Kanal Stenozis va Umurtqa Pog'onasi Tumorlari.",
      "Dr. Rajan mintaqaviy va xalqaro ilmiy uchrashuvlarda va jonli operativ ta'lim kurslarida muntazam ravishda ma'ruzachi sifatida taklif etiladi.",
      "U ko'plab milliy va xalqaro jurnallarda va kitob bo'limlarida ko'plab nashrlarni muallif va hammuallif sifatida chiqarilgan."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "Boshliq - Neyrologiya",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Parkinson kasalligi",
      "Yozuvchi Spazmi",
      "Spazmatik Tortikollis",
      "Blefarospazm",
      "Hemifacial Spazm",
      "Spastiklik",
      "Ko'p miya kasalligi",
      "Miyastenia Gravis",
      "Neuropatiyalar",
      "Bosh Og'rig'i",
      "Bosh Og'rig'i uchun Botox",
      "Harakat Buzilishlari",
      "Spastiklik uchun Plazma Almashinish",
      "Karpal Tunnel Sindromi uchun In'ektsiyalar"
    ],
    "training": [
      "Bosh Og'rig'i Bo'yicha Trening (AIIMS, Hindiston)",
      "Bosh Og'rig'i uchun Botulinum Toksinidan Foydalanish (Hindiston, 2002)",
      "Deep Brain Stimulation Jarrohlik Bemorni Rejalashtirish va Dasturlash",
      "Miyastenia Gravis va Ko'p Miya Kasalligi Plazma Almashinish Protokollariga oid Tadqiqot"
    ],
    "education": "MBBS-MLB Tibbiyot Kolleji, Jhansi, MD (Tibbiyot) - LLRM Tibbiyot Kolleji, Meerut, DM (Neyrologiya) - All India Institute Of Medical Sciences, Delhi",
    "work": [
      "Medanta the Medicity-da Neyrologiya bo'yicha Qo'shimcha Direktor (2009-2016)",
      "Medanta the Medicity-da Harakat Buzilishlari va Bosh Og'rig'i Dasturining Rahbari",
      "All India Institute of Medical Sciences (AIIMS) fakulteti 2000 yildan beri",
      "2002 yilda AIIMS-da hukumat sektorida birinchi Bosh Og'rig'i Klinikasi tashkil etildi"
    ],
    "description": [
      "Dr. Sumit Singh AIIMS-da eng yaxshi o'quvchi va BL SONI Gold Medal mukofoti sohibidir.",
      "U bosh og'rig'i kasalliklari bo'yicha taniqli mutaxassis va Hind subkontinentida bosh og'rig'i boshqaruvi qo'llanmasini hamko'rsatuvchidir.",
      "2002 yilda Hindistonda bosh og'rig'i va trigeminal nevralgiya uchun Botulinum toksinidan foydalanishni joriy etdi.",
      "Parkinson kasalligi va Deep Brain Stimulation jarrohlik bemorlarini rejalashtirish va dasturlash bo'yicha ixtisoslashgan.",
      "Harakat buzilishlari bo'yicha katta tajribaga ega va turli sharoitlar uchun Botox in'ektsiyalari bilan ishlaydigan mamlakatdagi bir necha mutaxassislardan biridir.",
      "Miyastenia Gravis va Ko'p Miya Kasalligi bo'yicha tadqiqotlar olib borgan va plazma almashinish protokollarini o'zgartirgan.",
      "104 ta peer-reviewed jurnal maqolalari va 14 ta kitob bo'limlarini muallifidir."
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr. Sumeet Aggarwal",
    "post": "Boshliq - Reumatologiya",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "SLE (Lupus) kabi kasalliklar",
      "Artrit",
      "Vaskulit",
      "Skleroderma",
      "Miyozit",
      "Retroperitoneal fibroz",
      "Anti-Fosfolipid sindromi",
      "Sarcoidoz",
      "Osteoporoz",
      "Shyogren sindromi",
      "Yoshlar artriti",
      "Gout",
      "Behçet kasalligi",
      "Immun tizimning buzilishi bilan bog'liq turli kasalliklar",
      "Intra-artikulyar in'ektsiyalar",
      "Yumshoq to'qimalarga in'ektsiyalar",
      "Terining Biopsiyasi",
      "Miyom va Nerv Biopsiyasi",
      "Minor Salivary Gland Biopsiyasi",
      "Barcha Biologik agentlar, shu jumladan Infliximab, Rituximab, Etanercept, Tociluzimab"
    ],
    "training": ["APLAR Fellowship (UK)"],
    "education": "DM (Klinik Immunologiya), MD (Gold Medal), Tibbiyot Maktabi - Sanjay Gandhi Post-Graduate Institute of Medical Sciences",
    "work": [
      "Dr. Sumeet Aggarwal - saraton mutaxassisi bo'lib, onkologiya sohasida 10 yildan ortiq tajribaga ega."
    ],
    "description": [
      "Dr. Sumeet Aggarwal 2009 yilda Beijing, Xitoyda International Osteoporosis Federation (IOF) Jahon Osteoporoz Bemorlar Jamiyati konferensiyasidan grant oldi.",
      "U Asia-Pacific League of Associations for Rheumatology (APLAR 2007) Fellowship mukofotini oldi.",
      "U Gaslini International Grant 2 ni oldi.",
      "Uning klinik diqqat markazi SLE (Lupus), Artrit, Vaskulit, Skleroderma, Miyozit, Retroperitoneal fibroz, Anti-Fosfolipid sindromi, Sarcoidoz, Osteoporoz, Shyogren sindromi, Yoshlar artriti, Gout, Behçet kasalligi va immun tizimning buzilishi bilan bog'liq turli kasalliklarni o'z ichiga oladi."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr. Ramkinkar Jha",
    "post": "Boshliq va Unit Rahbari - Orthopaedics (Unit III)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "To'liq Tizza Almashinish (TKR)",
      "To'liq Tizza Almashinish (THR)",
      "Murakkab Trauma",
      "Pelvik va Acetabular Jarrohlik",
      "Oyoq va To'p Suvishlari",
      "Sport Jarohatlari",
      "Ortopedik onkologiya"
    ],
    "training": [
      "Ortopediya va Qo'shimchalar",
      "Queen Elizabeth Hospital, Gonkong (Asian Association for Dynamic Osteosynthesis)",
      "Spine AIIMS, New Delhi va boshqa shifoxonalar (Delhi Spine Society)"
    ],
    "education": "MBBS(Hons.) Gold Medalist, M.S.(Ortopediya) AIIMS New Delhi, MBA(Hospital &Healthcare Management) BITS, Pilani, Executive Leadership (Cornell universiteti, New York), Advance, Strategic Management for Business Excellence (IIM, Lucknow), Diploma in Sports Medicine (FIFA), Leadership (Ivy League)",
    "work": [
      "Ortopedik jarroh bo'lib, ikki o'n yildan ortiq tajribaga ega.",
      "Medanta – The Medicity, Narayana Health, Tata Main Hospital va AIIMS-da ishlagan.",
      "Jawahar Lal Nehru Tibbiyot Kollejida oltin medal bilan bitirgan va eng yaxshi chiqish bitiruvchisi unvoniga ega.",
      "M.S. Ortopediya bo'yicha AIIMS, New Delhi-da tugatgan.",
      "AIIMS, New Delhi-da Oliy Rezidentlik (Registrarship)ni tamomlagan.",
      "Avstraliya, Tailand, Gonkong va Hindistondagi mashhur ortopedik jarrohlardan trening olgan, shuningdek AIIMS, Ganga Hospital, CMC Vellore va Bombay Hospital kabi prestijli hind shifoxonalarida o'qigan.",
      "Royal College of Surgeons (Glasgow) a'zosi.",
      "Tortishmalar va sport jarohatlari bo'yicha bir qator xalqaro va milliy konferentsiyalarda ma'ruzachi bo'lgan."
    ],
    "description": [
      "Dr. Ramkinkar Jha - ortopedik jarroh bo'lib, keng tajribaga ega.",
      "U Hindistonning eng yaxshi tibbiyot muassasalarida, jumladan Medanta – The Medicity, Narayana Health, Tata Main Hospital va AIIMS-da ishlagan.",
      "Jawahar Lal Nehru Tibbiyot Kollejida oltin medal bilan tugatgan va eng yaxshi chiqish bitiruvchisi sifatida tanilgan.",
      "M.S. Ortopediya bo'yicha AIIMS, New Delhi-da tugatgan va Oliy Rezidentlik (Registrarship)ni shu muassasada o'tagan.",
      "Dr. Jha Avstraliya, Tailand, Gonkong va bir qator prestijli hind muassasalarida trening olgan.",
      "U Royal College of Surgeons (Glasgow) va boshqa xalqaro ortopedik tashkilotlarning a'zosi.",
      "U ko'plab xalqaro va milliy maqolalar muallifi bo'lib, qo'shimchalar, trauma va sport jarohatlari bo'yicha kitoblarga bo'limlar qo'shgan, shuningdek bir qator milliy va xalqaro konferentsiyalarda asosiy ma'ruzachi bo'lgan."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "Kuzatuvchi - Ortopediya Dasturi va Boshliq – Robotik Qo'shimcha Almashinish va Arthroskopiya Jarrohlik",
    "image": "d7.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Tizza, Tiz, Elk, Tirsak va To'p Qo'shimchalarining Asosiy va Qayta Almashinish Jarrohliklari",
      "Minimally Invaziv Rekonstruktiv Jarrohlik (Kalit Teshik Jarrohlik/Arthroskopiya) Shoulder, Elbow, Tiz va To'p Muammolari uchun",
      "Ko'p Ligament va Murakkab Tiz Jarohatlarini Boshqarish",
      "Arthroskopiya va Sport Jarohatlari bo'yicha Tadqiqot va Ta'lim"
    ],
    "training": [
      "Qo'shimcha Almashinish va O'smirlarni Rekonstruktiv Trauma Jarrohlik - Klinik va Poliklinik uchun Unfall-Hand & Wiederherstellungschirurgie, Universitatsklinikum, Munster, Germaniya",
      "Tiz Rekonstruktiv Jarrohlik - Henriettenstiftung, Hannover, Germaniya",
      "Qo'shimcha Almashinish - Nuffield Hospital, Exeter, Buyuk Britaniya",
      "Qo'shimcha Almashinish - Qo'shimcha Almashinish Bo'limi, Queen Elizabeth Hospital, Exeter, Buyuk Britaniya",
      "Tiz Arthroskopiya va Rekonstruktsiya - Sporthopaedicum, Straubing, Germaniya",
      "Tiz Arthroskopiya va Rekonstruktsiya - Rosebank Clinic, Johannesburg, Janubiy Afrika",
      "Shoulder Jarrohlik - Center Hospitalier, St Gregoire, Rhein, Frantsiya",
      "Shoulder Jarrohlik - Cape Shoulder Clinic, Cape Town, Janubiy Afrika"
    ],
    "education": "MS (Orth.), MCh Orth. (Liverpool, Buyuk Britaniya)",
    "work": [
      "Qo'shimcha Almashinish jarrohliklarida ekspert.",
      "Minimally invaziv rekonstruktiv jarrohlik (Kalit Teshik jarrohlik yoki Arthroskopiya)ni birinchi bo'lib joriy qilgan.",
      "Ko'p Ligament va murakkab tizza jarohatlarini boshqarish bo'yicha texnikalarni o'rgangan.",
      "Al Tawara Tibbiyot / O'qitish Shifoxonasi va Harbiy Shifoxona, Sanna, Yemen-ga tashrif buyuruvchi jarroh.",
      "Iroq, Eron, Oman va Suriya kabi mamlakatlarda tibbiyot maktablari va shifoxonalarda chaqirilgan jarroh.",
      "Turli xalqaro va milliy yig'ilishlarda ma'ruzalar qilgan."
    ],
    "description": [
      "Dr. I P S Oberoi - Qo'shimcha Almashinish jarrohliklari bo'yicha mutaxassis.",
      "U turli qo'shimcha muammolar uchun minimizatsiya qilingan rekonstruktiv jarrohlikni birinchi bo'lib joriy qilgan.",
      "Qo'shimcha Almashinish, Arthroskopiya va Sport jarohatlari bo'yicha tadqiqotlar olib borgan, va Arthroskopiya ta'limi bo'yicha qo'lyozmalar tayyorlagan.",
      "U Yemen va boshqa bir qancha mamlakatlarda tibbiyot ta'limiga qo'shgan hissasi bilan tanilgan.",
      "Dr. Oberoi xalqaro va milliy konferentsiyalarda muhim ma'ruzachi bo'lib, ko'plab tadqiqotlarni chop etgan."
    ]
  },
  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "Boshliq va Katta Maslahatchi - Toraks Jarrohligi va Jarroh Onkologiya",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Oesofageal kasalliklar (oesofageal saraton va bening kasalliklar) uchun minimal invaziv jarrohlik",
      "O‘pka saratoni uchun minimal invaziv toraks jarrohligi (VATS)",
      "Bronxopleural fistula kabi bening o‘pka kasalliklari uchun minimal invaziv jarrohlik (VATS)",
      "Bulloz kasallik",
      "O‘pka hajmini kamaytirish jarrohligi (LVRS)",
      "Pnevmotoraks",
      "Havo yo‘llari kasalliklari (Traxeal o‘sma, Trakeo-Oesofageal fistula) uchun murakkab jarrohlik",
      "Pleural kasalliklar (Empyema, Pleural o‘sma, Pleural biopsiya) uchun minimal invaziv jarrohlik",
      "Mediastinal kasalliklar (Mediastinal massas, cyst) uchun minimal invaziv jarrohlik",
      "Sternum va ko‘krak qafasi rezektsiyasi va qayta qurilishi (ko‘krak qafasi o‘smasi, sternum o‘smasi) uchun murakkab jarrohlik",
      "Mediastinoskopiya (Diagnostik va terapevtik)",
      "Interventsiya bronxoskopyasi (Stentlash, Terapevtik)"
    ],
    "training": [
      "Toraks jarrohligi bo‘yicha HBNI Malaka oshirish (TATA Memorial Hospital, Mumbai)"
    ],
    "education": "MBBS, MS (Umumiy Jarrohlik), FAIS, FAIGES Jarroh Onkologiya (AIIMS)",
    "work": [
      "Hozirda 17 yildan ortiq onkologiya va 11 yildan ortiq toraks jarrohligida ixtisoslashgan.",
      "AIIMS New Delhi, Tata Memorial Hospital Mumbai, Sir Ganga Ram Hospital New Delhi, Artemis Hospital Gurugram, Paras Hospital Gurugram, Fortis Hospital Noida va Asian Institute Faridabad kabi eng yaxshi tibbiyot muassasalarida ishlagan.",
      "Minimal Invaziv Toraks Jarrohligi (VATS) bo‘yicha mutaxassis, ko‘pchilik oesofageal va o‘pka jarrohliklarini minimal invaziv usullarda bajargan.",
      "Oesofageal va o‘pka jarrohligi, Mediastinal va Havo yo‘llari kasalliklari, Interventsiya bronxoskopyasi va Yumshoq to‘qima sarkomasi bo‘yicha ixtisoslashgan."
    ],
    "description": [
      "Dr. Parveen Yadav Toraks Jarrohligi bo‘yicha taniqli Jarroh Onkolog bo‘lib, o‘pka va oesofageal jarrohligi ixtisoslashgan.",
      "U MBBS va MS Umumiy Jarrohlikni Pt BD Sharma Tibbiyot Kollegiyasida (Rohtak) tugatdi va jarroh onkologiya ta’limini Institute Rotary Cancer Hospital (IRCH) AIIMS, New Delhi da oldi.",
      "Dr. Yadav 2 yil davomida Toraks Jarrohligi bo‘yicha malaka oshirdi va Tata Memorial Hospital, Mumbai da tajriba orttirdi.",
      "U 3000 dan ortiq katta toraks jarrohliklarini, shu jumladan 1000 dan ortiq oesofageal saraton va kasalliklar jarrohliklarini, shuningdek 1000 dan ortiq o‘pka saraton va kasalliklarini muvaffaqiyatli amalga oshirdi.",
      "U havo yo‘llari (traxe) jarrohligiga alohida e’tibor qaratadi va empyema, tuberkulyoz, bronxopleural fistula, bulloz kasallik, mediastinal massa, timomalar va ko‘krak qafasi o‘smasi kabi murakkab bening o‘pka va pleural kasalliklarni muvaffaqiyatli davolagan."
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "Boshliq - Ko‘krak Jarrohligi va Katta Maslahatchi: Jarroh Onkologiya",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Mastektomiya/Lumpektomiya",
      "Nipple sparing mastektomiya",
      "Teriga sparing mastektomiya",
      "Ko‘krakni saqlash jarrohligi",
      "Ko‘krak Onkoplastikasi",
      "Ko‘krakni qayta qurish xizmati",
      "DIEP erkin flap ko‘krakni qayta qurish",
      "Sentinel Limfa tuguni biopsiyasi",
      "Radiologik Ko‘krak Jarrohligi",
      "Bening ko‘krak kasalliklari",
      "Axillary Reverse Mapping",
      "Kontrallateral Ko‘krakni Simmetriya qilish jarrohligi",
      "Mammoplastika va Mammopeksi xizmatlari",
      "Ko‘krak saratonlari uchun minimal invaziv jarrohlik"
    ],
    "training": [
      "Jarroh Onkologiya (AIIMS)",
      "Ko‘krak Jarrohligi bo‘yicha Malaka Oshirish (Yevropa Jarrohligi Kengashi)",
      "Ko‘krak Jarrohligi va Onkoplastika (ESSO va Barcelona)",
      "Boshqaruvchi, Bosh va Boyn Onkologiya (IFHNOS)",
      "GyanBurman Fellow"
    ],
    "education": "MBBS, MS (Umumiy Jarrohlik)",
    "work": [
      "Hozirda ilg‘or ko‘krak jarrohligi va ko‘krakni qayta qurish bo‘yicha ixtisoslashgan.",
      "Yevropa Jarrohligi Kengashidan Ko‘krak Jarrohligi bo‘yicha malaka oshirdi.",
      "Ko‘krak Onkoplastikasini Yevropa Jarrohligi Jamiyatidan ta’lim oldi va Barcelona, Ispaniya, Vall D'Hebron Hospitalida Ko‘krak Jarrohligi bo‘yicha Observershipni tamomladi.",
      "Oldin Fortis Hospitals (FMRI, Gurugram va Fortis Hospital Vasant Kunj) va Rajiv Gandhi Saraton Institutida ishlagan."
    ],
    "description": [
      "Dr. Deepak Jha AIIMSdan Jarroh Onkologiya bo‘yicha bitiruvchi bo‘lib, ko‘krak jarrohligi bo‘yicha ixtisoslashgan.",
      "U ilg‘or ko‘krak jarrohligi va ko‘krakni qayta qurishda keng tajribaga ega.",
      "U Yevropa Jarrohligi Kengashidan Ko‘krak Jarrohligi bo‘yicha birinchi bitiruvchilardan biridir.",
      "Uning mutaxassisligi ko‘krakni saqlash va qayta qurish jarrohligi, Nipple sparing mastektomiya, Radiologik Ko‘krak Jarrohligi (ROLL), Sentinel Biopsiya, Lymphedema oldini olish uchun Arm Reverse Mapping, Ko‘krakni Saqlash va Onkoplastika Jarrohligi, va DIEP Erkin Flap Qayta Qurish."
    ]
  },
  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr Tapan Singh Chauhan",
    "post": "Katta Maslahatchi - Jarroh Onkologiya, Robot Jarrohlik, GI va HPB, Ginekologiya va Peritoneal Yuzalar Onkologiyasi",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Oesofagektomiya ochiq va laparoskopik",
      "Radikal Gastrektomiya bilan D2 Diseksiya",
      "Radikal Xolecistektomiya",
      "Whipple jarrohligi",
      "Distal pankreatosplenektomiya",
      "Hepatektomiya",
      "Hemikolectomiya, subtotal, umumiy kolektomiya ochiq va laparoskopik",
      "Anterior rezektsiya, Pastki anterior rezektsiya, ULAR, APR ochiq va laparoskopik",
      "RPLND, Retroperitoneal Sarkoma Ekstraksiyasi",
      "Radikal Cistektomiya, Radikal umumiy va qisman nefrektomiya",
      "Tsitoreduktiv jarrohligi (CRS) va HIPEC tuxumdon, kolorektal, mezotelioma, pseudomiksoma, oshqozon saratoni",
      "Uterin saraton uchun ginekologik jarrohlik",
      "Servikal va tuxumdon saratoni, shu jumladan, fertilitetni saqlash jarrohligi"
    ],
    "training": [
      "Sobiq Katta Rezident Jarroh Onkologiya (AIIMS Delhi)",
      "MCh Jarroh Onkologiya (GCRI Ahmedabad)",
      "GI va HPB Onkologiya bo‘yicha Malaka Oshirish (Germaniya)",
      "Minimal Invaziv Onkologiya bo‘yicha Malaka Oshirish (Hyderabad)",
      "ESSO Malakasi Tsitoreduktiv Jarrohligi, HIPEC va PIPAC (Fransiya)"
    ],
    "education": "MBBS, MS (Umumiy Jarrohlik), MRCS (Buyuk Britaniya)",
    "work": [
      "Hozirda Gastrointestinal, Hepatopancreatikobiliy Onkologiya va Peritoneal Yuzalar Saratonlariga (HIPEC) e’tibor qaratmoqda.",
      "Umumiy Jarrohlik bo‘yicha MSni Pt. B.D. Sharma PGIMS, Rohtakdan tamomladi.",
      "Jarroh Onkologiya bo‘yicha ta’limni Dr. B.R.A. IRCH, AIIMS, New Delhi va Gujarat Saraton Tadqiqot Instituti, Ahmedabadda oldi.",
      "Prof. Marcus Buechler bilan Heidelbergda HPB onkologiya bo‘yicha va Dr. T. Subramaneshwar Rao bilan Indo–American Cancer Institute, Hyderabadda minimal invaziv jarrohlik bo‘yicha malaka oshirdi.",
      "Fransiyada Prof. Olivier Glehen bilan Lyonda Tsitoreduktiv jarrohligi va HIPEC bo‘yicha ESSO malakasini oldi va Minimal Invaziv Jarrohlik (FMAS) malakasini tugatdi.",
      "Turli nufuzli jurnallarda ko‘plab maqolalar nashr etdi va milliy va xalqaro konferensiyalarda ma’ruzalar qildi."
    ],
    "description": [
      "Dr. Tapan Singh Chauhan MCh Jarroh Onkolog bo‘lib, Gastrointestinal, Hepatopancreatikobiliy Onkologiya va Peritoneal Yuzalar Saratonlari (HIPEC) bo‘yicha maxsus e’tibor qaratadi.",
      "U MS Umumiy Jarrohlikni Pt. B.D. Sharma PGIMS, Rohtakdan tamomladi.",
      "Uning Jarroh Onkologiya bo‘yicha ta’limi Dr. B.R.A. IRCH, AIIMS, New Delhi va Gujarat Saraton Tadqiqot Instituti, Ahmedabad kabi nufuzli institutlarda amalga oshirildi.",
      "U turli malaka oshirish pozitsiyalarini, shu jumladan, Prof. Marcus Buechler bilan Heidelbergda HPB onkologiya bo‘yicha va Dr. T. Subramaneshwar Rao bilan Indo–American Cancer Institute, Hyderabadda minimal invaziv jarrohlik bo‘yicha o‘rgandi.",
      "U ESSO malakasini Tsitoreduktiv jarrohligi va HIPEC bo‘yicha Lyon, Fransiyada Prof. Olivier Glehen bilan oldi va Minimal Invaziv Jarrohlik (FMAS) bo‘yicha malaka oshirdi.",
      "Dr. Tapan bir nechta nufuzli jurnallarda maqolalar nashr etdi va turli milliy va xalqaro konferensiyalarda ma’ruzalar qildi."
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "Tibbiy Onkologiya bo‘yicha Rahbar",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Ayollarda malignitetlar, shu jumladan, Ko‘krak saratoni",
      "Genitourinar malignitetlar",
      "Kolorektal malignitetlar / Hepatobiliyar saraton",
      "Ona miya o'smalari, yumshoq to'qimalar sarkomasi va suyak sarkomasi",
      "Palliativ yordam va hayotning oxirgi davrida yordam",
      "Saratonni immunoterapiya",
      "Saraton genetikasi va aniqlik tibbiyoti",
      "Lymphoproliferativ buzilish",
      "Kimyoterapiya / Immunoterapiya / Maqsadli dori administratsiyasi",
      "Suyak miya transplantatsiyasi",
      "Markaziy liniyani/PICC liniyani qo‘llash",
      "Suyak miya aspiratsiyasi va biopsiya",
      "Pleurodeziya",
      "Lomber punktsiya"
    ],
    "training": [
      "Tibbiy Onkologiya bo‘yicha ta’lim AIIMSda",
      "Ichki Tibbiyot bo‘yicha ta’lim AIIMSda"
    ],
    "education": "Tibbiyot maktabi: DM Tibbiy Onkologiya AIIMS, Magistratura dasturlari: MD Ichki Tibbiyot AIIMS, Bakalavriat dasturlari: MBBS, IMS, BHU",
    "work": [
      "Butun Hindiston Tibbiy Ilimlar Institutidan taniqli tibbiy onkolog.",
      "Tibbiy Onkologiya va Ichki Tibbiyotning barcha jihatlari bo‘yicha ta’lim olgan.",
      "Bemorlar uchun butunlay parvarish taqdim etadi."
    ],
    "description": [
      "Dr. Priya Tiwari mamlakatning yetakchi instituti, Butun Hindiston Tibbiy Ilimlar Institutidan taniqli tibbiy onkolog.",
      "U Tibbiy Onkologiya va Ichki Tibbiyotning barcha jihatlari bo‘yicha ta’lim olgan va bemorlarga butunlay parvarish taqdim etishga ishonadi.",
      "U MBBS oltin medalini qo‘lga kiritgan va ko‘plab nufuzli jurnallarda maqolalar nashr etgan.",
      "Uning maqsadi, saraton bemorlari bilan bog‘liq barcha muhim masalalarni hal qiluvchi onkologiya parvarish modelini rivojlantirishdir."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Mukesh Patekar",
    "post": "Tibbiy Onkologiya bo‘yicha Bo‘lim Boshlig‘i",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Ko‘krak va o‘pka onkologiyasi",
      "Immunoterapiya / Aniqlik terapiyasi",
      "Gastrointestinal onkologiya / Hepato-pancreatikobiliyar malignitetlar",
      "Ginekologik / Genitourinar malignitetlar",
      "Nevro-onkologiya / Sarkomalar",
      "Gematologik onkologiya limfomalar, leykemiyalar / Suyak miya transplantatsiyasi (BMT)",
      "Kimyoterapiya / Maqsadli terapiya / Immunoterapiya",
      "Suyak miya aspiratsiyasi / biopsiya",
      "PICC liniya / Hickman / Markaziy liniyani qo‘llash",
      "Lomber punktsiya / Intratekal kimyoterapiya",
      "Retinoblastomalar uchun intraarterial kimyoterapiya (IAC)",
      "Pleurodeziya",
      "Suyak miya transplantatsiyasi (BMT)"
    ],
    "training": [
      "Tibbiy Onkologiya - AIIMS, Dehli",
      "Gematologik Onkologiya - AIIMS, Dehli",
      "Bolalar Onkologiyasi - AIIMS, Dehli",
      "Suyak Miya Transplantatsiyasi - AIIMS, Dehli",
      "Aniqlik terapiyasi - AIIMS, Dehli",
      "Og‘riq va Palliativ Tibbiyot - AIIMS, Dehli"
    ],
    "education": "MBBS- MUHS NASHIK, MD MEDICINE AIIMS, DM TIBBIY ONKOLOGIYA AIIMS",
    "work": [
      "Butun Hindiston Tibbiy Ilimlar Institutida taniqli tibbiy va gematologik onkolog.",
      "15 yillik keng tajribaga ega.",
      "Tibbiy onkologiya, gematologik onkologiya, bolalar onkologiyasi, suyak miya transplantatsiyasi, aniqlik terapiyasi va og‘riq va palliativ tibbiyotning barcha jihatlari bo‘yicha ta’lim olgan."
    ],
    "description": [
      "Dr. Mukesh Patekar Butun Hindiston Tibbiy Ilimlar Institutidan taniqli tibbiy va gematologik onkolog bo‘lib, 15 yillik keng tajribaga ega.",
      "U tibbiy onkologiya, gematologik onkologiya, bolalar onkologiyasi, suyak miya transplantatsiyasi, aniqlik terapiyasi, shuningdek, og‘riq va palliativ tibbiyot bo‘yicha ta’lim olgan.",
      "Uning maqsadi, psixologik onkologiya, oziqlanish aspektlari va boshqa sohalarni qamrab olgan keng qamrovli saraton parvarish modelini ishlab chiqishdir.",
      "U erta aniqlash va oldini olish onkologiya strategiyalari yaxshi yashash va hayot sifatini yaxshilashga yordam beradi deb hisoblaydi.",
      "U ko‘plab milliy va xalqaro ilmiy nashrlarni amalga oshirdi."
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "Urologiya, Buyrak Transplantatsiyasi Dasturi & Robot Jarrohlik Boshlig‘i (II Bo‘lim)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Siydik tosh kasalliklari, genitourinar yo‘l saratonlari, prostata kasalliklari, siydikni ushlab turish, nevrojenik pufak disfunktsiyasi",
      "Tosh kasalliklarini minimal invaziv va lazer texnikalari yordamida davolash – URS, PCNL, RIRS",
      "Buyrak, prostata, siydik pufagi, penis va testis saratonlarini davolash - Radikal prostataektomiya, radikal tsistektomiya, neobladder qurish, radikal nefrektomiya va boshqalar",
      "Bolalar urologik buzilishlarini davolash, masalan, PUJ obstruktsiyasi, VUR, Uretral klapanlar, bolalik o‘smalari va hokazo, shu jumladan, Pyeloplastika, Ureter reimplantatsiyasi va boshqalar"
    ],
    "training": [
      "Urologiya rezidentligi",
      "Endo-Urologiya - R.G. Stone Urologik Instituti, Mumbai",
      "Urologiya va Buyrak Transplantatsiyasi - Indraprastha Apollo Hospital, Delhi",
      "Laproskopik Urologiya - RG Stone Urologiya & Laproskopiya Kasalxonasi, Gurgaon",
      "Buyrak Transplantatsiyasi - Artemis Hospital, Gurgaon"
    ],
    "education": "MBBS, MS, DNB (Urologiya)",
    "work": [
      "Urologiya rezidentligini tamomlagan.",
      "2003 yil mart oyida R.G. Stone Urologik Institutida Assistent Urolog sifatida ishlay boshlagan.",
      "2005 yil avgust oyida Delhiga ko‘chib, Indraprastha Apollo Hospitalda Urologiya va Buyrak Transplantatsiyasi bo‘limida ishlay boshlagan.",
      "2006 yil aprel oyida Fortis Flight Lt. Rajan Dhall Memorial Hospitalda to‘liq vaqtli maslahat beruvchi sifatida ishlay boshlagan.",
      "2008 yil avgust oyida RG Stone Urologiya & Laproskopiya Kasalxonasida Chief Urolog sifatida ishlay boshlagan.",
      "2009 yil sentyabr oyidan beri Artemisda urologiya bo‘yicha maslahat beruvchi sifatida ishlaydi."
    ],
    "description": [
      "Dr. Vikram urologiya rezidentligini tamomlagan va 2003 yil mart oyida R.G. Stone Urologik Institutida Assistent Urolog sifatida ishlay boshlagan.",
      "Endo-urologiya uning qiziqishlariga doimo tegishli bo‘lgan va bu sohadagi ishlar unga ushbu sub-specialitining chuqur tushunishini berdi.",
      "Klinik va operativ ishlar bilan birga, u ko‘plab akademik faoliyatlarda ishtirok etdi, bir nechta nashrlar va xalqaro e’tirof etilgan urologik adabiyotlar bo‘yicha mualliflik qildi.",
      "U 2005 yil avgust oyida Mumbai shahridan Delhiga ko‘chib, Indraprastha Apollo Hospitalda Urologiya va Buyrak Transplantatsiyasi bo‘limida ishlay boshlagan.",
      "2006 yil aprel oyida Fortis Flight Lt. Rajan Dhall Memorial Hospitalda to‘liq vaqtli maslahat beruvchi sifatida ishlay boshlagan.",
      "2008 yil avgust oyida RG Stone Urologiya & Laproskopiya Kasalxonasida Chief Urolog sifatida ishlay boshlagan.",
      "Dr. Vikram 2009 yil sentyabr oyidan beri Artemis bilan Urologiya bo‘yicha maslahat beruvchi sifatida ishlamoqda, uning asosiy qiziqishlari Endo-urologiya, Laproskopik Urologiya va Buyrak Transplantatsiyasi."
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "Boshliq - Og'riq tibbiyoti va palyativ parvarish",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Og‘riqni boshqarish",
      "Spinal Cord Stimulator Implantatsiyasi",
      "Intratekal Pump Implantatsiyasi",
      "RF Ablatsiya Trigeminal Ganglion, Stellate Ganglion",
      "Lomber Simpathektomiya",
      "Koeliak Plexus Blok",
      "Nerv Asoslari Inyeksiyalari",
      "Boshqa barcha intervension og‘riq jarayonlari"
    ],
    "training": ["Og‘riq Tibbiyoti bo‘yicha Fellowship"],
    "education": "MBBS, Tibbiyot maktabi - Govt. Medical College, Rohtak, Haryana, MD (Anesteziologiya)",
    "work": [
      "Og‘riq tibbiyoti sohasida 14 yil davomida ishlamoqda.",
      "AIIMS, New Delhi va LLRM Medical College, Meerutda Kardiak Anesteziya & Og‘riqni boshqarish bo‘yicha tajriba orttirgan.",
      "Artemis Hospital, Gurgaon'da Og‘riq Tibbiyoti bo‘limini tashkil etgan."
    ],
    "description": [
      "Dr. Ashu Jain og‘riq tibbiyoti sohasida 14 yil davomida ishlamoqda va AIIMS, New Delhi hamda LLRM Medical College, Meerutda Kardiak Anesteziya & Og‘riqni boshqarish bo‘yicha tajriba orttirgan.",
      "U Artemis Hospital, Gurgaon'da Og‘riq Tibbiyoti bo‘limini tashkil etdi, hozirda barcha ilg‘or og‘riqni boshqarish jarayonlarini amalga oshiradi.",
      "Dr. Jain turli xil surunkali og‘riqni, jumladan, saraton og‘rig‘i, bel og‘rig‘i, bo‘g‘im og‘rig‘i, bo‘yin og‘rig‘i, nevropatik og‘riq va neuralgiyalar, yuz og‘rig‘i va bosh og‘rig‘ini tibbiy boshqarishda yaxshi bilimga ega."
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "Boshqaruvchi - Bosh va Bo‘yinning Jarrohligi",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Bosh va Bo‘yinning Jarrohligi",
      "Og‘zaki bo‘shliq o‘smalari jarrohligi",
      "Paranasal o‘smalar jarrohligi",
      "Skelet asoslari jarrohligi",
      "Shtirid va Paratird bezlari jarrohligi",
      "Siydik bezlari o‘smalari jarrohligi",
      "Laringeal va Faringeal lazer jarrohligi",
      "Endoskopik va Robotik Bosh va Bo‘yinning Jarrohligi",
      "Bosh va Bo‘yinning Jarrohlik Defekti uchun Plastik Rekonstruksiya",
      "Endoskopik lazer jarrohligi"
    ],
    "training": [
      "Bosh va Bo‘yinning Jarrohligi bo‘yicha Fellowship - Kidwai Memorial Institute of Oncology, Bangalore"
    ],
    "education": "MBBS - Guwahati Medical College & Hospital, Guwahati, MS (ENT) - Assam Medical College & Hospital, Dibrugarh",
    "work": [
      "So‘nggi 20 yil davomida Bosh va Bo‘yinning maxsus jarrohlik sohasida faoliyat yuritmoqda.",
      "Bosh va Bo‘yinning jarrohligi bo‘yicha fellowshipni Kidwai Memorial Institute of Oncology, Bangalore'da yakunlagan.",
      "Dr. B Barooah Cancer Centre, Guwahati'da rezidentura tamomlagan.",
      "Prince Aly Khan Hospital, Mumbai'da Dr. Sultan A Pradhan boshchiligida ishlagan.",
      "2009 yilda Max Super Specialty Hospital, Saket, New Delhi'da Jarrohlik Onkologiya bo‘limida maslahatchi sifatida ishga kirgan.",
      "2013 yilda Max Super Specialty Hospital, Saket, New Delhi'da Bosh va Bo‘yinning Jarrohligi bo‘limi boshlig‘i etib tayinlangan va ushbu lavozimda avgust 2016 yilgacha faoliyat yuritgan."
    ],
    "description": [
      "Dr. Biswajyoti Hazarika so‘nggi 20 yil davomida Bosh va Bo‘yinning maxsus jarrohlik sohasida faoliyat yuritmoqda.",
      "Uning tajribasi bosh va bo‘yinning o‘smalari/saratonlari, shu jumladan og‘zaki bo‘shliq, burun va paranasal sinuslar, laringeal, faringeal, siydik bezlari, shtirid va paratird bezlari jarrohligi bo‘yicha kengaytirilgan.",
      "Dr. Hazarika kesilgan qismlarni plastik rekonstruksiya qilish, endoskopik va minimal kirish jarrohligi, shuningdek, robotiq bosh va bo‘yinning jarrohligi bo‘yicha tajribaga ega.",
      "U barcha bosh va bo‘yinning saraton bemorlarini funksional reabilitatsiya qilishga katta qiziqish bildiradi.",
      "Kidwai Memorial Institute of Oncology, Bangalore'da Bosh va Bo‘yinning jarrohligi bo‘yicha fellowshipni yakunlaganidan so‘ng, Dr. Hazarika Dr. B Barooah Cancer Centre, Guwahati'da rezidentura tamomlagan.",
      "U Prince Aly Khan Hospital, Mumbai'da Dr. Sultan A Pradhan qo‘llovi ostida ishlagan va Bosh va Bo‘yinning Onkologiyasi sohasida katta tajriba to‘plagan.",
      "2009 yilda Max Super Specialty Hospital, Saket, New Delhi'da Jarrohlik Onkologiya bo‘limida maslahatchi sifatida ishlashni boshlagan. 2013 yilda Bosh va Bo‘yinning Jarrohligi bo‘limi boshlig‘i etib tayinlangan va avgust 2016 yilgacha ushbu lavozimda faoliyat yuritgan.",
      "Dr. Hazarika milliy va xalqaro tibbiy jurnallarda ko‘plab nashrlarni amalga oshirgan va Otolaryngology va Bosh va Bo‘yinning Jarrohligi Atlasida bo‘limlarni mualliflik qilgan."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "Boshqaruvchi - Jarrohlik (ENT)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Bolalar Otolaringologiyasi",
      "Uyqu va Havo Yo‘li Jarrohligi",
      "Yutish Buzilishlari",
      "Uyqu Apneya Jarrohligi",
      "Umumiy Otolaringologiya",
      "Bosh va Bo‘yinning Onkosurgery",
      "Fonochirurgiya",
      "Laringologiya",
      "Koklear Implants",
      "Eng qiyin havo yo‘li qayta qurish holatlarini olib borish va yangi innovatsion texnikalarni qo‘llash",
      "Mamlakatda 1-chi bolalar ballon laringoplastikasi va alar graftlash bilan LTR uchun e’tirof etilgan",
      "Yutish va dori yordamida uyqu endoskopiyasi",
      "Oddiy ENT jarrohliklari",
      "O‘tkir yuz berishlar, havo yo‘lini qayta qurish va boshqalar uchun jarrohliklar"
    ],
    "training": [
      "Klinik Tashrifchilar, Cincinnati Children's Hospital, AQSh (2008)",
      "Bolalar ENT, Cincinnati Children's Hospital, AQSh (2009)",
      "USMLE va ECFMG Sertifikatsiyasi, Chikago, Illinois, AQSh (2009)",
      "Robotik Jarrohlikni Tanishtirish Kursi, Ecole Europeenne de Chirurgie, Parij, Frantsiya (2011)"
    ],
    "education": "MBBS, MS (ENT), ECFMG (AQSh) Tibbiyot maktabi - Madras Tibbiyot Maktabi, Chennai Post Magistratura Dasturlari - Lady Hardinge Medical College, New Delhi",
    "work": [
      "Klinik Tashrifchilar, 2008 Cincinnati Children's Hospital, AQSh",
      "Bolalar ENT, 2009 Cincinnati Children's Hospital, AQSh",
      "USMLE va ECFMG Sertifikatsiyasi, 2009 Chikago, Illinois, AQSh",
      "Robotik Jarrohlikni Tanishtirish Kursi, 2011 Ecole Europeenne de Chirurgie, Parij, Frantsiya"
    ],
    "description": [
      "Dr. Shashidhar TB juda qobiliyatli, mehnatkash va bag‘ishlangan ENT va Bosh va Bo‘yinning jarrohidir.",
      "Uning klinik qiziqishlari havo yo‘lini qayta qurish, yutish buzilishlarini davolash, uyqu apneya jarrohligi, umumiy ENT va bolalar ENTni o‘z ichiga oladi.",
      "Xalqaro tajriba va ta’lim bilan, Dr. Shashidhar bemorlarga yuqori sifatli davolanishni ta’minlashga yaxshi tayyorlangan.",
      "U tadqiqot, akademik va o‘qitish bilan qiziqadi.",
      "Dr. Shashidhar milliy va xalqaro jurnallarda ko‘plab nashrlarni amalga oshirdi.",
      "U bolalar ENT jarrohligi bo‘yicha minglab muvaffaqiyatli jarrohliklarni amalga oshirgan.",
      "Dr. Shashidhar tinch tabiat va ijobiy munosabatlari bilan tanilgan, boshqa shifokorlar qabul qilmagan holatlarni o‘z zimmasiga olishadi."
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "Katta maslahatchi - LOR",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Endoskopik septoplastika",
      "Endoskopik sinus jarrohligi",
      "Endoskopik medial maxillektomiya",
      "Endoskopik adenoidektomiya",
      "Tonsillektomiya Palatoplastika",
      "Endoskopik timpanoplastika",
      "Timpanomastoidektomiya Myringotomiya",
      "Shtirid jarrohligi Trakeostomiya",
      "Tashqi tanalar chiqarish",
      "Siydik bezlari jarrohligi",
      "Laringeal jarrohligi",
      "Bolalar bilan bog‘liq ENT jarrohligi Koklear implantatsiya"
    ],
    "training": [
      "ENT Ta’limi - Maulana Azad Medical College va Lok Nayak Hospital, Delhi",
      "Endoskopik Sinus Jarrohligi",
      "Tonsillektomiya va Adenoidektomiya",
      "Uyqu Apneya Jarrohligi",
      "Shtirid Jarrohligi",
      "Quyruq Jarrohligi",
      "Trakeostomiya",
      "Tashqi tanalar chiqarish",
      "Havo Yo‘llaridagi Favqulodda Holatlar Boshqaruvi",
      "Funksional Sinus Jarrohligi",
      "Endoskopik Quloq Jarrohligi",
      "Murakkab Havo Yo‘li Jarrohligi",
      "Yutishning Funksional Endoskopik Baholash",
      "Teridagi Allergiya Testlari"
    ],
    "education": "MBBS, MS ENT",
    "work": [
      "Artemis Hospital'da ENT bo‘limida konsultant, 10 yildan ortiq tajriba.",
      "Oddiy va murakkab ENT sharoitlarini boshqarish bo‘yicha ixtisoslashgan."
    ],
    "description": [
      "Dr. Dilpreet Bajwa Artemis Hospital, Gurugram'da Senior Konsultant sifatida faoliyat yuritmoqda.",
      "Maulana Azad Medical College va Lok Nayak Hospital, Delhi'da ta’lim olgan, Osiyoning eng katta hajmdagi jarrohlik ENT markazida.",
      "Sizda o‘n yildan ortiq tajriba bor, kattalar va bolalar ENT sharoitlarini, shu jumladan eshitish muammolari, burun tiqilishi, apneya, vertigo, tinning, yutish muammolarini davolash.",
      "Oddiy va rivojlangan ENT jarrohliklari, shu jumladan Endoskopik sinus jarrohligi, tonsillektomiya, adenoidektomiya, uyqu apneya jarrohligi, shtirid jarrohligi, quloq jarrohligi, trakeostomiya, tashqi tanalar chiqarish va havo yo‘llaridagi favqulodda holatlar bo‘yicha tajribaga ega.",
      "Yuqori darajadagi jarrohliklarni, shu jumladan funksional sinus jarrohligi, endoskopik quloq jarrohligi va murakkab havo yo‘li jarrohligi bilan shug‘ullanishda tajribaga ega.",
      "Yutishning funksional endoskopik baholashda va teridagi allergiya testlari bilan allergik sharoitlarni boshqarishda tajribaga ega.",
      "Milliy va xalqaro jurnallarda ko‘plab nashrlarni amalga oshirgan va turli milliy forumlarda taqdimotlar o‘tkazgan.",
      "ENT sohasida fellowlarni mentor qiladi."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "Yagona boshqaruvchi - Gematologiya onkologiyasi",
    "image": "d19.jpg",
    "experience": "14+",
    "speciality": [
      "Autologous Stem cell Transplant",
      "Tegishli O'zaro Allogenik Stem cell Transplant",
      "Haplo Identik Stem cell Transplant",
      "Tegishli Bo'lmagan Donor Transplant",
      "Suyak Miya Aspirasiyasi va Biopsiyasi",
      "Lumbal Punktsiya va Intratekal Kimyoviy terapiya"
    ],
    "training": [
      "Hindistonning eng yaxshi gematologiya bo'limlaridan birida uch yil ishladi.",
      "2020 yilda Mayo Clinic, AQSh tomonidan Ko'p mieloma bo'yicha professional sertifikat bilan taqdirlandi."
    ],
    "education": "2008 yilda PGIMS Rohtakda MBBS va MD (Umumiy Tibbiyot) tugatdi. Senior residency va Gematologiya bo'yicha DMni CMC Vellore’da tugatdi.",
    "work": [
      "Max Hospital, Shalimar Bagh va Action Cancer Hospital’da har birida 4 yil ishlaganidan so'ng Artemis Hospital’da qo'shildi.",
      "Max Hospital va Action Cancer Hospital’da suyak miya transplantatsiya dasturlarini yaratishda muhim rol o'ynadi.",
      "2022 yil oktyabrda Keniya'da birinchi suyak miya transplantatsiyasini amalga oshirdi."
    ],
    "description": [
      "Gematologiya sohasida katta klinik aqldan va ilmiy bilimga ega.",
      "Gematologiyadagi so'nggi rivojlanishlar bilan yaxshi tanish va xalqaro ko'rsatmalarga rioya qiladi.",
      "Leukemiya, mieloma, limfoma va aplastik anemiya bo'yicha ixtisoslashgan.",
      "Gematologiya-onkologiya va o'qituvchilik qobiliyatlari bilan mashhur.",
      "Hindistonda va chet elda turli gematologiya tashkilotlarining faol a'zosi."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Agarwal",
    "post": "Tibbiy xizmatlar boshlig'i va Nephrologiya raisi",
    "image": "d20.jpg",
    "experience": "41+",
    "speciality": [
      "Kritik Parvarish Nephrologiyasi",
      "Suyuqliklar va Kislota-asos muammolari va ICU-larda buyrakni almashtirish terapiyasi",
      "Dializ, shu jumladan uy dializi",
      "Buyrak transplantatsiyasi - yuqori sezgir va mos kelmaydigan transplantatsiyalarda ixtisoslashgan"
    ],
    "training": [
      "Minnesota Universitetida Nephrologiya bo'yicha Fellow (1990 yil iyul - 1992 yil iyul)"
    ],
    "education": "MBA, Milliy Kengash Diplomati, Nephrologiya bo'yicha Fellowship, MD, MBBS",
    "work": [
      "Minnesota Universiteti kabi bir nechta yetakchi tibbiy muassasalarda ishlagan.",
      "Gamxo'rlik va mukammallik bilan tibbiy yordam ko'rsatadi."
    ],
    "description": [
      "Minnesota Universiteti kabi eng yaxshi tibbiy institutlarda katta tajribaga ega bo'lgan muvaffaqiyatli nephrolog.",
      "O'tkir va surunkali buyrak yetishmovchiligi bo'lgan bemorlarni davolashda mutaxassis.",
      "Dializda bemorlarni boshqarishda va buyrak transplantatsiyasini o'tkazishda tajribali.",
      "Murakkab va yuqori xavfli buyrak transplantatsiyalarini boshqarishda tajribali, shu jumladan desensitizatsiyani talab qiladiganlar.",
      "Gamxo'rlik va aniqlik bilan tibbiy yordam ko'rsatadi.",
      "Amerika Nephrologiya Jamiyati, Xalqaro Nephrologiya Jamiyati, Hindiston Nephrologiya Jamiyati, Hindiston Organ Transplantatsiya Jamiyati va Delhi Nephrologiya Jamiyatining faol a'zosi."
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "Buyrak Transplantatsiyasi bo'yicha boshqaruvchi va Uro-Onkologiya & Robotik Jarrohlik (I bo'lim) bo'yicha yordamchi boshliq",
    "image": "d21.jpg",
    "experience": "26+",
    "speciality": [
      "Buyrak Transplantatsiyasi",
      "ABO mos kelmaydigan buyrak transplantatsiyasi",
      "SWAP (Juftlashtirilgan buyrak almashinuvi) buyrak transplantatsiyasi",
      "Vaskulyar Kirish: AV fistula",
      "CAPD Kateter Qo'yish",
      "Barcha Urologik Saratonlar uchun Robotik Jarrohlik, shu jumladan radikal prostataektomiya, Qisman Nephrektomiya, Sistiektomiya, Adrenalektomiya",
      "Laproskopik, Endourologik va ochiq jarrohlik amaliyotlari"
    ],
    "training": [
      "Minimal Invaziv va Robotik Urologiya bo'yicha Fellowship",
      "Robotik Urologik Jarrohlik bo'yicha Obs. Fellowship, Miami Universiteti, AQSh"
    ],
    "education": "MBBS, MS (Umumiy jarrohlik), M.Ch. (Urologiya va Buyrak Transplantatsiyasi), SGPGIMS Lucknow, DNB (Genitourinar jarrohlik)",
    "work": [
      "Buyrak transplantatsiyasi va ilg'or robotik urologik saraton jarrohligi bo'yicha mutaxassis.",
      "Swap/juftlashtirilgan buyrak almashinuvi, ABO/HLA mos kelmaydigan va vafot etgan organlar buyrak transplantatsiyalari bo'yicha mutaxassis.",
      "O'n yildan ortiq vaqt davomida mashhur institutlarda muvaffaqiyatli buyrak transplantatsiyasi dasturlariga muhim hissa qo'shgan.",
      "AMASI tomonidan Eng Yaxshi Robotik Jarrohlik Video uchun oltin medal bilan taqdirlangan.",
      "2015 yilda Amerika Urologiya Jamiyati tomonidan Xalqaro Sayohat stipendiyasi bilan mukofotlangan.",
      "Ko'plab kitob bo'limlarini va tadqiqot maqolalarini muallif.",
      "Milliy va xalqaro urologik va organ transplantatsiyasi konferensiyalarida tadqiqot maqolalari, plakatlar va jarrohlik videolarini taqdim etgan."
    ],
    "description": [
      "Buyrak transplantatsiyasi va ilg'or robotik urologik saraton jarrohligi bo'yicha mutaxassis.",
      "Swap/juftlashtirilgan buyrak almashinuvi, ABO/HLA mos kelmaydigan va vafot etgan organlar buyrak transplantatsiyalari bo'yicha mutaxassis.",
      "O'n yildan ortiq vaqt davomida mashhur institutlarda muvaffaqiyatli buyrak transplantatsiyasi dasturlariga muhim hissa qo'shgan.",
      "AMASI tomonidan Eng Yaxshi Robotik Jarrohlik Video uchun oltin medal bilan taqdirlangan.",
      "2015 yilda Amerika Urologiya Jamiyati tomonidan Xalqaro Sayohat stipendiyasi bilan mukofotlangan.",
      "Ko'plab kitob bo'limlarini va tadqiqot maqolalarini muallif.",
      "Milliy va xalqaro urologik va organ transplantatsiyasi konferensiyalarida tadqiqot maqolalari, plakatlar va jarrohlik videolarini taqdim etgan."
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "Boshliq",
    "image": "d22.jpg",
    "experience": "24+",
    "speciality": [
      "Kolorektal Jarrohlik",
      "Jigar Jarrohligi - Lap/Ochik Jigar absessini drenaj qilish, Hidatid, Jigar Biopsiyasi",
      "Gastrik Jarrohlik - Lap Sleeve Gastrektomiya, Lap Fundoplikatsiya, Stomak saratoni uchun Gastrektomiya, Lap Cystogastrostomiya Ramsted operatsiyasi, GJ, Vagoto'miya va boshqalar.",
      "Kolon Jarrohlik - Lap Hemikolektomiya, Kolostomiya, APR, Valvulusni kesish / Anastomoz, Lap Kolektomiya, Lap Oldingi Reseptiya bilan Kolon-Anal Anastomoz",
      "Pancreatik Jarrohlik - Whipple operatsiyasi, Lap Gastrokistostomiya",
      "Jigar pufagi - Ochik/Laparo-kolecistektomiya, Kolecistostomiya, Hepatojejunostomiya, Lap CBD tadqiqoti, Laparo-kolektomiya, Ochik/Laparoskopik appendektomiya, Appendikulyar Absessni drenaj qilish",
      "Bariatrik Jarrohlik - Gastrik By-Pass (Laparo), Sleeve Gastrektomiya (Laparo), Gastrik Banding (Laparo)",
      "Tiroid Jarrohlik - Sub total, To'liq, Hemi tiroidektomiya"
    ],
    "training": [
      "M.A.S. bo'yicha FELLOW, 2003 yil dekabr - Sir Ganga Ram Hospital"
    ],
    "education": "M.S. (Umumiy jarrohlik), D.N.B. (Umumiy jarrohlik), M.B.B.S.",
    "work": [
      "Artemis Hospitals, Sector 51, Gurgaon, Hindistonda Umumiy, Minimal Kirish va Bariatrik Jarrohlik bo'yicha bo'lim boshlig'i.",
      "Artemis Hospitals’da 2012 yil dekabrda Katta Konsultant sifatida qo'shildi, so'ngra Boshliq bo'ldi.",
      "Oldin Indian Spinal Injury Centre va Nova Specialty Surgery’da Umumiy Jarrohlik va Minimal Kirish Jarrohlik bo'limining Boshlig'i bo'lib xizmat qilgan.",
      "2010-2011 yillarda Columbia Asia Hospital GBD’da Boshliq sifatida ishlagan.",
      "2007-2010 yillarda Max Super Specialty Hospital, Saket’da Umumiy Jarrohlik va Minimal Kirish Jarrohlik bo'limida Katta Konsultant sifatida ishlagan.",
      "2005-2007 yillarda Fortis Hospital, Vasant Kunj’da Katta Konsultant sifatida ishlagan.",
      "Oxirgi 17 yil davomida Delhi va NCRda amaliyot olib borgan.",
      "14,000 dan ortiq muvaffaqiyatli jarrohlikni amalga oshirgan, qorin va oshqozon-ichak jarrohliklarida katta tajribaga ega.",
      "Ethicon Institute of Surgical Education (EISE), New Delhi’da o'qituvchi va fakultet.",
      "Artemis Hospitals’da DNB Postgraduate talabalarini Umumiy Jarrohlik bo'yicha o'qitish va trening o'tkazishda ishtirok etadi.",
      "2018 yildan boshlab FNB (Minimal Kirish Jarrohlik) bo'yicha super ixtisoslashgan o'qitish dasturini boshlash uchun Milliy Kengashning tasdiqlanishida muhim rol o'ynadi.",
      "FIAGES (Hindiston Gastro-Endoskopik Jarrohlik Jamiyati Fellow) uchun fakultet."
    ],
    "description": [
      "Dr. Paritosh S Gupta Artemis Hospitals, Gurgaon, Hindistonda Umumiy, Minimal Kirish va Bariatrik Jarrohlik bo'yicha bo'lim boshlig'idir.",
      "2012 yil dekabrda Artemis Hospitals’da Katta Konsultant sifatida qo'shildi va so'ngra Boshliq bo'ldi.",
      "Oldin Indian Spinal Injury Centre va Nova Specialty Surgery’da Umumiy Jarrohlik va Minimal Kirish Jarrohlik bo'limining Boshlig'i sifatida, Columbia Asia Hospital GBD’da Boshliq sifatida xizmat qilgan.",
      "Max Super Specialty Hospital, Saket va Fortis Hospital, Vasant Kunj’da Umumiy Jarrohlik va Minimal Kirish Jarrohlik bo'limida Katta Konsultant sifatida ishlagan.",
      "Oxirgi 17 yil davomida Delhi va NCRda amaliyot olib borgan.",
      "14,000 dan ortiq muvaffaqiyatli jarrohliklarni amalga oshirgan, qorin va oshqozon-ichak jarrohliklarida katta tajribaga ega.",
      "Sh. M P Shah Tibbiyot Kolledjidan bitirgan va MS (Gen Jarrohlik)ni u yerda tugatgan. Milliy Kengash (DNB, Gen Jarrohlik) bo'yicha sertifikatlangan jarroh.",
      "Milliy Tibbiyot Fanlari Akademiyasidan a'zolikka ega va 2016 yilda IIM Calcutta’da Rahbarlik va Boshqaruv bo'yicha O'qituvchilar Dasturini tugatgan.",
      "General Surgeryga qo'shgan hissalari uchun AMASI tomonidan FMAS (Minimal Kirish Jarrohlik) va FAIS (Hindiston Jarrohlar Jamiyati Fellow) bilan taqdirlangan.",
      "Ethicon Institute of Surgical Education (EISE)da o'qituvchi va ko'plab jarrohlarga Solid Organ Laparoskopik Jarrohlik bo'yicha trening o'tkazgan.",
      "Artemis Hospitals’da DNB Postgraduate talabalarini Umumiy Jarrohlik bo'yicha o'qituvchi sifatida faoliyat yuritadi va FNB (Minimal Kirish Jarrohlik) dasturini yaratishda yordam berdi.",
      "Turli qo'mitalarda faol a'zo bo'lib, Renal Transplantatsiya va Infektsiya Nazorat qo'mitalariga qo'shgan hissasi bilan mashhur."
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "Boshqaruvchi – Ostoetika (Unit-II) va Boshqaruvchi – Bolalar Ostoetikasi va Umurtqa Jarrohligi",
    "image": "d23.jpg",
    "experience": "24+",
    "speciality": [
      "Bolalar Ostoetikasi va Umurtqa Jarrohligi",
      "Ostoetika",
      "Skolioz Jarrohligi",
      "Umurtqa Jarrohligi"
    ],
    "training": [
      "24 yil ostoetika jarrohlik tajribasi.",
      "PGIMER Chandigarh, KEM Hospital, va Mumbai’dagi Nair Hospitalda o'qitilgan.",
      "Birlashgan Qirollikda FRCS & MCh Ortho malakalarini olgan.",
      "1998 yilda Glasgow’dagi Royal Hospital for Sick Children’da Bolalar Ostoetikasi va Umurtqa Jarrohligi bo'yicha stipendiya bilan taqdirlangan."
    ],
    "education": "MBBS - Kashmir Universiteti, MS (Ostoetika) - PGIMR Chandigarh, MCh (Ostoetika) - Dundee, Buyuk Britaniya, FRCS - Glasgow",
    "work": [
      "Delhi shahrida amaliyotni boshlagan birinchi malakali bolalar ostoetika jarroh.",
      "2004 yilda Sir Ganga Ram Hospital’da Bolalar Ostoetika Bo'limini tashkil etdi.",
      "2009 yilda Medanta Medicity’da bolalar ostoetika va umurtqa bo'limini rivojlantirdi.",
      "Tug'ma Hip Dislokatsiyalari, Club Foot Deformatsiyasi va Skoliozni tuzatish bo'yicha mutaxassis."
    ],
    "description": [
      "Dr. Sarup 24 yil ostoetika jarrohlik sohasida tajribaga ega.",
      "U Hindistondagi mashhur markazlarda o'qitilgan va Birlashgan Qirollikda FRCS & MCh Ortho malakalarini olgan.",
      "U bolalar ostoetika va umurtqa jarrohligida yuqori ixtisoslashgan.",
      "Dr. Sarup Delhi shahrida amaliyotni boshlagan birinchi malakali bolalar ostoetika jarrohidir.",
      "U Sir Ganga Ram Hospital va Medanta Medicity’da bolalar ostoetika bo'limlarini tashkil etish va rivojlantirishda katta hissa qo'shdi.",
      "Uning maxsus qiziqishlari Tug'ma Hip Dislokatsiyalari, Club Foot Deformatsiyasi va Skoliozni tuzatishdir."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "Obstetrika va Ginekologiya Bo'limi Raisi",
    "image": "d25.jpg",
    "experience": "",
    "speciality": [
      "Yuqori Xavfli Obstetrika / Qayta Takrorlanadigan Homiladorlikning Yo'qolishi",
      "Endometrioz",
      "PCOS",
      "Menstrual Muammolar",
      "Nomalum Uterin Qonash",
      "Ginekologik Saratonlar",
      "Homiladorlik Muammolari",
      "Pelvik Floor Muammolari",
      "Uterin Fibroidlar",
      "Yumurtalik Kistalar",
      "O'smirlar Salomatligi",
      "Menopauza",
      "Bevalik"
    ],
    "training": [
      "Milliy Tibbiyot Fanlari Akademiyasining (MNAMS) a'zoligi, New Delhi.",
      "Cochin, Kerala’da Yangi Ginekologik Laproskopiya bo'yicha Fellowship dasturi.",
      "Minimal Kirish Jarrohlik Jamiyatining (FMAS) Fellowship.",
      "IMS Menopauza Praktikatori (CIMP) bilan sertifikatlangan.",
      "Da Vinci Robotik Ginekologik Jarrohlik bo'yicha sertifikatlangan."
    ],
    "education": "MBBS, Obstetrika va Ginekologiya bo'yicha Postgraduation (DNB)",
    "work": [
      "Hozirgi vaqtda Artemis va Daffodils Hospitals, Gurgaon’da Obstetrika va Ginekologiya Bo'limi Raisi.",
      "Oldin Max Super Speciality Hospital, Saket, New Delhi va Sir Ganga Ram Hospital, New Delhi bilan ishlagan.",
      "Yuqori xavfli obstetrikani boshqarishda tajribaga ega.",
      "Yirik va kichik Laproskopik, Histeroskopik va Robotik Jarrohliklarda malakali."
    ],
    "description": [
      "Dr. Renu Raina Sehgal 25 yildan ortiq tajribaga ega taniqli obstetrik va ginekolog.",
      "Hozirda Artemis va Daffodils Hospitals, Gurgaon’da Obstetrika va Ginekologiya Bo'limi Raisidir.",
      "U yuqori xavfli obstetrikani boshqarish va turli Laproskopik, Histeroskopik va Robotik Jarrohliklarni bajarish bo'yicha mutaxassis.",
      "Dr. Sehgal Obstetrika va Ginekologiya bo'yicha postgraduatsiya talabalariga ta'lim beruvchi va yo'riqnoma sifatida akkreditatsiya qilingan.",
      "Kasalliklarning sifatini ta'minlash (NABH/JCI) tashabbuslari bilan shug'ullanadi va medico-legal masalalar bo'yicha ekspert.",
      "Indexlangan jurnallarda ko'plab maqolalar, taqdimotlar va nashrlarni yaratgan va turli konferensiyalar, seminarlar va seminarlar uchun fakultet/speaker sifatida taklif etilgan."
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar Chaurasia",
    "post": "Boshqaruvchi Cath Lab & TAVI (Unit I)",
    "image": "d26.jpg",
    "experience": "13+",
    "speciality": [
      "Transkateter Aortik Klapan Implantsiyasi (TAVI)",
      "Transkateter O'pka Klapan Implantsiyasi (TPVR)",
      "Mitra Clip",
      "Transkateter Trikuspid Klapan Terapiyasi",
      "TEVAR/EVAR Murakkab Koronar Interventsiyalar",
      "Rotatsion Aterektomiya",
      "Transradial Interventsiyalar",
      "Periferik Interventsiyalar, shu jumladan Karotid va Renal",
      "Tug'ma Yurak Defektlarini Qurilma bilan Yopish (ASD, VSD va PDA)",
      "Pacemakers, ICD'lar va Yurak",
      "Qayta Sinxronizatsiya Terapiyasi Implantsiyalari",
      "Balloon Valvuloplastika, Doimiy Pacemaker Implantsiyasi"
    ],
    "training": [
      "Murakkab koronar va Strukturaviy Yurak Kasalliklari bo'yicha Fellowship (Evropa)",
      "Yevropa Kardiologiya Jamiyatining Fellowi",
      "Osiyo-Tinch okeani Interventiv Kardiologiya Jamiyatining Fellowi"
    ],
    "education": "MBBS, MD, Ichki Tibbiyot (AIIMS, New Delhi), DM, Kardiologiya (SCTIMST, Trivandrum)",
    "work": [
      "TAVI/TAVR va Strukturaviy Yurak Kasalliklari bo'yicha direktor va katta konsultant kardiolog, Medtronic CoreValve va Evolut R TAVI uchun Proktor va Konsultant, Medtronic TEVAR/EVAR tizimi uchun Proktor va Konsultant - EHCC, Jaipur, Hindiston.",
      "TAVI/TAVR va Strukturaviy Yurak Kasalliklari bo'yicha direktor va katta konsultant kardiolog, Medtronic CoreValve va Evolut R TAVI uchun Proktor va Konsultant, Medtronic TEVAR/EVAR tizimi uchun Proktor va Konsultant - Artemis Hospitals, Gurugram.",
      "Konsultant Interventiv Kardiologiya, BLK Superspeciality Hospital, Delhi.",
      "Murakkab koronar va Strukturaviy Yurak Kasalliklari bo'yicha Fellowship (Evropa).",
      "Konsultant Interventiv Kardiologiya, Bankers Heart Institute, Surat.",
      "Kardiologiya Assist. Prof., RGSH, Delhi.",
      "PDF, Interventiv Kardiologiya, UNMICR, Ahmedabad.",
      "Kardiologiya Assoc. Prof., CMS, Bharatpur, Nepal.",
      "Kardiologiya Fellowship, SCTIMST, Trivandrum.",
      "Ichki Tibbiyot Residency, AIIMS, Delhi."
    ],
    "description": [
      "Dr. Amit Kumar Chaurasia interventional kardiolog bo'lib, JIPMER, AIIMS, SCTIMST va GOKI dan keng ko'lamli o'qitishga ega.",
      "U Transkateter Aortik Klapan Implantsiyasi/Almashtirish (TAVI/TAVR) sohasida mutaxassis bo'lib, Hindistondagi eng yuqori protseduralardan birini amalga oshiradi.",
      "Dr. Chaurasia Transkateter O'pka Klapan Almashtirish (TPVR) ni Hindistondagi eng kichik qurilmada amalga oshirdi va TMVR, BMV, Mitra-clip va chap atrial appendajni yopish bo'yicha maxsus qiziqishga ega.",
      "U murakkab koronar interventsiyalar, shu jumladan Left Main va CTO protseduralarida kuchli tajribaga ega va turli tug'ma yurak defektlarini yopish bo'yicha ishlaydi.",
      "Uning mutaxassisligi Karotid va aortoiliak interventsiyalar, shu jumladan TEVAR va EVAR, va ilg'or kateter asosidagi gipertenziya davolashni o'z ichiga oladi.",
      "Dr. Chaurasia ushbu protseduralar bo'yicha milliy va xalqaro darajada doktorlarni o'qitish va mentorlash bilan shug'ullanadi va 10,000 dan ortiq yurak protseduralarini amalga oshirgan."
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "Unit Head & Chief Cath Lab (Unit II)",
    "image": "d27.jpg",
    "experience": "26+",
    "speciality": [
      "Murakkab Koronar Interventsiyalar",
      "Rotatsion Aterektomiya",
      "Transradial Interventsiyalar",
      "Periferik Interventsiyalar, shu jumladan Karotid va Renal",
      "Tug'ma Yurak Defektlarini Qurilma bilan Yopish",
      "Pacemakers, ICD'lar va Yurak Qayta Sinxronizatsiya Terapiyasi Implantsiyalari",
      "Balloon Valvuloplastika",
      "Doimiy pacemaker implantatsiyasi"
    ],
    "training": [
      "Sri Jayadeva Kardiyovaskulyar Fanlar Instituti (SJIC) Bangalore’dan DM.",
      "SJICR Bangalore’da Lecter va Assist. Professor sifatida xizmat qilgan."
    ],
    "education": "MBBS, MD - General Medicine, DM - Cardiology",
    "work": [
      "Associate Director & Senior Consultant-Cardiology - Paras Hospital, Gurgaon.",
      "Konsultant- Kardiologiya - Seven Hills Hospital, Mumbai.",
      "Konsultant- Kardiologiya - Wockhardt Hospitals, Nagpur.",
      "Assist. Professor - Sri Jayadeva Kardiyovaskulyar Fanlar Instituti, Bangalore."
    ],
    "description": [
      "Dr. Kuldeep Arora Artemis Hospital, Gurgaon’da Senior Consultant Kardiolog bo'lib, Interventiv Kardiologiya sohasida 16 yillik tajribaga ega.",
      "U 12,000 dan ortiq terapevtik yurak interventsiyalarini amalga oshirdi, shu jumladan koronar angioplastiyalar, doimiy pacemaker implantatsiyalari, AICDs, biventikulyar pacemakers, va atrial septal defekt qurilma yopish protseduralari.",
      "Dr. Arora radial yo'l orqali angiografiya va angioplastika bo'yicha mutaxassis bo'lib, yurak xurujlarini, pacemaker implantatsiyasini, ICDs, CRT implantatsiyasini va atrial septal defektlarni yopish bo'yicha tajribaga ega.",
      "Artemis Hospitalga qo'shilishdan oldin, u Paras Hospitals, Gurgaon’da Associate Director of Cardiology sifatida ishlagan va SJICR Bangalore’da lecturer va assist. professor bo'lib xizmat qilgan.",
      "U shuningdek yurak kasalliklari haqida jamoatchilikni xabardor qilishga katta e'tibor qaratadi."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "Interventiv Kardiologiya va Elektrofiziologiya Bo'limi Boshlig'i",
    "image": "d28.jpg",
    "experience": "24+",
    "speciality": [
      "Murakkab Angioplastika",
      "Periferik Angioplastika",
      "Qurilma Implantsiyasi",
      "Lead Extraction",
      "Elektrofiziologiya",
      "BMV"
    ],
    "training": [
      "Fellowship - Kardiovaskulyar Angiografiya va Interventsiya Jamiyati (SCAI)",
      "Fellowship - Yurak Ritmi Jamiyati (FHRS)",
      "Fellowship - Yevropa Kardiologiya Jamiyati (FESC)",
      "Fellowship - Amerikaning Kardiologiya Kollegiyasi (FACC)"
    ],
    "education": "MBBS, MD (Umumiy Tibbiyot), DM (Kardiologiya), IBHRE-Certified Cardiac Device Specialist - CCDS Doktor.",
    "work": [
      "Asosiy va tanloviy angioplastikalarni bajaradi.",
      "VT (Ventricular Tachycardia) va AF (Atrial Fibrillation) kabi sharoitlar uchun elektrofiziologiya (EP) va ablyatsiya protseduralarida mutaxassis.",
      "PPI (Doimiy Pacemaker Implantsiyasi) va CRT-D (Yurak Sinxronizatsiya Terapiyasi bilan Defibrillator) implantsiyasida sertifikatlangan qurilma mutaxassisi.",
      "Oldin BLK Super Speciality Hospital, New Delhi bilan ishlagan."
    ],
    "description": [
      "Dr. Sameer Mehrotra dinamik va yuqori malakali Interventiv Kardiolog va Yurak Elektrofiziologi.",
      "U asosiy va tanloviy angioplastikalarni bajarishda keng tajribaga ega, shuningdek, VT va AF kabi sharoitlar uchun elektrofiziologiya (EP) va ablyatsiya protseduralarida mutaxassis.",
      "U shuningdek, PPI va CRT-D implantsiyasida sertifikatlangan qurilma mutaxassisi.",
      "Dr. Mehrotra Hindiston Kardiologiya Jamiyati va Hindiston Yurak Ritmi Jamiyatining a'zosi.",
      "U ko'plab milliy va xalqaro jurnallarda ilmiy maqolalar nashr qilgan."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "Yurak va O'pka Transplantatsiyasi Bo'limi Raisi",
    "image": "d29.jpg",
    "experience": "30+",
    "speciality": [
      "Yurak Transplantatsiyasi va Chap Qorin Jarrohlik Qurilmasi Implantatsiyasi",
      "Aortik Aneurizma Jarrohligi",
      "Koronar Arteriyani Shikastlash",
      "Klapanlarni Almashish va Ta'mirlash",
      "Periferik Qon Tomirlari Jarrohligi, shu jumladan Varikoz Tomirlarni Jarrohligi"
    ],
    "training": [
      "1994 yilda AIIMS, New Delhi’da Kardiovaskulyar Jarrohlik bo'yicha M.Ch tugatgan.",
      "1998 yil sentyabrga qadar AIIMS, New Delhi’da Assist. Professor sifatida xizmat qilgan.",
      "AIIMSda Yurak Transplantatsiyasi va Ventricular Assist Device dasturida maxsus o'qitilgan."
    ],
    "education": "M. Ch. Kardiovaskulyar va Thoracic Jarrohlik, MS - Umumiy Jarrohlik",
    "work": [
      "96 yoshli bemorga muvaffaqiyatli uruvchi yurak bypass jarrohligini o'tkazdi, ehtimol bu operatsiyani o'tkazgan eng keksa bemor.",
      "Hindistonda birinchi ‘STITCH-LESS’ klapan implantatsiyasini amalga oshirdi.",
      "Delhi shimolidagi birinchi ‘awake’ CABG jarrohligini o'tkazdi.",
      "Aortik Aneurizma va Aortik Aneurizma Jarrohligi bo'yicha endovaskulyar terapiyada ixtisoslashgan, shu jumladan Re-Dos va Hybrid Jarrohliklar.",
      "Aorta, karotid arteriyalar va pastki oyoq tomirlari bo'yicha murakkab vaskulyar protseduralarda tajribaga ega.",
      "Tug'ma yurak nuqsonlari va qayta valve va bypass jarrohliklari bo'yicha tajribaga ega.",
      "Oldingi rollar - AIIMS’da Assist. Professor, Devki Devi Max Heart and Vascular Institute’da Katta Konsultant Kardiolog, Batra Hospital & Medical Research Centre’da Bosh Kardiolog Jarroh, va BLK Max Hospital’da Kardiovaskulyar Jarrohlik bo'yicha Sr. Direktor."
    ],
    "description": [
      "Dr. Sushant Srivastava yurak va kardiovaskulyar jarroh sifatida tanilgan, uruvchi yurak bypass jarrohligi, klapan ta'mirlash va almashtirish, va murakkab vaskulyar protseduralarda katta tajribaga ega.",
      "U 96 yoshli bemorga muvaffaqiyatli bypass jarrohligi o'tkazib, 10,000 dan ortiq holat tajribasiga ega.",
      "Uning o'qitilishi AIIMS’da Kardiovaskulyar Jarrohlik bo'yicha M.Ch ni o'z ichiga oladi, u yerda u Assist. Professor sifatida xizmat qilgan va Yurak Transplantatsiyasi va Ventricular Assist Device dasturida qatnashgan.",
      "Dr. Srivastava stitch-less klapan implantatsiyasi va awake CABG kabi innovatsion protseduralarda yuqori natijalarga erishgan va endovaskulyar terapiya va tug'ma yurak nuqsonlari jarrohligiga katta hissa qo'shgan."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "Boshqaruvchi - Pediatrik Yurak Jarrohligi",
    "image": "d30.jpg",
    "experience": "24+",
    "speciality": [
      "Pediatrik Yurak Jarrohligi",
      "Kattalar Tug'ma Yurak Jarrohligi",
      "Minimal Kirish Yurak Jarrohligi",
      "O'pka Arteriyasidan Anomal O'ng Coronary Arteriya (ALCAPA)",
      "Aortik Regurgitatsiya / Aortik Stenoz",
      "Atriyal Septal Defekt",
      "Atrioventrikulyar Kanal Defektlari",
      "Aorta Ko'kragining Ko'rinishi",
      "Buyuk Tomirlar Transpozitsiyasi",
      "Ikki Chiqishli O'ng Qorin",
      "Ebstein Trikuspida Klapan Anomaliyasi",
      "Yurak Blok",
      "Gipoplastik Chap Yurak Sindromi (HLHS)",
      "Aortik Arxning To'xtatilishi",
      "Mitral Klapan Defektlari",
      "Patent Ductus Arteriosus (PDA)",
      "Pulmonar Atresiya",
      "Pulmonar Stenoz",
      "Yagona Qorin Yurak Defektlari",
      "Fallot Tetralogiyasi",
      "To'liq Anomali Pulmonar Venalarga Qaytish (TAPVR)",
      "Buyuk Tomirlarning Transpozitsiyasi",
      "Trikuspida Atresiya",
      "Trunkus Arteriosus",
      "Vaskulyar Halqa",
      "Ventrikulyar Septal Defekt (VSD)"
    ],
    "training": [
      "Robotik va Minimal Kirish Yurak Jarrohligi bo'yicha Klinik Instruktor, East Carolina Heart Institute, Greenville, NC",
      "Tug'ma Yurak Jarrohligi bo'yicha Klinik Fellow, The Children’s Hospital of Philadelphia, Philadelphia, PA",
      "Pediatrik Kardiyotorasik Jarrohligi bo'yicha Klinik Fellow, Children’s Hospital of Pittsburgh of UPMC, Pittsburgh, PA 15242"
    ],
    "education": "Tibbiyot Bachelors (MBBS), M.Ch- Kardiovaskulyar va Thoracic Jarrohlik, G B Pant Hospital, Maulana Azad Medical College, New Delhi, M.S- Umumiy Jarrohlik",
    "work": [
      "Artemis Hospital, Gurgaon’da Pediatrik Kardiyotorasik Jarrohligi bo'yicha Boshqaruvchi.",
      "AQShdagi The Children’s Hospital of Philadelphia va Children’s Hospital of Pittsburgh of UPMC kabi mashhur Pediatrik Yurak Jarrohligi dasturlarida ishlagan.",
      "East Carolina Heart Institute’da Minimal Kirish va Robotik Yurak Jarrohligi bo'yicha keng tajriba orttirgan.",
      "Yangi tug'ilganlar va chaqaloqlar uchun rekonstruktiv operatsiyalarda tajribaga ega, erta to'g'ri tuzatish bo'yicha mutaxassis.",
      "Minimal kirish aortik klapan va mitral klapan jarrohligida ixtisoslashgan."
    ],
    "description": [
      "Dr. Aseem R. Srivastava Artemis Hospital, Gurgaon’da Boshqaruvchi Pediatrik Kardiyotorasik Jarroh sifatida tanilgan.",
      "U GSVM Tibbiyot Kollegiyasidan MBBS, King George Tibbiyot Universitetidan M.S va GB Pant Hospitaldan Kardiovaskulyar va Thoracic Jarrohlik bo'yicha M.Ch ni tugatgan.",
      "Dr. Srivastava Pediatrik va Neonatal Yurak Jarrohligi bo'yicha AQShdagi yetakchi institutlarda qo'shimcha o'qitilgan va Minimal Kirish va Robotik Yurak Jarrohligida tajriba orttirgan.",
      "U yangi tug'ilganlar va chaqaloqlar uchun rekonstruktiv yurak operatsiyalarida katta tajribaga ega va erta to'g'ri tuzatish texnikalarini kuchli himoya qiladi."
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "Boshliq - Pediatrik Kardiologiya",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "Neonatal va Pediatrik Eko",
      "Kattalar Tug'ma Yurak Kasalligi Eko",
      "TEE",
      "Pediatrik Katlab Intervensiyalari",
      "Fetal Eko",
      "ASD, VSD, PDA qurilmasi bilan yopish",
      "Pulmonar Klapan / Aortik Klapanni Ballon Bilan Kengaytirish",
      "Aorta Coarctationining Ballon Bilan Kengaytirish",
      "Ballon Atriyal Septostomiya",
      "PDA stenting",
      "Tarmoqli Pulmonar arteriya stenting",
      "Aorta Coarctationining Stenting",
      "MAPCAs qo'rg'oshinlash",
      "Koronary fistulasni perkutanel yopish",
      "Vaqtinchalik pacemaker implantatsiyasi",
      "Diagnostik kardiyak kateterizatsiya va Angiografiya tadqiqoti"
    ],
    "training": [
      "Pediatrik Kardiologiya bo'yicha Milliy Kengash (FNB) - Madras Medical Mission, Chennai, 2006"
    ],
    "education": "MBBS - KGMC, Lucknow 2000, MD - G.S.V.M. Tibbiyot Kolledji, Kanpur 2004",
    "work": [
      "Pediatrik Kardiologiya bo'yicha ikki yillik stipendiyani tugatgan.",
      "Post Graduate Institute of Medical Education and Research (PGIMER), Chandigarxda pool officer sifatida ishlagan, uch yil davomida.",
      "Klinik Pediatrik Kardiologiya, Pediatrik va neonatal Eko, Trans-esophageal echocardiography va Katlab intervensiyalarida tajribaga ega.",
      "2010 yildan beri Artemis Hospitalsda ishlaydi, Pediatrik Kardiologiya bo'yicha yutuqlarga hissa qo'shadi va DNB uchun ta'lim dasturida ishtirok etadi.",
      "Tadqiqot bilan faol shug'ullanadi, milliy konferensiyalarda va CME’larda qatnashadi, ko'plab milliy va xalqaro nashrlar mavjud."
    ],
    "description": [
      "Dr. Nidhi Rawal Pediatrik Kardiologiya mutaxassisi bo'lib, klinik parvarish va ilg'or protseduralarda keng tajribaga ega.",
      "U ikki yillik Pediatrik Kardiologiya stipendiyasini tugatgan va PGIMER, Chandigarxda Pediatrik va neonatal Eko, Trans-esophageal echocardiography va Katlab intervensiyalariga e'tibor qaratgan.",
      "2010 yildan beri Artemis Hospitalsda ishlaydi, u erda bo'lim yutuqlariga va DNB talabalariga ta'lim dasturiga hissa qo'shmoqda.",
      "Tadqiqotga katta qiziqishi bor, konferensiyalar va CME’larda muntazam qatnashadi va ko'plab milliy va xalqaro jurnallarda nashr qilgan."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "Boshqaruvchi - Interventiv Radiologiya",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Interventiv Radiologiya",
      "Biopsiyalar",
      "Ta'lim",
      "Stipendiya Dasturi",
      "Qo'shimcha Xizmatlar"
    ],
    "training": [
      "MBBS - Singapur Universiteti, 1996.",
      "MD - Radio Diagnostika/Radiologiya - Gujarat Universiteti, Hindiston, 2000.",
      "DNB - Radiologiya - Milliy Imtihonlar Kengashi, Sog'liqni Saqlash Vazirligi, Hindiston Hukumati, 2001."
    ],
    "education": "MBBS, MD, DNB (Radio-diagnostika)",
    "work": [
      "Jaslok Hospital and Research Centre – Mumbai (2000 – 2006)",
      "Indraprastha Apollo Hospital - New Delhi (2006 – 2013)",
      "Artemis Hospital – Gurgaon (2013 – Hozirgi vaqt)"
    ],
    "description": [
      "Artemis Hospitalsda Interventiv Radiologiya boshlig'i.",
      "Diagnostik va interventiv radiologiyada 27 yillik tajriba.",
      "Vaskulyar, hepato-biliyar va o'sma embolizatsiya protseduralarida ekspert.",
      "Ultrasonografiya va CT yo'naltirilgan biopsiyalarda, shu jumladan prostata va ko'krak biopsiyalarida tajribali.",
      "Interventiv radiologiya bo'yicha stipendiya dasturini boshqaradi.",
      "DNB ta'lim fakulteti va bir necha DNB dissertatsiyalari dasturining supervayzeri.",
      "Akademik tadqiqotlar bilan faol shug'ullanadi, ko'plab nashrlar va konferensiyalarda ishtirok etadi.",
      "Bir nechta CME’larni tashkil etishda malakali administrator."
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "Boshqaruvchi - Reproduktiv Tibbiyot (Unit I)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Intra Uterine Inseminatsiya (IUI)",
      "Folikulyar Monitoring",
      "Ovum Tanlash",
      "Embriyo Transfer",
      "In Vitro Tuxumlanish (IVF)/Intra Sitoplazmatik Sperm Injeksiyasi (ICSI)",
      "Uchinchi tomonli reproduksiya",
      "Testikulyar Biopsiyalar",
      "IVF Homiladorliklarining Tabiiy va Kesilgan Yetkazilishi",
      "Yuqori xavfli homiladorliklarni boshqarish",
      "Fertillikni oshirish uchun endoskopik jarrohliklar (Laparoskopiya va histeroskopiya)"
    ],
    "training": [
      "Reproduktiv Tibbiyot bo'yicha Stipendiya - Sir Ganga Ram Hospital, New Delhi"
    ],
    "education": "MBBS, MD (Obs&Gynae), FNB(Reproductive Medicine), FICMCH, FICOG",
    "work": [
      "Artemis Hospital, Gurgaon’da Katta Konsultant.",
      "Medicover (Rohini), Delhi IVF (Lajpat Nagar), Sarvodaya Fertility and IVF (Pitampura), Maharaja Agrasen Hospital (West Punjabi Bagh), Max Superspeciality Hospital (Shalimar Bagh)da IVF Konsultanti."
    ],
    "description": [
      "Reproduktiv tibbiyotda 13 yildan ortiq tajribaga ega va 1000+ muvaffaqiyatli IVF sikllari.",
      "Obstetrika va Ginekologiyada 18 yillik tajriba.",
      "5000 dan ortiq IVF/ICSI sikllari bilan embriyo transferi va bir nechta IUI sikllarini amalga oshirgan.",
      "Uchinchi tomonli reproduksiya, folikulyar monitoring va testikulyar biopsiyalarida ekspert.",
      "2500 dan ortiq tabiiy va kesilgan homiladorliklarni amalga oshirgan.",
      "Fertillikni oshirish uchun laparoskopiya va histeroskopiya kabi endoskopik jarrohliklarda mutaxassis."
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "Urologiya Raisi va Urologik Onkologiya va Robotik Jarrohlik Boshlig'i",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Urologik Saratonlarni Baholash va Boshqarish",
      "Urologik Saraton uchun Robotik Jarrohlik",
      "Prostata Saratoni uchun Robotik Radikal Prostatektomiya",
      "Jigar Saratoni uchun Robotik Radikal Nephrektomiya",
      "Bladder Saratoni uchun Robotik Radikal Cistektomiya va Siydik Yo'lini Diversifikatsiya qilish",
      "Robotik Adrenalektomiya/ Robotik Pyeloplastika",
      "MRI-TRUS Fusion Biopsiya",
      "Endoskopik/Laparoskopik/Ochiq Jarrohlik protseduralari"
    ],
    "training": [
      "Urologik Onkologiya va Robotik Jarrohlik bo'yicha Stipendiya (AQSh)",
      "Endo Urologiya va Laparoskopiya bo'yicha Stipendiya (AQSh)",
      "Endo Urologiya va Laparoskopiya bo'yicha Stipendiya (AIIMS, ND)"
    ],
    "education": "MS (Jarrohlik, AIIMS), Mch (Urologiya, AIIMS)",
    "work": [
      "Prostata, jigar va siydik pufagi saratonlari uchun robot yordamida laparaskopik jarrohlik bo'yicha mutaxassis jamoani boshqaradi.",
      "Minglab murakkab urologik protseduralarni amalga oshirgan.",
      "2008 va 2009 yillarda Amerika Urologik Assotsiatsiyasidan ‘Eng Yaxshi Klinik Tadqiqot’ mukofotlari va Urologiya bo'yicha ‘Oltin Medali’ sovrindori.",
      "Minimal invaziv urologiya va urologik onkologiya bo'yicha 100 dan ortiq ilmiy va taklif qilingan maqolalar muallifi."
    ],
    "description": [
      "Urologik kasalliklarni davolashda ikki oydan ortiq tajribaga ega, prostata, jigar va siydik pufagi saratonlari uchun robot yordamida laparaskopik jarrohlikka e'tibor qaratadi.",
      "Jamoasi global miqyosda eng yaxshi markazlarga teng natijalarga ega bo'lgan ilg'or robotik protseduralarni amalga oshiradi.",
      "Klinik tadqiqotlar va ilmiy maqolalar uchun nufuzli mukofotlarni, jumladan Amerika Urologik Assotsiatsiyasi, Xalqaro Jarrohliklar Kolledji va Laparoskopik va Endoskopik Jarrohliklar Jamiyati mukofotlarini olgan.",
      "AQSh Milliy Salomatlik Instituti tomonidan R01 tadqiqot grantining hamkori."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "Boshqaruvchi - Kosmetik va Plastik Jarrohlik",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "Yuzni ko'tarish",
      "Bo'yin ko'tarish",
      "Browlift (Yuz ko'tarish)",
      "Blefaroplastika (Yuqori va pastki ko'z qopqoq kasalliklarini olib tashlash)",
      "Bo'yin ko'tarish",
      "Otoplastika (Quyruq jarrohligi)",
      "Rinoplastika (Burun to'g'irlash)",
      "Labialni kengaytirish / qisqartirish",
      "Yuz implantlari jarrohligi",
      "Ko'krakni kengaytirish (Implant)",
      "Ko'krak qisqarishi",
      "Ko'krakni ko'tarish – Kengayish uchun",
      "Ginekomastiya (Erkaklar ko'krak) tuzatish",
      "Liposaktsiya – Standart",
      "Liposaktsiya – Vaser",
      "Abdominoplastika (Tummy Tuck)",
      "Arm Lift (Brachioplastika)",
      "Thigh Lift",
      "Gimenoplastika / Qayta bokira bo'lish",
      "Vaginal qattiqlashtirish / Yoshartirish",
      "Mommy Makeover",
      "Jinsni o'zgartirish",
      "Soch transplantatsiyasi (FUE / FUT)",
      "Yog'larni graftlash",
      "Chandiqlarni tahrirlash",
      "Quyruq lobini tuzatish",
      "Teshish",
      "Molani olib tashlash",
      "Vitiligo davolash",
      "Brun parvarish",
      "Terini graftlash",
      "Burun, quloq va ko'krakni qayta tiklash",
      "Qo'l jarrohligi",
      "Yaralanish holatlari",
      "Yuz jarrohligi",
      "Mikrosarj",
      "Yarilgan lab va palate",
      "Botoks",
      "Filler",
      "Mesoterapiya",
      "Kimyoviy qobiq",
      "Laser",
      "Dermabrasion"
    ],
    "training": ["Stipendiya, AQSh"],
    "education": "MBBS va MS - AIIMS, MCh - Post Graduate Institute of Medical Education and Research, Chd (PGI), MRCS - Buyuk Britaniya",
    "work": [
      "Hozirda Artemis Hospital, Gurgaon, NCR Delhi’da Kosmetik va Plastik Jarrohlik Boshlig'i.",
      "Oman Sog'liqni Saqlash Vazirligi, Plastik Jarrohlik bo'yicha Katta Mutaxassis.",
      "PGI, Chandiagarhda Plastik Jarrohlik bo'yicha Katta O'qituvchi.",
      "Mikrosarj va Qo'l bo'yicha Stipendiya (Yaponiya)"
    ],
    "description": [
      "Kosmetik va plastik jarrohlikda, dunyoga mashhur institutlardan ilg'or ta'lim bilan mutaxassis.",
      "Yarilgan palatani tiklash va rinoplastikada innovatsion texnikalar bilan tanilgan, milliy va xalqaro forumlarda taqdim etilgan va chop etilgan.",
      "Ijtimoiy tashabbuslarda faol, shu jumladan Rotary Club va Operation Smile tomonidan tashkil etilgan palata tuzatish kampaniyalarida ishtirok etadi.",
      "Kosmetik jarrohlik bemorlarining davolanish vaqtini qisqartirishga qaratilgan ‘Underpromise and Overdeliver’ falsafasi bilan amaliyot qiladi."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "Gastroenterologiya",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Me'da, Ichak, Jigar va Pancreaticobiliary kasalliklari",
      "Acidity, yaralar, GI qon ketishi, qorin bo'shlig'i, IBS va qaytish boshqaruvi",
      "Terapevtik endoskopiya va ERCP",
      "Semizlikni endoskopik boshqarish (to'pni joylashtirish)",
      "Endoskopik ultratovush",
      "Barcha oziq-ovqat allergiyalari va Celiac kasalligi (bug'doy allergiyasi)",
      "Xronik Gepatit B va C, Yog'li jigar, Spirtli ichimliklar tufayli jigar shikastlanishi / tsirroz, Gastro, Biliyar, pankreatik va Jigar saratonlari",
      "Anorektal kasalliklar, masalan, pile va yoriqlar",
      "Pediatrik Gastroenterologiya va Hepatologiya"
    ],
    "training": [
      "MBBS - Pt BDS PGIMS Rohtak",
      "DM - Gastroenterologiya va Hepatologiya - Post Graduate Institute of Medical Education and Research (PGIMER), Chandiagarh",
      "Har ikki turdagi Gastroenterologiya va Hepatologiya bo'yicha keng tajriba"
    ],
    "education": "MBBS - PGIMS, Rohtak, MD - PGIMER, Chandiagarh, DM - PGIMER, Chandiagarh",
    "work": [
      "12 yildan ortiq klinik Gastroenterologiya va Hepatologiya tajribasi.",
      "Luminal, gepatik, pankreatik, biliyar va tizimli kasalliklarda tajribaga ega.",
      "Yuzlab kattalar va pediatrik yuqori GI endoskopiyalari/kolonoskopiyalar, ERCPs, kapsula endoskopiyalari, push va double balloon enteroskopiyalarini amalga oshirgan.",
      "Varikslarni bandlash va skleroterapiya, to'p va bougie kengaytirish, fundal varikslar uchun yopish, yaralar/qon ketishi boshqaruvi, polipektomiya, argon plazma koagulyatsiyasi, percutan endoskopik gastrostomiya (PEG), enteral (naso-jejunal) trubka joylashtirish, manometriya va terapevtik biliyar va pankreatik ERCP va EUS kabi terapevtik protseduralarda tajribali.",
      "DM stipendiyalari, aspirantlar, hamshiralar va boshqa tibbiy xodimlarga o'qitish bilan shug'ullanadi.",
      "Hindistondagi turli nufuzli yig'ilishlarda mehmon o'qituvchi."
    ],
    "description": [
      "Klinik Gastroenterologiya va Hepatologiyada, turli protseduralar va terapevtik intervensiyalar bo'yicha tajribaga ega.",
      "Ko'plab nashrlar, jumladan, original maqolalar, sharh maqolalari, kitoblarda bo'limlar va holat hisobotlari bilan tadqiqotga qiziqish.",
      "Milliy va xalqaro konferensiyalar, terapevtik endoskopiya seminarlarida va CME’larda faol ishtirok etadi.",
      "O'qitish va ta'limga sodiq, tibbiy va tibbiy yordam xodimlarini tayyorlashga katta hissa qo'shadi."
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "Boshqaruvchi (Unit II)",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Bariatriya (Og'irlikni kamaytirish) Jarrohligi",
      "Ilg'or Laproskopik Ginekologik Protseduralar",
      "Laser Jarrohliklari Hemorrhoidlar, Fistula, Pilonidal Sinus uchun",
      "Ilg'or Laproskopik Gastro Intestinal Jarrohliklar"
    ],
    "training": [
      "Minimal Kirish Jarrohligi (MAS) va Bariatriya Jarrohligi bo'yicha keng tajriba.",
      "Hindistonda va xorijdagi 28 yillik amaliy tajriba."
    ],
    "education": "MBBS - Maulana Azad Tibbiyot Kolledji, MS (Umumiy Jarrohlik) - Maulana Azad Tibbiyot Kolledji & Bog'langan Lok Nayak Kasalxonalar, Delhi Universiteti",
    "work": [
      "28 yildan ortiq tajribaga ega bo'lib, 10 000 dan ortiq laproskopik jarrohliklarni amalga oshirgan.",
      "Yatharth Superspecialty Hospital, Noida va Fortis La Femme Hospital, GK 2, New Delhi bilan ilgari ishlagan.",
      "Artemis Hospitals, Gurgaon va Artemis Lite, New Delhi’da amaliyot qiladi.",
      "Minimal Invaziv Jarrohlik bo'yicha mutaxassis, keng klinik va ta'lim tajribasiga ega.",
      "Kabul, Afg'onistonda birinchi IVF markazini tashkil etishda muhim hissa qo'shgan.",
      "Nigeriya va Malavi'da OPD kampaniyalarini tashkil etgan.",
      "Laproskopik Jarrohlik va Laser Jarrohligi bo'yicha mutaxassis.",
      "Bihar, Haryana, Manipur, Uttaranchal va Uttar Pradeshda yosh jarrohlar va ginekologlarga laproskopik bo'limlarni tashkil etishda yordam beradi."
    ],
    "description": [
      "Minimal Kirish Jarrohligi (MAS) va Bariatriya Jarrohligi bo'yicha yuqori malakali jarroh.",
      "10 000 dan ortiq laproskopik protseduralarni amalga oshirishda tanilgan.",
      "IVF markazlarini tashkil etish va xalqaro OPD kampaniyalarini tashkil etish orqali sohada katta hissa qo'shgan.",
      "Hindistondagi turli shtatlarda laproskopik bo'limlarni rivojlantirishda mentorlik va qo'llab-quvvatlash bilan faol shug'ullanadi."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil Jamwal",
    "post": "Gastroenterologiya",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": ["Gastroenterolog", "Gepatolog"],
    "training": [
      "IlBSda Assistiv Professor bo'lib ishlagan, Hindiston",
      "Kyushu Universiteti, Fukuoka, Yaponiya (2016)da Tashrifchi Ilmiy Tadqiqotchi",
      "Mayo Clinic Rochester, Minnesota, AQSh (2017)da Tashrifchi Klinik",
      "Seul va Busan Universitetlarida, Janubiy Koreya (2017)da Tashrifchi Ilmiy Tadqiqotchi"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "Gastroenterologiyada 19 yillik tajriba.",
      "Badshahpur, Gurgaon'da Digestive Care Markazida; Gurgaon Sector 46'da Digestive Care Markazida; va Gurgaon Sector 51'da Artemis Hospital’da amaliyot qiladi.",
      "Digestive Care Markazining Hamkor Asoschisi va Direktor.",
      "HPB endoskopiya, portal gipertenziya, GI qon ketishi, uchinchi maydon endoskopiyasi, ilg'or jigar kasalliklarini boshqarish va innovatsion endoskopik protseduralarda mutaxassis.",
      "Post-EVL yaralari uchun Jamwal & Sarin klassifikatsiyasiga ega."
    ],
    "description": [
      "Gastroenterologiya sohasida keng tajribaga ega mutaxassis.",
      "O'z markazlari orqali Gastroenterologiya va Jigar parvarishini arzonlashtirishga qiziqadi.",
      "HPB endoskopiya va murakkab jigar kasalliklarini boshqarish bo'yicha mutaxassis.",
      "Hindiston Gastroenterologiya Jamiyatining a'zosi."
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "Pediatrik Jarrohlik",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Pediatrik Urologiya",
      "Laproskopik Pediatrik Jarrohlik",
      "Yangi tug'ilgan chaqaloqlarni jarrohlik"
    ],
    "training": [
      "Grants Tibbiyot Kolledji va Sir J.J. Guruh Kasalxonalari, Mumbayda Pediatrik Jarrohlik bo'yicha Assistiv Professor."
    ],
    "education": "M. Ch. (Pediatrik Jarrohlik), M.S. (Umumiy Jarrohlik), M.B.B.S. - L.L.R.M Tibbiyot Kolledji, Meerut",
    "work": [
      "Grants Tibbiyot Kolledji va Sir J.J. Guruh Kasalxonalari, Mumbayda Pediatrik Jarrohlik bo'yicha Assistiv Professor.",
      "2008 - 2011 yillar orasida Grant Tibbiyot Kolledji Pediatrik Jarrohlik bo'yicha Jarroh.",
      "2011 - 2013 yillar orasida J.J. Kasalxonalari va Grant Tibbiyot Kolledji Pediatrik Jarrohlik bo'yicha Assistiv Professor.",
      "2013 - 2015 yillar orasida Hukumati Tibbiyot Kolledji Pediatrik Jarrohlik bo'yicha Assotsiativ Professor va Bo'lim Boshlig'i."
    ],
    "description": [
      "Yuqori darajadagi Pediatrik Jarroh, yirik kasalxonalarda 21 yildan ortiq tajribaga ega.",
      "Tibbiy chiqish va qishloq salomatligi tashabbuslarida faol."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi Karkara",
    "post": "Pediatrik Gastroenterolog va Hepatolog",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Omfalosel",
      "Gastroskisis",
      "Hiatus Herniya",
      "Imperforate Anus",
      "Caroli Kasalligi",
      "Gepatit B va C",
      "Meckel’s Diverticulum",
      "Ichak to'siqlari",
      "Ichak perforatsiyasi"
    ],
    "training": [
      "2009 yilda Pediatriya, Gastroenterologiya, Hepatologiya bo'yicha Stipendiya."
    ],
    "education": "MBBS - SMS Tibbiyot Kolledji - Jaipur, MD - Pediatriya - Dr. Sampurnanand Tibbiyot Kolledji - Jodhpur",
    "work": [
      "Medanta, Gurgaon'da Pediatrik Gastroenterolog va Hepatolog.",
      "Pediatrik Gastroenterolog va Hepatolog sifatida OPD xizmatlarini taqdim etadi."
    ],
    "description": [
      "Pediatrik Gastroenterologiya va Hepatologiya bo'yicha 26 yillik tajriba.",
      "Omfalosel, gastroskisis, hiatus herniya, choledochal cistlar, tug'ma polikistoz jigar kasalligi va boshqa ko'plab kasalliklarni boshqarishda mutaxassis."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "Katta Konsultant",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Pleural Aspiratsiyalar, Ko'krak Trubkasi Qo'yish, Thoracoscopic pleural biopsiyalar va adhesioliz",
      "Diagnostik va Terapevtik Bronkoskopyalar - BAL, EBLB, TBLB va boshqalar",
      "CRYO, Kauter va APC protseduralari - Tumor Debulking",
      "EBUS - Convex va Radial Problar",
      "Bronxial Stenting: Silikon va Metall",
      "Bronxial Hajmni Qisqartirish: Stenting va Coiling - Og'ir COPD uchun",
      "Bronxial Termoplastika: Nazorat qilinmaydigan Bronxial Astma uchun",
      "Markaziy, Arterial, Dializ Kateterlarini joylashtirish",
      "CPAP va BiPAP Titratsiya: COPD va Uyqu Tibbiyoti uchun",
      "Teriga qo'yish Allergiya Sinovlari va Immunoterapiya"
    ],
    "training": [
      "Osiyo-Tinch Okeani Respirologiya Jamiyati a'zosi (FAPSR): Tokio",
      "Kritik Parvarish Tibbiyoti bo'yicha Stipendiya (FCCM): Apollo Medvarsity, Hindiston",
      "Organ Transplantatsiyasi bo'yicha Klinik Mutaxassis: NOTTO, Yangi Delhi, Hindiston"
    ],
    "education": "MBBS, MD, DNB: TB va Respirator Kasalliklar",
    "work": [
      "Respirator Tibbiyot, Tuberklёz, Immunologiya, Uyqu Tibbiyoti va Kritik Parvarishda mutaxassis.",
      "Intervensiya Pulmonologiyasiga qiziqish bilan, O'pka Transplantatsiyasi Dasturini boshlashni maqsad qilmoqda.",
      "Oldin Sir Ganga Ram Kasalxonasida, Yangi Delhi’da Assistiv Konsultant sifatida ishlagan."
    ],
    "description": [
      "Respirator Tibbiyot, Tuberklёz, Immunologiya, Uyqu Tibbiyoti va Kritik Parvarishda keng tajribaga ega.",
      "Intervensiya Pulmonologiyasiga qiziqish bilan, O'pka Transplantatsiyasi Dasturini boshlash maqsadida.",
      "Turli milliy va xalqaro forumlarda, jumladan NAPCON, TESCON, PULMOCON, ICONIC, ISC va ERS’da ishlari bilan taqdim etilgan.",
      "Endobronxial Ultrasovush (EBUS) va Endobronxial Stent joylashtirish kabi ilg'or texnikalar bo'yicha maxsus tayyorgarlik."
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "Chairman, Manipal Institute of Cardiac Sciences",
    "image": "1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Minimal Invaziv Kardiyal Jarrohlik",
      "Robotik Kardiyal Jarrohlik",
      "Redo Valve va Koronariya Jarrohliklari",
      "Asansiyali aorta aneurizmalari va disseksiyalari",
      "Yomon ventrikulyar funksiyasi bo'lgan bemorlarda CABG",
      "Valve ta'mirlash va almashtirish",
      "Yurak yetishmovchiligi uchun jarrohlik, shu jumladan yurak transplantatsiyasi va ventrikulyar yordam qurilmalari",
      "To'liq Arterial Koronar Bypass",
      "Karotid Angioplastika va Stenting",
      "Koronariya Angioplastika / Bypass Jarrohlik",
      "TAVI",
      "TAVR",
      "Aorta jarrohligi, shu jumladan aorta aneurizmasi va aorta dissektsiyasi, ochiq jarrohlik va endovaskulyar stenting"
    ],
    "training": [
      "Hindiston Thoracic va Kardiyovaskulyar Jarrohlar Jamiyati a'zosi",
      "Kardiyovaskulyar Jarrohlik bo'yicha Stipendiya, Thoracic Centre, Universitet Kasalxonasi Uppsala, Shvetsiya",
      "Hindiston Thoracic va Kardiyovaskulyar Jarrohlar Jamiyati a'zosi"
    ],
    "education": "MBBS, S. S. Tibbiyot Kolledji Rewa, (M.P.) Hindiston, 1980 | MS (Jarrohlik), S. S. Tibbiyot Kolledji Rewa, (M.P.) Hindiston, 1984 | Ph.D (Kardiyovaskulyar Jarrohlik), Bakulev Kardiyovaskulyar Jarrohlik Institut, Moskva, Rossiya, 1991",
    "work": [
      "Kardiyal jarrohliklarda mutaxassis, 29 yildan ortiq tajriba.",
      "19 000 dan ortiq ochiq yurak jarrohliklari, minimal invaziv jarrohliklar, robotik jarrohliklar va redo kardiyal jarrohliklarni amalga oshirdi.",
      "Fortis Escorts Heart Institute’da TAVR rivojlantirishda yetakchi rol o'ynagan va yurak transplantatsiyasi va VAD protseduralarida faol ishtirok etgan."
    ],
    "description": [
      "Dr. Mishra tajribali kardiyal jarroh bo'lib, sohada 29 yildan ortiq tajribaga ega.",
      "19 000 dan ortiq ochiq yurak jarrohliklarini amalga oshirdi, shu jumladan minimal invaziv kardiyal jarrohliklar, port kirish valve jarrohliklari, ASD yopish, karotid arteriya endarterektomiyasi, aorta aneurizma ta'mirlashlari, ECMO, kardiyal arrimiyalarga jarrohliklar va to'liq arterial revascularizatsiya.",
      "500 dan ortiq muvaffaqiyatli robotik kardiyal jarrohliklar va 1 000 redo kardiyal jarrohliklar bilan ajralib turadi.",
      "Fortis Escorts Heart Institute’da TAVR (Transkateter Aorta Valve Almashtirish) rivojlantirishda yetakchi rol o'ynagan va yurak transplantatsiyasi va Ventrikulyar Yordam Qurilmasi (VAD) protseduralarida faol ishtirok etgan.",
      "Talim, ta'lim va tadqiqotga qiziqishi bor, 150 dan ortiq ilmiy maqolalar nashr etgan va 200 dan ortiq milliy va xalqaro konferensiyalarda nutq so'zlagan.",
      "Global miqyosda tan olingan tajriba, AQSh, Buyuk Britaniya, Iroq, BAA, Oman, Bangladesh, Indoneziya, Malayziya, Nepal va bir qator Afrika va Markaziy Osiyo davlatlaridan bemorlar bilan.",
      "Tayland, Bangladesh va Nepalda o'z jarrohlik mahoratini jonli holatda namoyish qilgan."
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "MBBS (KGMC), MS (KGMC) M.Ch Neurosurgery (AIIMS)",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Neurosurgery Training - All India Institute of Medical Sciences (AIIMS), New Delhi",
      "Functional Stereotactic Surgery Program - Apollo Hospital New Delhi"
    ],
    "training": [
      "Oldin tibbiyot texnologiyalari va jarrohlik bo'yicha ilg'or usullarni o'z ichiga olgan tajriba.",
      "Oldin gorizontal burilishlarni amalga oshirish uchun jarrohlik tajribasi.",
      "Mikrosurgik disektomiya, craniovertebral bo'g'in jarrohligi, miya aneurizmasini davolash, AVM deformatsiyasini olib tashlash, orqa miya o'smalari, orqa miya instrumentalizatsiyasi, chuqur miya stimulyatsiyasi, ramkasiz stereotaktik navigatsiya va stereotaktik radiosurgiya (SRS) kabi jarrohlik tajribasi."
    ],
    "education": "MBBS (KGMC), MS (KGMC) M.Ch Neurosurgery (AIIMS)",
    "work": [
      "AIIMS (Jan 1994 - May 1997)",
      "Oxirgi 25 yil davomida nevrologiya sohasida ishlaydi",
      "Apollo Kasalxonasida miya va orqa miya jarrohliklarini muvaffaqiyatli amalga oshiradi",
      "9000 dan ortiq nevrologik jarrohliklar"
    ],
    "description": [
      "Dr. Sudheer Kumar Tyagi, 1966 yil 1-fevralda tug'ilgan, 32 yildan ortiq tajribaga ega taniqli nevrologiya jarrohi.",
      "King George’s Medical University (KGMU), Lucknow'dan tugatgan va AIIMS, New Delhi'da nevrologiya bo'yicha o'qitilgan.",
      "Mikroskopik miya va orqa miya jarrohliklarida 15,000 dan ortiq operatsiyalari bilan tanilgan.",
      "Apollo Kasalxonasida nevrologiya o'qituvchisi va tadqiqotchisi.",
      "Muzaffarnagar (UP) qishlog'ida 32 yildan ortiq bepul tibbiy xizmat ko'rsatgan.",
      "Swachh Bharat Mission'ni qo'llab-quvvatlaydi va o'z qishlog'ida hojatxonalar va qizlar yotoqxonalari kabi infratuzilma loyihalarini moliyalashtirgan.",
      "Yetim bolani jamiyat orqali ta'lim olishini qo'llab-quvvatlaydi.",
      "2017 yil avgustda Times of India tomonidan LEGEND mukofoti, 2015 yil iyulda Delhi Medical Association tomonidan Vishisht Chiktsa Ratna mukofoti va Indian Medical Association (South Delhi) tomonidan Scroll of Honour bilan taqdirlangan."
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "PRINCIPAL DIRECTOR ORTHOPAEDICS",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Orqa miya almashtirish",
      "Minimal invaziv orqa miya almashtirish",
      "ACL rekonstruksiya",
      "Tizza almashtirish jarrohligi",
      "Yagona tizza almashtirishni qayta ko'rib chiqish",
      "Artroskopik jarrohlik",
      "Elka almashtirish jarrohligi",
      "Tizza artroskopiyasi",
      "Tizza almashtirish jarrohligi",
      "Osteotomiya",
      "Qo'l uzunligini oshirish",
      "Laminoplastika",
      "Laminotomiya",
      "Mikro disektomiya",
      "Minimal invaziv orqa miya jarrohligi",
      "To'liq disk almashtirish",
      "Ko'p miya scleroz",
      "Servikal orqa miya jarrohligi",
      "Orqa miya o'sma jarrohligi",
      "Skolyoz orqa miya jarrohligi",
      "Orqa miya dekompressiya jarrohligi",
      "Bilak artroskopiyasi",
      "Elka artroskopiyasi",
      "Spondilit",
      "Slipping disk anterior cervical discectomy va birlashma (ACDF)",
      "TLIF jarrohligi"
    ],
    "training": [
      "Osteopatik jarrohlik",
      "Orqa miya jarrohligi",
      "Minimal invaziv orqa miya jarrohligi",
      "Endoskopik protseduralar",
      "Qo'shimchalar almashtirish"
    ],
    "education": "M.S. (Orthopedics), MBBS",
    "work": [
      "Fortis Kasalxonasida, Vasant Kunj, New Delhi’da ortopedik va orqa miya jarrohligida ishlaydi.",
      "Har xil orqa miya jarrohliklari va qo'shimchalar almashtirishlarni, shu jumladan murakkab holatlar va oddiy protseduralarni amalga oshiradi.",
      "Orqa miya travmasi va degeneratsiya holatlariga, jumladan herniyalangan disklar, orqa miya stenozlari va singanlarga ixtisoslashgan.",
      "Minimal invaziv orqa miya jarrohligiga, shu jumladan endoskopik protseduralar va fikslashlarga e'tibor qaratadi.",
      "Yangi orqa miya jarrohligi yutuqlari bilan yangilanib turadi va eng samarali davolashlarni taqdim etadi."
    ],
    "description": [
      "Dr. Manoj Miglani ko'plab ortopedik va orqa miya jarrohligi sohalarida tanilgan.",
      "Fortis Kasalxonasida Vasant Kunj, New Delhi’da o'zining malakasi bilan mashhur.",
      "Orqa miya holatlari, shu jumladan herniyalangan disklar, orqa miya stenozlari va singanlarni davolash bo'yicha tajribaga ega.",
      "Minimal invaziv orqa miya jarrohligiga qiziqishi bilan ajralib turadi, bu kichik kesiklar, kamroq og'riq va tezroq tiklanishni ta'minlaydi.",
      "Yangi orqa miya jarrohligi rivojlanishlarini kuzatib boradi va bemorlariga eng zamonaviy va samarali davolashlarni taklif qiladi."
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "CHAIRMAN CARDIAC SCIENCE",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Transkateter Aorta Valve Almashtirish (TAVR)",
      "MitraClip (TMVR)",
      "Murakkab Angioplastiyalar",
      "Lazer Angioplastika",
      "Bioabsorbable Stentlar",
      "Impella Pump Qo'llanadigan Angioplastika",
      "Rotablator",
      "Shockwave Lithotripsiya",
      "Aorta Aneurizma Stent Graftlari",
      "Karotid Angioplastiyalar"
    ],
    "training": [
      "Fortis Escorts Heart Institute, New Delhi’da Rais",
      "Fortis Healthcare Medical Council Raisi",
      "Adjunkt Professor, JN Medical College, Aligarh Muslim University",
      "Adjunkt Professor, National Board of Examinations",
      "Asoschisi/Kurs Dasturchisi, Katta Milliy va Xalqaro Angioplastika Ta'lim Kurslari",
      "Associate Director, TCT Ilmiy Sessiyalar (AQSh)",
      "Euro PCR Programma Qo'mitasi A'zosi"
    ],
    "education": "FRCP (Lond, Edin, Irel), FACC, FESC, MSCAI, FAPSIC, FIMSA, FCSI, DSc (BHU, AMU, Amity U, TMU, Shiv Nadar U), D Litt (Jamia Millia U)",
    "work": [
      "Fortis Escorts Heart Institute, New Delhi’da Rais.",
      "Fortis Healthcare Medical Council Raisi.",
      "JN Medical College (Aligarh Muslim University) va National Board of Examinations’da Adjunkt Professor.",
      "Hindiston va xalqaro miqyosdagi angioplastika ta'lim kurslarining asoschisi/kurs dasturchisi, jumladan India Live, India Valves, CHIP-CTO India, AICT-Asia PCR va Imaging & Physiology Council of India.",
      "TCT Ilmiy Sessiyalar (AQSh)ning Associate Director va Euro PCR Programma Qo'mitasi A'zosi.",
      "450 dan ortiq milliy va xalqaro yig'ilishlarda ma'ruza qildi va 100 dan ortiq yig'ilishlarda murakkab angioplastika texnikalarini jonli namoyish etdi.",
      "500 dan ortiq kardiologlarni ilg'or angioplastika texnikalarida o'qitdi.",
      "350 dan ortiq nashrlar va kardiologiya bo'yicha 30 ta kitob bo'limlarini muallifi."
    ],
    "description": [
      "Dr. Ashok Seth interventsion kardiologiya sohasida 35 yildan ortiq tajribaga ega va bu sohada ko'p tajriba va ilmiy yutuqlarga hissa qo'shgan.",
      "Hindiston va Osiyo-Tinch okeani mintaqasida ko'plab angioplastika texnikalarini ishlab chiqargan va olti mashhur universitetdan faxriy doktorlik unvonlarini olgan.",
      "Padma Shri, Padma Bhushan va B.C. Roy Milliy Mukofoti kabi ko'plab milliy va xalqaro mukofotlar bilan taqdirlangan. AQShning Kardiovaskulyar Angiografiya va Interventsiyalar Jamiyati tomonidan Master Interventionalist sifatida tan olingan va Singapurning Chien Foundation tomonidan Interventional Cardiology bo'yicha Hayotiy Yutuq Mukofoti bilan taqdirlangan.",
      "Ilg'or interventsion protseduralarda, shu jumladan Transkateter Aorta Valve Almashtirish (TAVR), MitraClip, murakkab angioplastiyalar va boshqalarda tajribasi bilan tanilgan.",
      "O'qitish va treningda faol ishtirok etgan, Hindistonda va xalqaro darajada kardiologiya ta'limiga katta ta'sir ko'rsatgan."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "Chairman - Interventional Cardiology - Cardiology & Structural Heart Disease",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "Koronariya Interventsiyalari",
      "Strukturali Yurak Kasalliklari",
      "Endovaskulyar Interventsiyalar",
      "Angioplastiyalar",
      "Rotablation",
      "IVC Filtr O'rnatish",
      "EVAR (Endovaskulyar Aneurizma Ta'mirlash)",
      "TEVAR (Thoracic Endovaskulyar Aneurizma Ta'mirlash)",
      "Doimiy Pacemaker O'rnatish",
      "Pacemaker O'rnatish"
    ],
    "training": [
      "Qo'shma Shtatlar Tibbiyot Lisensiya Imtihoni (AQSh)",
      "PDF (Brussels, Belgiya)"
    ],
    "education": "MBBS, MD (Ichki Tibbiyot), DNB (Kardiologiya), DM (Kardiologiya) AIIMS",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, New Delhi’da Interventional Cardiology bo'yicha Rais.",
      "Fortis Escorts Heart Institute, New Delhi’da Direktori va Katta Maslahatchi.",
      "Narinder Mohan Heart Centre'da Direktori.",
      "Indraprastha Apollo Kasalxonasi, New Delhi’da Katta Maslahatchi.",
      "AIIMS, New Delhi’da Kardiologiya bo'yicha Assist Professor.",
      "JN Medical College, Aligarh’da Klinik Registrar."
    ],
    "description": [
      "Dr. Subhash Chandra interventsion kardiologiya sohasida 39 yillik tajribaga ega.",
      "TAVR, LA Appendage Occlusion, angioplastiyalar va rotablation kabi 25,000 dan ortiq murakkab protseduralarni amalga oshirgan.",
      "Pacemaker o'rnatish bo'yicha pioner bo'lib, 3,000 dan ortiq pacemaker jarrohliklarini amalga oshirgan.",
      "AQSh, Yevropa va Yaponiya kabi yuqori darajadagi muassasalarda tahsil olgan va 100 dan ortiq milliy va xalqaro jurnallarda maqolalar nashr etgan.",
      "Shri Narasimha Rao sobiq Bosh vazirining shaxsiy shifokori bo'lgan.",
      "Koronariya interventsiyalari, strukturali yurak kasalliklari, endovaskulyar interventsiyalar va turli murakkab yurak protseduralarida ixtisoslashgan.",
      "Milliy Tibbiyot Fanlari Akademiyasi va Kardiologiya Jamiyati a'zosi."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "Bolalar Gematologiyasi Mutaxassisi",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "Bolalar Gemato-onkologiyasi",
      "Bolalar Immunologiyasi",
      "Suyak Iligi Transplantatsiyasi (BMT)",
      "Gematopoietik Stem Hujayra Transplantatsiyasi"
    ],
    "training": [
      "St Mary’s Hospital, London, Buyuk Britaniya. Qizil hujayra kasalliklari, shu jumladan talassemia, sickle hujayra anemiyasi va aplastik anemiya uchun BMT bo'yicha tajribaga ega.",
      "The Great North Children's Hospital, Newcastle upon Tyne, Buyuk Britaniya. Bolalar BMT, immunodefitsit va gematologiya-onkologiya sohalarida yetakchi markaz, keng qamrovli g'amxo'rlik, tadqiqot va akademik yutuqlari bilan tanilgan.",
      "Sir Ganga Ram Kasalxonasi, New Delhi. Dr. Anupam Sachdeva va Dr. Satya Prakash Yadav qo'llovi ostida bemorlarni tekshirish, g'amxo'rlik, protseduralar, aralashuvlar va akademik sessiyalarda qatnashgan."
    ],
    "education": "MBBS, DCH, DNB",
    "work": [
      "Senior Consultant & Head, Pediatric Hematology Oncology & Marrow Transplant, Artemis Hospital, Gurugram",
      "Senior Consultant, Pediatric Hematology Oncology, Immunology & Bone Marrow Transplant, BLK Super Specialty Hospital, Delhi, Hindiston",
      "Fellow, Pediatric Hematology & Bone Marrow Transplant, St Mary’s Hospital, Imperial NHS Trust, Paddington, London, Buyuk Britaniya",
      "International Pediatric BMT Fellow, Pediatric Host Defense Unit, The Great North Children’s Hospital, Newcastle upon Tyne, Buyuk Britaniya",
      "Pediatric Hematologist-Oncologist and Bone Marrow Transplant Physician, Dr. B L Kapur Memorial Hospital, Pusa Road, New Delhi",
      "Fellow, Pediatric Hematology Oncology Unit, Department of Pediatrics, Sir Ganga Ram Hospital, New Delhi",
      "Senior Registrar in Pediatrics, Chacha Nehru Bal Chikitsalaya, Maulana Azad Medical College, Delhi",
      "Senior Research Officer, Pediatric Hematology Oncology Unit, Department of Pediatrics, Sir Ganga Ram Hospital, New Delhi",
      "Post DCH DNB Registrar, Department of Pediatrics, Center for Child Health, Sir Ganga Ram Hospital, New Delhi",
      "Registrar, Department of Pediatrics, Sunder Lal Jain Memorial Hospital, New Delhi",
      "Resident (DCH), Department of Pediatrics, Baba Raghav Das Medical College, Gorakhpur, UP",
      "House Officer, Sagar Heart Care Center, Sagar, MP",
      "Internship in various disciplines (General Medicine, General Surgery, Obstetrics and Gynecology, Pediatrics, Preventive and Social Medicine) at Netaji Subhash Chandra Bose Medical College, Jabalpur, MP"
    ],
    "description": [
      "Bolalarda saratonlarni, shu jumladan leykemiya, limfomalar va qattiq to'qimalarni tashxislash va davolash bo'yicha mutaxassis.",
      "Bolalardagi immun tizimi kasalliklarini tashxislash va boshqarish bo'yicha tajribaga ega.",
      "Gematopoietik stem hujayra transplantatsiyalarida, shu jumladan haploidentical va bog'lanmagan donor transplantatsiyalarida ixtisoslashgan.",
      "Turli qon kasalliklari va immunologik kasalliklarni davolashda stem hujayralarni transplantatsiya qilish tajribasiga ega. Dr. Kharya 600 dan ortiq suyak iligi transplantatsiyalarini amalga oshirgan va Hindistonda sickle cell kasalligi uchun birinchi haploidentical suyak iligi transplantatsiyasini amalga oshirgan."
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "IJTIMOIY DIREKTOR PAEDIATRIC CARDIO THORACIC VASCULAR SURGERY",
    "image": "d2.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Bolalar Kardiyak Jarrohligi",
      "Arterial Switch Protsedurasi",
      "Double Switch Amaliyoti",
      "TAPVC Ta'mirlash",
      "Fontan va Fontan-Turdagi Protseduralar",
      "Tetralogiya Fallotini Tuzatish",
      "DORV Tuzatish",
      "Trunkus Arteriozus Ta'mirlash",
      "Senning Amaliyoti",
      "Conduit Ta'mirlash",
      "Murakkab Tug'ma Yurak Kasalliklarini Tuzatish"
    ],
    "training": [
      "1989 yilda Royal Children's Hospital, Melbourne, Avstraliya pediatrik va chaqaloq kardiyak jarrohligi bo'yicha dr. R.B.B. Mee qo'llovi ostida o'qigan.",
      "AIIMS'da kardiyotorak va vaskulyar jarrohlik bo'yicha asosiy tayyorgarlik, bu yerda Additional Professor lavozimida ishlaganidan keyin Escorts Heart Institute'ga o'tgan."
    ],
    "education": "MBBS, MS, M.Ch (AIIMS)",
    "work": [
      "Escorts Heart Institute Research Centre (hozirgi Fortis-Escorts Heart Institute)da Shimoliy Hindistonda birinchi maxsus pediatrik kardiyak g'amxo'rlik dasturini tashkil etdi.",
      "Konjenital yurak kasalliklari bo'yicha 10,000 dan ortiq operatsiyalarni amalga oshirdi, shu jumladan murakkab protseduralar.",
      "Hindistonda birinchi muvaffaqiyatli tez ikki bosqichli arterial switch va double-switch amaliyotini amalga oshirdi.",
      "AIIMS’da Kardiyotorak va Vaskulyar Jarrohlik bo'limida Additional Professor sifatida ishladi.",
      "Hozirgi qiziqishlari kompleks neonatal kardiyak jarrohlikni mukammallashtirish, malnourished chaqaloq va bolalarga kardiyak jarrohlikni ta'minlash, kechikkan konjenital yurak kasalliklarini qutqarish va rivojlanayotgan mamlakatlar uchun arzon kardiyak g'amxo'rlik yechimlarini ishlab chiqish.",
      "Xayriya faoliyatlarida, ayniqsa Rotary International'ning 'Gift of Life' dasturida ishtirok etadi."
    ],
    "description": [
      "Dr. Krishna Iyer Hindistonda yetakchi pediatrik kardiyak jarroh sifatida tanilgan bo'lib, bolalar uchun kardiyak g'amxo'rlikdagi keng tajribasi va hissasi bilan mashhur.",
      "Escorts Heart Institute Research Centre (hozirgi Fortis-Escorts Heart Institute)da Shimoliy Hindistonda birinchi maxsus pediatrik kardiyak g'amxo'rlik dasturini tashkil etdi va bu Hindiston va Janubi-Sharqiy Osiyoda kardiyak g'amxo'rlik uchun etalon bo'ldi.",
      "Dr. Iyer 10,000 dan ortiq operatsiyalarni amalga oshirdi, shu jumladan arterial switch protseduralari, double switch amaliyotlari, TAPVC ta'mirlashlari va Fontan protseduralari kabi murakkab protseduralar.",
      "Hindistonda birinchi muvaffaqiyatli tez ikki bosqichli arterial switch protsedurasini amalga oshirdi.",
      "Hozirgi qiziqishlari kompleks neonatal kardiyak jarrohlikni mukammallashtirish, malnourished chaqaloq va bolalarga kardiyak jarrohlikni ta'minlash, kechikkan konjenital yurak kasalliklarini qutqarish va rivojlanayotgan mamlakatlar uchun arzon kardiyak g'amxo'rlik yechimlarini ishlab chiqish.",
      "Pediatrik va chaqaloq kardiyak jarrohligi bo'yicha dr. R.B.B. Mee qo'llovi ostida o'qidi va AIIMS’da Additional Professor lavozimida ishladi.",
      "Xayriya faoliyatlarida, ayniqsa Rotary International'ning 'Gift of Life' dasturida ishtirok etadi."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "IJTIMOIY DIREKTOR CARDIO THORACIC VASCULAR SURGERY",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "Minimally Invasive Kardiyak Jarrohlik",
      "Off-pump koronar arteriya o‘tkazish jarrohligi",
      "Yurak Transplantatsiyasi",
      "Ko‘tarilgan aorta aneurizm va disseksiyalari jarrohligi",
      "Klapanlarni ta'mirlash va almashtirish",
      "Karotid endarterektomiya",
      "Yomon ventrikulyar funktsiya bilan CABG",
      "Katta Vaskulyar jarrohlik"
    ],
    "training": [
      "Fortis Escorts Heart Institute, Cardiac Surgery, Heart Transplantation va VAD Dasturi ijrochi direktori",
      "Fortis Escorts Heart Institute’da DNB Kardiyotorak Jarrohligi dasturi dasturchisi",
      "Kardiyak jarrohlik bo'yicha keng qamrovli tayyorgarlik",
      "Kardiyak jarrohlik bo'yicha ta'lim va trening",
      "Milliy va xalqaro uchrashuvlarda fakultet sifatida ishtirok"
    ],
    "education": "MBBS, MS, M.Ch, MNAMS",
    "work": [
      "King George Medical College, Lucknow",
      "G B Pant Kasalxonasi, Delhi",
      "Konsultant Kardiyak Jarroh, King College Hospital, London, Buyuk Britaniya"
    ],
    "description": [
      "Dr. Z.S. Meharwal Fortis Escorts Heart Institute'da Kardiyak Jarrohlik, Yurak Transplantatsiyasi va LVAD dasturi ijrochi direktori.",
      "30 yildan ortiq tajribaga ega bo'lib, 30,000 dan ortiq kardiyak jarrohliklarni amalga oshirdi, shu jumladan murakkab protseduralar va LVAD qo'yish.",
      "Hindistonda bir necha yangi kardiyak operatsiyalarni namoyish etgan va DNB Kardiyotorak Jarrohligi dasturining dasturchisi sifatida faoliyat yuritmoqda.",
      "Dr. Meharwal ko'plab kardiyak jarrohlarni Hindistonda va chet elda o'rgatgan, milliy va xalqaro uchrashuvlarda fakultet a'zosi sifatida taklif qilingan.",
      "Ko'plab ilmiy jurnallarda maqolalar chop ettirdi va kardiyak jarrohlikdagi hissalari uchun Prezident mukofotini oldi.",
      "Muayyan yutuqlari Prezidentdan mukofot, Saharanpur Aditya Samman, va 94 yoshdagi bemorga CABG amalga oshirganligi uchun Limca Kitobiga kiritilgan."
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "Boshliq",
    "image": "d3.webp",
    "experience": "30+",
    "top": true,
    "speciality": [
      "Aorta Klapan Kasalligi",
      "Atrial Fibrilatsiya",
      "Kardiyomiyopatiya",
      "Koronariya Arteriya Kasalligi",
      "Miyokardit",
      "Pulmoner Gipertenziya",
      "Uzun QT Sindromi",
      "Sick Sinus Sindromi",
      "Tug'ma Yurak Anomalilari",
      "Trikuspida Atreziya",
      "Trunkus Arteriozus",
      "Tetralogiya Fallot",
      "Yurakdagi Teshik",
      "Kavasaki Kasalligi"
    ],
    "training": [
      "Chief Cardiac Surgeon (CTVS)",
      "Senior Consultant, Cardio Thoracic Vascular Surgery (CTVS), All India Institute of Medical Sciences, New Delhi (1984 - 1996)"
    ],
    "education": "MBBS, MS, MCh",
    "work": [
      "Beating Heart'da CABG",
      "Aorta Aneurizma Jarrohligi",
      "Double Valve Replacement",
      "Mitral Valve Replacement",
      "Aortic Valve Replacement",
      "Har xil Tug'ma Anomalilar va Ichki Yurak Ta'mir"
    ],
    "description": [
      "Dr. Das tajribali kardiyak jarroh bo'lib, taxminan 30 yildan buyon faoliyat yuritadi.",
      "Avval All India Institute of Medical Sciences, New Delhi'da Senior Consultant sifatida ishlagan.",
      "U CABG on beating heart, aorta aneurizma jarrohligi va klapan almashish bo'yicha tajribaga ega.",
      "Har xil tug'ma yurak anomaliyalarini va ichki yurak ta'mirlarini amalga oshirishda tajribali.",
      "Dr. Das 20,000 dan ortiq yurak jarrohliklarini amalga oshirdi va hozirgi kunda yiliga taxminan 800 ta ishni olib boradi."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "Seniork Diriktor - Neyroxirurgiya, Saket va Gurgaon & Neyroxirurgiya bo‘yicha boshqaruvchi, Gurgaon",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "Miya va orqa miya o‘smalari",
      "Degenerativ orqa miya kasalliklari",
      "Funktsional va tasvirga asoslangan neyroxirurgiya",
      "Minimal invaziv orqa miya jarrohligi",
      "Murakkab orqa miya tuzatishlari",
      "Bolalar neyroxirurgiyasi"
    ],
    "training": [
      "Singapore General Hospital, Singapurda tashrif buyuruvchi stipendiya"
    ],
    "education": "M.B.B.S., Rajasthan Universiteti, MS (Umumiy jarrohlik) Rajasthan Universiteti, M Ch (Neyroxirurgiya) PGIMER, Chandigarx",
    "work": [
      "Dr. Arun Saroha hozirda Max Healthcareda ishlamoqda",
      "Neyroxirurgiya va orqa miya jarrohligi sohasida 20 yildan ortiq tajriba",
      "8000 dan ortiq muvaffaqiyatli jarrohliklarni amalga oshirdi",
      "Ko‘plab hind va xalqaro jarrohlarni o‘rgatdi",
      "Kenya, Nigeriya, Iroq, O‘zbekiston va Sudan uchun tashrif buyuruvchi maslahat beruvchi"
    ],
    "description": [
      "Neyroxirurgiyada 20 yildan ortiq tajribaga ega.",
      "Miya va orqa miya kasalliklarini, shu jumladan Degenerativ Orqa Miya Kasalliklari, Miya O‘smalari, Disk Almashishlari va Bolalar Neyroxirurgiyalarini davolashda malakali.",
      "Avvalgi Artemis Hospital, Gurgaondagi Neyroxirurgiya bo‘limining rahbari sifatida xizmat qilgan.",
      "8000 dan ortiq muvaffaqiyatli jarrohliklarni amalga oshirdi."
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "Jangovar Tizim & Ortopediya va Qo‘shma Qayta O‘rnatish bo‘yicha rais",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Favqulodda va Trauma",
      "Ortopediya va Qo‘shma Qayta O‘rnatish",
      "Robot Jarrohlik"
    ],
    "training": [
      "Hindiston va Angliyada ortopedik va trauma bo‘yicha yuqori tayyorgarlik.",
      "Birlashgan Qirollikda (UK) o‘rganilgan stipendiya.",
      "Milliy va xalqaro yig‘inlarda delegat va fakultet a'zosi sifatida muntazam ishtirok etadi."
    ],
    "education": "MBBS PGIMS Rohtakdan, 1994, FRCS (Angliya), MRCS (Angliya), DNB (Ortopediya)",
    "work": [
      "Marengo Asia Hospitals, Gurugramdagi Trauma va Ortopediya bo‘limining direktor va rahbari.",
      "Robotik ortopedik jarrohlik va sport jarohatlarini davolash markazi sifatida kasalxonaning tan olinishiga sezilarli hissa qo‘shdi."
    ],
    "description": [
      "Hindistonda 26 yildan ortiq tajriba (11 yil Hindistonda va 11 yil Angliyada).",
      "Angliya Qirollik Jarrohlar Kollegiyasi tomonidan sertifikatlangan hamkor.",
      "Robotik, son va tizza jarrohligida ixtisoslashgan.",
      "Murakkab trauma va retsidiv ortopediya jarrohliklarida malakali.",
      "Tiz va tizza sport jarohatlarida, yosh kattalar sonida, rivojlanish displaziya (DDH), sickle hujayra kasalligi va bo‘yin qo‘llash jarrohligida maxsus qiziqish."
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "Ortapeedik Orqa Miya Jarrohligi bo‘yicha Assotsiatsiya Direktori",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "Favqulodda va Trauma",
      "Ortopediya va Qo‘shma Qayta O‘rnatish",
      "Robotik Jarrohlik",
      "Orqa Miya Jarrohligi"
    ],
    "training": [
      "AO Fellowship Trauma, Denver, AQSh",
      "Spine Surgery Fellowship, Seul, Janubiy Koreya"
    ],
    "education": "MS (Ortho), FRSH, FIAO (AQSh)",
    "work": [
      "Yuqori hajmdagi murakkab orqa miya jarrohliklari va innovatsion protseduralarni amalga oshiradi.",
      "Milliy va xalqaro platformalarda dars berish va ma'ruza o‘tkazishda faol."
    ],
    "description": [
      "Orqa miya kasalliklarini davolashda 29 yil tajribaga ega.",
      "Suyak, bo‘yin va orqa miya kasalliklari bo‘yicha muhim tajribaga ega.",
      "Har oy 50 dan ortiq jarrohliklarni amalga oshiradi.",
      "Harakatni saqlash va dinamik orqa miya jarrohliklariga ixtisoslashgan."
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "Artemis Kasalxonasida HPV Jarrohlik va Jigar Transplantatsiyasi bo‘limining rahbari",
    "image": "d42.webp",
    "experience": "28+",
    "top": true,
    "speciality": [
      "Jigar Transplantatsiyasi",
      "Jigar kesishlari",
      "Jigar va buyrak transplantatsiyasi",
      "Pankreatik Jarrohlik (Whipple’s pankreatoduodenal kesishlari va surunkali pankreatit uchun jarrohlik)",
      "Yuqori gastrointenstinal operatsiyalar."
    ],
    "training": [""],
    "education": "MBBS, MS - Umumiy Jarrohlik, MCh - Jarrohlik Gastroenterologiya/G.I. Jarrohlik",
    "work": [
      "Hozirda Artemis Hospitalda qo‘shimcha direktor sifatida ishlamoqda.",
      "2012 - 2015 Indraprastha Apollo Hospitalsda jigar transplantatsiyasi va HPV jarrohlik bo‘yicha maslahatchi.",
      "2015 - 2016 Mahatma Gandhi Hospitalida bosh jigar transplantatsiyasi va HPV jarroh.",
      "2006 - 2015 Indraprastha Apollo Hospitalsda jigar transplantatsiyasi va HPV jarrohlik bo‘yicha maslahatchi."
    ],
    "description": [
      "Dr. Giriraj Singh Bora gastroenterolog, gastrointestional jarroh va umumiy jarroh bo‘lib, 22 yil tajribaga ega.",
      "HPB (Gepato-Pankreato-Biliyar) jarrohlik, jigar kasalliklarini davolash, jigar transplantatsiyasi va GI jarrohlik protseduralarida mutaxassis.",
      "Murakkab gastrointenstinal holatlarni boshqarish va ilg‘or jarrohlik aralashuvlarini amalga oshirishda keng tajribaga ega."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr. Subhash Gupta",
    "post": "Jigar va Biliyar Fanlar Markazi Raisi",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Jigar Transplantatsiyasi va Biliyar Fanlar",
      "Jigar va Biliyar Fanlar"
    ],
    "training": [""],
    "education": "Hindistonning All India Tibbiyot Ilmiy Tadqiqot Instituti, Nyu-Dehli",
    "work": [
      "Dr. Subhash Gupta hozirda Max Healthcareda Jigar va Biliyar Fanlar Markazining raisi sifatida ishlamoqda.",
      "Markaz, uning rahbarligida 3000 dan ortiq transplantatsiyalarni amalga oshirdi.",
      "Jigar transplantatsiyasi va HPB jarrohlik bo‘yicha ko‘plab akademik ma'ruzalar va maqolalarga mualliflik qilgan."
    ],
    "description": [
      "Jigar va biliyar jarrohlikda 43 yildan ortiq tajribaga ega.",
      "Har yili 400 dan ortiq jigar transplantatsiyasini amalga oshiradi.",
      "Jigar va biliyar fanlar bo‘yicha keng tajribaga ega."
    ]
  },
  "d105": {
    "id": 105,
    "hid": 8,
    "name": "Dr. (Kol.) Manjinder Sandhu",
    "post": "Intervensiya Kardiojenetik",
    "image": "d10.jpg",
    "experience": "35+",
    "top": true,
    "speciality": [
      "Yurak aralashuvlari",
      "Miyokard infarkti",
      "Koronariyalarni ochish",
      "O‘zgarishlarni davolash",
      "Yurakni qayta tiklash"
    ],
    "training": [
      "Hindiston Tibbiyot Institutida (New Delhi) intervensiya kardiojenetik bo‘yicha maxsus tayyorgarlik.",
      "Delhi Cantt Medical College of Medical Sciencesda o‘qituvchi.",
      "Artemis Hospitalda ijrochi direktor bilan tibbiy informatika va tibbiy xizmatlar bo‘yicha mentor."
    ],
    "education": "Yurak kasalliklari bo‘yicha yuqori malakali tajribaga ega, Walden Universitetida Sog‘liqni Saqlash Boshqaruvi magistrini tamomlagan.",
    "work": [
      "Dr. (Kol.) Manjinder Sandhu 35 yildan ortiq tajribaga ega.",
      "Kompleks koronariy aralashuvlar, xususan, dastlabki angioplastikalar, bifurkatlar, xronik umumiy obstruktsiyalar va chap asosiy zararlanishlar bo‘yicha tajribaga ega.",
      "Kardiyovaskulyar qurilmalarni ishlatishda malakali, asosan radial yo‘l orqali amaliyotlar o‘tkazadi."
    ],
    "description": [
      "Dr. Sandhu Hindiston Armiyasi Tibbiyot Korpusida mashhur va ushbu sohada ko‘plab xalqaro mukofotlarga sazovor bo‘lgan.",
      "U Amerika Kardiyologiya Kolledjining a'zosi va Kardiyovaskulyar Aralashuvlar Jamiyatining a'zosi.",
      "Ko‘plab akademik maqolalarni yozgan, milliy va xalqaro konferensiyalarda ma'ruzalar qilgan va ko‘plab milliy mukofotlar bilan taqdirlangan."
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "Boshqaruvchi Direktori - Urologiya, Buyrak Transplantatsiyasi va Uro-Onkologiya",
    "image": "2.webp",
    "experience": "33+",
    "top": true,
    "speciality": [
      "Buyrak Transplantatsiyasi",
      "Uro-Onkologiya",
      "Robotik Urologik Protseduralar",
      "Rekonstruktiv Urologiya",
      "Bolalar Urologiyasi"
    ],
    "training": [""],
    "education": "MBBS, MS Umumiy Jarrohlik, DNB Genito Urinary Jarrohlik, MCH Urologiya",
    "work": [
      "Dr. Sanjay Gogoi hozirda Max Healthcareda ishlamoqda",
      "Manipal Hospitalda Urologiya va Buyrak Transplantatsiyasi bo‘yicha Maslahatchi va Rahbar (May 2018-mart 2024)",
      "Fmri, Gurgaonda Urologiya va Buyrak Transplantatsiyasi bo‘yicha direktor (Iyun 2013 – Aprel 2018)",
      "Medanta -The Medicity, Gurgaonda O‘rnatilgan Direktor (Yanvar 2010 - May 2013)",
      "Apollo Gleneagles Hospital, Kolkatau, Jan 2008 - Dekabr 2009",
      "Apollo Lanka, Kolombo, Sri Lanka - 2002 - 2007"
    ],
    "description": [
      "Dr. Sanjay Gogoi keng qamrovli urologiya amaliyotida 25 yildan ortiq tajribaga ega.",
      "Murakkab va qiyin Urologik protseduralarda, jumladan, Buyrak Transplantatsiyasi, Uro-Onkologiya va Rekonstruktiv Jarrohliklarda ixtisoslashgan.",
      "Uning etiborni ta'kidlash, dalilga asoslangan tibbiyotga sodiqligi, qiyin holatlarni hal qilishga bo‘lgan majburiyati hamkasblar va bemorlar tomonidan tan olingan."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "Direktor",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "Endoportal Miya Jarrohligi",
      "Endoskopik Endonasal Skul Bazasidagi Jarrohlik",
      "Orqa Miya Jarrohligida Minimal Invaziv Jarrohlik",
      "Percutaneous Spine Protseduralari"
    ],
    "training": [
      "King George's Medical College, Hindiston, final yili MBBS-da Sir Rupkishan Das Gold Medal bilan bitirgan.",
      "Neyroxirurgiya bo‘yicha National Institute of Mental Health and Neurosciencesda o‘qitilgan, Silver Jubilee Award bilan taqdirlangan.",
      "2001 yilda Sidney, Avstraliya miya o‘smalari bo‘yicha xalqaro tan olingan ishlar uchun tan olingan."
    ],
    "education": "M.Ch (Neyroxirurgiya), M.B.B.S.",
    "work": [
      "10,000 dan ortiq neyroxirurgik operatsiyalarni amalga oshirgan, shu jumladan Pituitary Jarrohligi.",
      "Miya, Skul Bazasi va Orqa Miya Jarrohligi uchun Endoskopik va Minimal Invaziv Jarrohlikni ilk qildi."
    ],
    "description": [
      "Dr. Sudhir Dubey neyroxirurgiya sohasida keng tajribaga ega va minimal invaziv texnikalarni ixtiro etgan.",
      "U Jahon Neyroxirurgiya Jamiyatlari tomonidan 'Yosh Neyroxirurg' mukofotiga sazovor bo‘lgan, bu Hindiston uchun o‘ziga xos mukofot.",
      "Miya o‘smalari bo‘yicha innovatsion ishlari xalqaro e'tirofga sazovor bo‘lgan."
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "Boshqaruvchi Direktor, Bosh Jarroh va Neonatal va Kongenital Yurak Jarrohligi bo‘yicha rahbar",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Pediatrik (PED) Yurak Jarrohligi",
      "Yangi tug‘ilgan chaqaloqlarda kompleks kongenital yurak nuqsonlari va bolalarda valve tuzatishlar"
    ],
    "training": [
      "M.Ch (Kardio-Torak va Qon Tomir Jarrohligi), GB Pant Hospital, Delhi Universiteti (Avgust 1994)",
      "MS (Umumiy Jarrohlik), S N Medical College & Hospital, Agra Universiteti (May 1991)",
      "MBBS, S N Medical College & Hospital, Agra Universiteti (Yanvar 1987)"
    ],
    "education": "M.Ch (Kardio-Torak va Qon Tomir Jarrohligi), MS (Umumiy Jarrohlik), MBBS",
    "work": [
      "Dr. Kulbhushan Singh Dagar hozirda Max Healthcareda ishlamoqda.",
      "Specialist Registrar, Great Ormond Street Hospital for Children, London.",
      "Lotus Children's Hospital, Hyderabadda Pediatrik Kardiyak Dastur direktori.",
      "Escorts Heart Institute va Tadqiqot Markazida (EHIRC), Nyu-Dehli."
    ],
    "description": [
      "Dr. Kulbhushan S. Dagar 21 yildan ortiq tajribaga ega, oxirgi 15 yilni chaqaloqlarda kongenital yurak nuqsonlari bo‘yicha jarrohlikka bag‘ishlagan.",
      "U murakkab kongenital kardiyak jarrohliklarni amalga oshirishda malakali va innovatsion texnikalar va zamonaviy texnologiyalarni ishlatadi.",
      "U o‘zining ehtiyotkorligi va murakkab holatlarni boshqarish qobiliyati uchun yaxshi tanilgan."
    ]
  }
}
