{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "Rais o'rinbosari - Gematoonkologiya va BMT",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Gemoglobinopatiyalar uchun suyak iligi transplantatsiyasi (major talassemiya va o'roqsimon hujayrali kasallik)",
      "Suyak iligi etishmovchiligi sindromi (aplastik anemiya/fankoniy anemiya)",
      "Haplo bir xil transplantatsiya",
      "Graft versus Host kasalligi"
    ],
    "training": [
      "Xristian tibbiyot kolleji va kasalxonasi gematologiya bo'limi, Vellore, Tamil Nadu",
      "Klinik immunologiya bo'limi, Sanjay Gandi Tibbiyot fanlari aspiranturasi, Lakxnau",
      "Vankuver umumiy kasalxonasi va BC saraton agentligidan Britaniya Kolumbiyasining leykemiya / BMT dasturi, Vankuver, Britaniya Kolumbiyasi, Kanada"
    ],
    "education": "MBBS, MD (ichki kasalliklar), DM (Klinik gematologiya - AIIMS, Nyu-Dehli)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehli, Suyak iligi transplantatsiyasi markazi raisi o'rinbosari sifatida ishlamoqda",
      "Direktor va HOD - Sanar xalqaro kasalxonasida qon va ilik transplantatsiyasi, Gurgaon, Haryana",
      "Katta direktor va HOD - BLK-Max Super ixtisoslashtirilgan kasalxonasida suyak iligi transplantatsiyasi markazi, Nyu-Dehli",
      "Maslahatchi - Sir Ganga Ram kasalxonasida klinik gematologiya, Nyu-Dehli"
    ],
    "description": [
      "Doktor Dharma Choudhari gematoonkologiya va suyak iligi transplantatsiyasi bo'yicha etakchi ism",
      "Doktor Choudhari 20 yildan ortiq tajribaga ega",
      "U 2000 dan ortiq hayotni saqlab qolish uchun transplantatsiya qildi",
      "U bu sohada ishonchliligi va tajribasi bilan tanilgan",
      "Doktor Choudhari Nyu-Dehlidagi Butun Hindiston tibbiyot fanlari institutida gematologiya bo'yicha treningni tugatdi",
      "U BLK-Max Suyak iligi transplantatsiyasi markazining tashkil etilishida muhim rol o'ynadi",
      "U Gurgaon shahridagi Sanar xalqaro kasalxonasida suyak iligi transplantatsiyasi bo'limini yaratdi",
      "Doktor Choudhari milliy va xalqaro nashrlarda turli maqolalar, bo'limlar va tezislar chop etgan",
      "U butun dunyo bo'ylab gematologiya va BMT xizmatlarini o'qitish, o'qitish va rivojlantirishga ishtiyoqlidir",
      "Doktor Choudhari aspiranturada faol ishtirok etadi",
      "U gematologiya bo'yicha stipendiya kursini boshqaradi"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "Rais o'rinbosari - onkologiya va robotli jarrohlik bo'limi boshlig'i",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Robotik chandiqsiz bosh va bo'yin saratoni jarrohligi",
      "Robotik qizilo'ngach va o'pka saratoni jarrohligi",
      "Robotik oshqozon osti bezi va kolorektal jarrohlik",
      "Prostata, siydik pufagi va buyrak saratoni bo'yicha robotli jarrohlik",
      "Ginekologik saraton jarrohligi",
      "Ko'krak bezi saratoni jarrohligi"
    ],
    "training": [
      "MBBS - Maulana Azad tibbiyot kolleji, Dehli universiteti, 2003 yil",
      "MS - Umumiy jarrohlik - Lady Hardinge tibbiyot kolleji, Nyu-Dehli, 2007 yil",
      "DNB - Jarrohlik onkologiyasi - Milliy ekspertiza kengashi, Hindiston, 2011 yil"
    ],
    "education": "MBBS, MS (umumiy jarrohlik), DNB (jarrohlik onkologiyasi)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehli, Hindistonda robotli jarrohlik bo'yicha onkologiya va bosh direktor o'rinbosari lavozimida ishlamoqda.",
      "Direktor - Fortis Memorial tadqiqot institutida bosh va bo'yin va torakal xizmatlar, Gurgaon va Fortis kasalxonasi, Shalimar Bagh, Dehli",
      "Bosh - Rajiv Gandi saraton instituti va tadqiqot markazining bosh va bo'yin onkologiyasi va robot jarrohligi, Dehli."
    ],
    "description": [
      "Doktor Surender Kumar Dabas - taniqli va yuqori tajribali jarrohlik onkologiya va robotli jarrohlik bo'yicha mutaxassis",
      "Doktor Dabas 20 000 dan ortiq murakkab saraton operatsiyalarini o'tkazdi, shu jumladan 2 500 robotli jarrohlik",
      "U Hindistondagi Robotik jarrohlik onkologiya dasturining etakchi kashshofidir",
      "Doktor Dabas robotli onko jarrohlik bo'yicha xalqaro murabbiy",
      "U Hindiston bo'ylab robot operatsiyalarini o'rgatishda faol ishtirok etgan",
      "Doktor Dabas Osiyoda bosh va bo'yin onko operatsiyalarining maksimal sonini amalga oshirdi",
      "U Chikago universiteti tomonidan robotli pankreatik jarrohlik qilish uchun o'qitilgan va sertifikatlangan Hindistondagi yagona saraton jarroh",
      "Doktor Dabas hozirda Xalqaro robototexnika va endoskopik bosh va bo'yin jarrohlik gildiyasining vitse-prezidenti",
      "Uning maxsus qiziqishlari: Robotik chandiqsiz bosh va bo'yin saratoni jarrohligi, Robotik qizilo'ngach va o'pka saratoni jarrohligi, Robotik pankreatik va kolorektal jarrohlik va robotli prostata, siydik pufagi va buyrak saratoni jarrohligi",
      "Doktor Dabas milliy va xalqaro nashrlar uchun bir nechta ilmiy maqolalar muallifi",
      "U turli tibbiy anjumanlarda taniqli ma'ruzachi bo'lgan"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "Rais va HOD - BLK-Max yurak va qon tomir instituti, rais Pan Maks - elektrofiziologiya",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "Interventional kardiologiya",
      "Yurak elektrofiziologiyasi",
      "Tuzilishli yurak kasalliklari"
    ],
    "training": [
      "MRCP (Buyuk Britaniya), FRCP (Buyuk Britaniya)",
      "FACC (AQSh)"
    ],
    "education": "MD (tibbiyot), MBBS, DM (kardiologiya), doktorantura (Honoris Causa)",
    "work": [
      "Hozirda Rais & HOD - BLK-Max yurak va qon tomir instituti, rais Pan Maks - elektrofiziologiya bo'lib ishlaydi. ",
      "Fortis Memorial tadqiqot instituti qoshidagi Fortis yurak va qon tomir instituti raisi, Gurugram va Fortis kasalxonasi, Vasant Kunj, Nyu-Dehli",
      "Pushpavati Singhaniya kasalxonasi va tadqiqot instituti yurak instituti raisi, Nyu-Dehli",
      "Ijrochi direktor, Eskortlar yurak instituti, Nyu-Dehli"
    ],
    "description": [
      "Padma Bhushan Doktor Kler - kardiologiya sohasidagi etakchi nom",
      "37 yildan ortiq vaqt davomida u 35 000 dan ortiq koronar, buyrak, karotid va periferik angioplastikani amalga oshirdi",
      "U elektrofiziologiyada kashshof bo'lib, Dehlidagi etakchi kasalxonada Hindistonda birinchi elektrofiziologiya bo'limini tashkil etdi",
      "Doktor Kler Hindistonda ICD, CRT-P va CRT-D ni implantatsiya qilgan birinchi shifokor edi",
      "U 2015 yilda Hindistonda HIS Bundle Pacingni amalga oshirgan birinchi shifokor edi",
      "U Hindiston, Bangladesh, Nepal, Shri-Lanka va Pokistonning turli yetakchi markazlarida RF ablasyonu va yurak apparatlarini implantatsiya qilish dasturini boshlashda muhim rol o'ynadi",
      "Doktor Kler Buyuk Britaniya Qirollik Shifokorlar Kolleji (FRCP) a'zosi va Amerika Kardiologiya kolleji a'zosi",
      "U Banaras Hindu universiteti (BHU) va Sonipatdagi O.P. Jindal universitetining kardiologiya bo'yicha faxriy professori",
      "U Hindiston va chet eldan 300 dan ortiq shifokorlarni interventsion kardiologiya va elektrofiziologiya sohasida tayyorlagan",
      "Doktor Kler AQShda tashkil etilgan turli transmilliy kompaniyalarning ilmiy maslahatchisi",
      "U milliy va xalqaro jurnallarda 150 ga yaqin maqolalar muallifi",
      "Mashhur ma'ruzachi, doktor Kler muntazam ravishda HRS va ACC kabi turli milliy va xalqaro konferentsiyalarda ma'ruzalar o'qiydi",
      "U tez-tez AQSh, Frantsiya, Avstraliya, Shri-Lanka, Bangladesh, Singapur va Pokistonda mehmon fakulteti sifatida taklif qilinadi",
      "2005 yilda u tibbiyotga qo'shgan ulkan hissasi uchun Hindiston hukumati tomonidan Padma Bhushan ordeni bilan taqdirlangan",
      "Doktor Kler, shuningdek, Panjob universiteti tomonidan nufuzli fan doktori (Honoris Causa), Hindiston Tibbiyot Assotsiatsiyasi tomonidan 'Umr bo'yi muvaffaqiyat' mukofoti va Times Healthcare Achievers Awards: Tibbiyot afsonasi",
      "U Dehli Tibbiyot Assotsiatsiyasining yuz yillik mukofoti bilan taqdirlangan"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "Rais o'rinbosari va HOD - HPB jarrohlik va jigar transplantatsiyasi",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Robotli jigar donor jarrohligi",
      "Tirik donor jigar transplantatsiyasi",
      "Marhum (kadavr) donoriga jigar transplantatsiyasi",
      "Bolalar jigar transplantatsiyasi",
      "ABO mos kelmaydigan jigar transplantatsiyasi",
      "Bir vaqtning o'zida jigar buyrak transplantatsiyasi",
      "Ikki lobli jigar transplantatsiyasi",
      "Jigar va oshqozon osti bezining murakkab jarrohligi (kattalar va bolalar)",
      "Gepato-pankreatik-o't yo'llari saratoni jarrohligi"
    ],
    "training": [
      "FRCS (Glazgo)",
      "Ko'p organli transplantatsiya jarrohlik stipendiyasi (Pittsburg, AQSh)"
    ],
    "education": "MBBS, MS, FACS, FAIS",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehlida HPB jarrohlik va jigar transplantatsiyasi bo'yicha vitse-prezident va HOD sifatida ishlaydi",
      "Jeypi kasalxonasi, Noida, jarrohlik gastroenterologiya va jigar transplantatsiyasi bo'limining direktor o'rinbosari va boshlig'i",
      "Sir Ganga Ram kasalxonasida jarrohlik gastroenterologiya va jigar transplantatsiyasi bo'limida maslahatchi jarroh va assistent professor, Nyu-Dehli",
      "Maslahatchi - Jigar va o't yo'llari jarrohligi markazi, Indraprastha Apollo kasalxonalari, Nyu-Dehli",
      "Bosh klinik xodim / Katta ma'muriy xodim (Transplant jarrohligi) - Tomas Starzl Transplantatsiya instituti (Pittsburg tibbiyot markazi universiteti), Pitsburg, PA, AQSh) Transplantatsiya jarrohligi bo'limi"
    ],
    "description": [
      "Doktor Abhideep Chaudhari yigirma yildan ortiq amaliy tajribaga ega HPB (gepato-pankreato-biliar) operatsiyalari va jigar transplantatsiyasining butun spektrini qamrab oladi",
      "U 2000 dan ortiq HPB va jigar transplantatsiyasi operatsiyalarini muvaffaqiyatli o'tkazdi",
      "Doktor Abhideep Lady Hardinge Medical College & Associated Smt. Sucheta Kriplani kasalxonasida umumiy jarrohlik bo'yicha aspiranturani tamomlagan, Nyu-Dehli, Hindiston",
      "U Tomas Starzl Transplantatsiya Instituti - Pitsburg tibbiyot markazi universiteti, Pitsburg, AQSh, ko'p organli transplantatsiya jarrohligi bo'yicha stipendiyani tamomlagan",
      "Doktor Abhideep milliy va xalqaro nashrlar uchun bir nechta maqolalar, tezislar va bo'limlar muallifi",
      "U turli global konferentsiyalarda 60 dan ortiq ma'ruzalar va taqdimotlar o'qidi",
      "Doktor Abhideep o'z tengdoshlari orasida juda hurmatga sazovor",
      "U hozirda Hindiston jigar transplantatsiyasi jamiyatida g'aznachi lavozimini egallaydi",
      "U Xalqaro jigar transplantatsiyasi reestrining Ilmiy qo'mitasi a'zosi",
      "Doktor Abhideep ham texnik mahorati, ham bemorga yo'naltirilgan yondashuvi bilan mashhur",
      "U barcha bemorlariga shaxsiy yordamni ta'minlaydi"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "Rais o'rinbosari - yurak-torakal va qon tomir jarrohligi",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Total arterial CABG",
      "Beating Heart CABG",
      "Murakkab bypass, shu jumladan endarterektomiya",
      "Qiymatni ta'mirlash va almashtirish, tikuvsiz valf",
      "Anevrizma uchun jarrohlik, shu jumladan Bentall operatsiyalari",
      "Tug'ma yurak jarrohligi",
      "Minimal kirish yurak jarrohligi",
      "Yurak etishmovchiligi uchun jarrohlik (ECMO, LVAD, yurak transplantatsiyasi)",
      "Endovaskulyar protseduralar, shu jumladan TAVI / TAVR"
    ],
    "training": [
      "Garvard tibbiyot maktabi, Boston, AQSh"
    ],
    "education": "M.B.B.S. , M.S. (Umumiy jarrohlik), M.Ch. (CTVS), stipendiya (yurak jarrohligi)",
    "work": [
      "Hozirda BLK Super Specialty Hospital, Nyu-Dehlida kardio-torakal va qon tomir jarrohligi (CTVS) bo'limi raisi o'rinbosari va boshlig'i sifatida ishlamoqda.",
      "Direktor (CTVS) - Fortis Ecorts yurak instituti, Nyu-Dehli",
      "Sr. Consultant (CTVS) - Indraprastha Apollo kasalxonasi, Nyu-Dehli",
      "Konsultant kardiojarroh - Osiyo yurak instituti, Mumbay",
      "Yurak jarrohligi bo'yicha mutaxassis - Brigham va ayollar kasalxonasi, Garvard tibbiyot maktabi, Boston, AQSh",
      "Yurak jarrohligi bo'yicha hamshira - Garvard tibbiyot maktabi bolalar kasalxonasi, Boston, AQSh"
    ],
    "description": [
      "Doktor Ramji Mehrotra yurak-torakal va qon tomir jarrohligi (CTVS) sohasidagi etakchi nomlardan biridir",
      "U 26 yildan ortiq tajribaga ega",
      "Doktor Mehrotra yurak jarrohligi va umumiy arterial CABG bo'yicha boy tajriba olib keladi",
      "U ko'plab muvaffaqiyatli protseduralar merosiga ega"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "Rais o'rinbosari - Birgalikda almashtirish",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Tizza va sonni birlamchi, murakkab va revizion almashtirish",
      "umumiy travma jarrohligidan murakkab revizion artroplastikaga",
      "tizza va son bo'g'imlarini rekonstruksiya qilish operatsiyalari"
    ],
    "training": [
      "Hozirda BLK-Max Super ixtisoslashtirilgan kasalxonasida Suyak, bo'g'imlarni almashtirish, Ortopediya umurtqa pog'onasi va sport tibbiyoti institutida bo'g'inlarni almashtirish markazi raisi o'rinbosari bo'lib ishlaydi, Nyu-DeliDePuy (Jonson va Jonson) artroplastika bo'yicha doktor P.S.Maini, ser Ganga bilan birga. Ram kasalxonasi, Yangi Dehli",
      "Gollandiyada umumiy bo'g'inlarni almashtirish (ta'sirli suyaklarni payvandlash) bo'yicha oldingi kursda qatnashgan",
      "Flinders universitetida Liverpul kasalxonasida professor Jagon Krishnan va Sidneydagi Feyrfild geriatrik kasalxonasida (prof Jaykar Deyv qo'l ostida) Adelaidadagi qo'shma almashtirish va artroskopiya bo'yicha stipendiya"
    ],
    "education": "MBBS, MS (ortopediya)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehli, Suyak, bo'g'imlarni almashtirish, Ortopediya umurtqa pog'onasi va sport tibbiyoti institutida bo'g'imlarni almashtirish markazi raisi o'rinbosari sifatida ishlamoqda",
      "Bo'g'imlarni almashtirish boshlig'i - Hindiston orqa miya jarohatlari kasalxonasi, Vasant Kunj, Nyu-Dehli"
    ],
    "description": [
      "Doktor Bhushan Nariaini ortopediyada 20 yillik tibbiy tajribaga ega",
      "U umumiy travmadan tortib murakkab revizion artroplastikagacha bo'lgan almashtirish operatsiyalarini muvaffaqiyatli amalga oshirdi"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "Bosh direktor - Nevrologiya",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "MBBS, MD (ichki kasalliklar), DM (nevrologiya)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital Nevrologiya bo'limi bosh direktori, Nyu-Dehli",
      "Rais (Nevrologiya bo'limi) - Jaipur Golden kasalxonasi, Nyu-Dehli",
      "Tashrif buyuradigan nevrolog-maslahatchi - Rajiv Gandi saraton instituti va tadqiqot markazi"
    ],
    "description": [
      "Doktor Rajiv Anand - nevrologiya sohasidagi yetakchi nom",
      "U ko'plab bemorlarni muvaffaqiyatli davolagan",
      "Doktor Anand o'zining ko'p qirrali va bemorga yo'naltirilgan yondashuvi bilan tanilgan"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "Bosh direktor - kardiologiya",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Murakkab interventsion kardiologiya",
      "Periferik qon tomir muolajalari"
    ],
    "training": [
      "Puna, Qurolli Kuchlar Tibbiyot kolleji (AFMC) bitiruvchisi",
      "AFMC tibbiyot yo'nalishini tugatgandan so'ng, ilg'or kursda 1-o'rinni egallaganligi uchun KK Gupta oltin medalini qo'lga kiritdi",
      "PGI Chandigarhdan kardiologiya bo'yicha DM",
      "Bangalor va Nyu-Dehlidagi qurolli kuchlarning etakchi kasalxonalarida tajriba",
      "Rotablation, IVUS (Intratomir ultratovush) va CTO Intervention kabi ilg'or interventsion protseduralar uchun proktor",
      "Doimiy professor-o'qituvchilar milliy va etakchi yurak konferentsiyalarida",
      "Nufuzli xalqaro uchrashuvlarda taqdim etilgan ishlar",
      "Mamlakat bo'ylab shifokorlarni o'qitish uchun ECHO INDIA ostida Tele o'rganish modeli (Cardiology ECHO) bilan shug'ullanadi"
    ],
    "education": "MBBS, MD, DM, FSCAI, FACC",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehlida kardiologiya bo'limida bosh direktor bo'lib ishlamoqda",
      "Kardiyak Cath Lab Army Hospital (RR) mas'ul ofitseri",
      "Metro yurak-qon tomir instituti kardiologiya direktori, Nyu-Dehli",
      "Katta interventsion kardiolog, Maks yurak va qon tomir instituti Saket, Nyu-Dehli",
      "Hindiston Kardiologiya Jamiyati / Interventsion Kengash yillik konferentsiyasi",
      "Singapore Live (Osiyo Tinch okeani PCR)",
      "India Live 2010/2011",
      "SAPR (Osiyo interventsion yig'ilishi) Pune konferentsiyasi",
      "ISIIC Varshava"
    ],
    "description": [
      "Doktor Neeraj Bhalla - kardiologiya sohasidagi eng yaxshi nomlardan biri",
      "U ko'pchilikning hayotini o'zgartirgan",
      "Doktor Bhalla 10 000 dan ortiq koronar angioplastikani muvaffaqiyatli amalga oshirdi",
      "U ilg'or interventsion muolajalarda qo'llaniladigan turli xil tibbiy asboblardan foydalanishni yaxshi biladi"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "Bosh direktor va bosh - Orto umurtqa pog'onasi, MIS va robotli orqa miya jarrohligi",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "Disk churrasi / orqa miya stenozi uchun minimal invaziv umurtqa pog'onasi jarrohligi (endoskopik / mikroskopik kalit teshigi operatsiyalari)",
      "Robotik navigatsiya bilan boshqariladigan nozik umurtqa pog'onasi operatsiyalari",
      "Multimodal neyromonitoring yordamida orqa miya deformatsiyasini tuzatish operatsiyalari",
      "O'murtqa sinishlar uchun minimal invaziv yechim (Kifoplastika / kalit teshigini barqarorlashtirish)",
      "O'murtqa o'smalari / infektsiyalarini multidisipliner boshqarish",
      "O'murtqa og'riqni boshqarish (nerv bloklari / faset bloklari / radiochastota ablasyonu)"
    ],
    "training": [
      "Janob Sashin Axuja bilan umurtqa pog'onasi mutaxassisi, Uels universiteti kasalxonasi, Kardiff, Buyuk Britaniya",
      "Dr. Mun Vay Yue bilan MITLIF bo'yicha Klinik va Bioko'nikmalar bo'yicha trening, Singapur umumiy kasalxonasi, Singapur",
      "Bo'g'im yuzasi artroplastikasi bo'yicha mutaxassis doktor Tomas Zaybel, Knappschafts Krankenhaus, Puttlingen, Germaniya",
      "Doktor Ueyd Smit bilan AO travma stipendiyasi, Denver Health Kolorado, AQSh"
    ],
    "education": "MBBS, MS, M.Ch (Ortho)",
    "work": [
      "Hozirda Minimal invaziv va robotli umurtqa pog'onasi jarrohligi markazi, BLK-Max suyak, bo'g'imlarni almashtirish, umurtqa pog'onasi va sport tibbiyoti ortopediya institutida bosh direktor va bosh - Orto umurtqa pog'onasi jarrohligi bo'yicha ishlamoqda.",
      "Doktor Puneet Girdhar asrning minimal invaziv usullaridan foydalangan holda bo'yin va orqa miya kasalliklarini jarrohlik davolashga ixtisoslashgan. Shuningdek, u nerv ildizlarini blokirovka qilish, yuzga in'ektsiya va radiochastotani olib tashlash kabi jarrohlik bo'lmagan og'riq qoldiruvchi usullarni yaxshi biladi. ."
    ],
    "description": [
      "Doktor Puneet Girdhar - minimal invaziv umurtqa pog'onasi jarrohligi sohasidagi etakchi nomlardan biri",
      "U umurtqa pog'onasining ortopedik jarrohligi bo'yicha 18 yildan ortiq tajribaga ega",
      "Doktor Girdhar 10 000 dan ortiq muvaffaqiyatli umurtqa pog'onasi jarrohlik merosiga ega",
      "U ko'p qirrali va sabr-toqatli yondashuvi bilan tanilgan",
      "Doktor Girdhar Integrated Advanced Robotic Navigation Assisted Precision Orqa miya jarrohligining kashshoflaridan biri"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "Bosh direktor va HOD - Jarrohlik gastroenterologiyasi, ilg'or laparoskopik va bariatrik jarrohlik",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "Bariatrik jarrohlik bo'yicha ixtisoslashtirilgan ta'lim",
      "GI onkojarrohlik"
    ],
    "training": [
      "FRCS (Angliya)",
      "FACS (AQSh)"
    ],
    "education": "MBBS, DNB",
    "work": [
      "Hozirda Nyu-Dehli, BLK-Max Super ixtisoslashtirilgan kasalxonasida jarrohlik gastroenterologiya, ilg'or laparoskopik va bariatrik jarrohlik bo'limida bosh direktor va HOD bo'lib ishlaydi",
      "Bosh jarrohlik mutaxassisliklari - Artemis sog'liqni saqlash instituti, Gurgaondagi minimal kirish, Bariatrik va GI onkojarrohlik bo'limi",
      "Konsultant - Sir Ganga Ram kasalxonasining jarrohlik bo'limi, Nyu-Dehli"
    ],
    "description": [
      "Doktor Deep Goel - jarrohlik gastroenterologiya sohasidagi etakchi nom",
      "U bariatrik va minimal kirish jarrohlik bo'yicha ixtisoslashgan",
      "Doktor Goel o'z mutaxassisligiga chuqur ishtiyoq bilan qaraydi, bu uni yuksak cho'qqilarga olib chiqdi",
      "U murakkab GI operatsiyalari, shu jumladan oshqozon-ichak saratoni, qorin bo'shlig'i kasalliklari uchun ilg'or laparoskopik va robotik jarrohlik va bariatrik jarrohlik bo'yicha ixtisoslashgan"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "Bosh direktor va HOD - Neyrojarrohlik va Neyro Orqa miya",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "Murakkab umurtqa pog'onasi jarrohligi va asboblari",
      "Minimal invaziv umurtqa pog'onasi jarrohligi",
      "Endoskopik miya va orqa miya jarrohligi",
      "Mikroskopik va qon tomir jarrohligi",
      "Epilepsiya jarrohligi",
      "Funktsional neyroxirurgiya"
    ],
    "training": [
      "Prof. M.R Ghab (Germaniya) va Prof M. Hussain K.G.M.C. bilan endoskopik (miya va umurtqa pog'onasi) stipendiyasi. Omad",
      "Seul Sent-Meri kasalxonasidan, Janubiy Koreyadagi ilg'or orqa miya treningi",
      "Percutaneous Discectomy and Neucleoplasty training from Bangkok, Thailand",
      "Singapurdagi General Hospitaldan doktor Anil Kumar Kansal MAST (Minimal Access Orqa miya texnikasi) treningi",
      "Advanced Stereotactic & Functional Neyroxirurgiya bo'yicha trening, Freiburg, Germaniya",
      "MIS (Minimal invaziv o'murtqa jarrohlik) bo'yicha trening, Filadelfiya, AQSh"
    ],
    "education": "MBBS, M.S (umumiy jarrohlik) va M.Ch (neyroxirurgiya)",
    "work": [
      "Hozirda Nyu-Dehli, BLK-Max Super ixtisoslashtirilgan kasalxonasida BLK-Max Neyrologiya markazida neyrojarrohlik va neyro umurtqa pog'onasi bosh direktori va HOD - Neyroxirurgiya va Neyro Orqa miya bo'limida ishlamoqda",
      "Direktor va HOD Neyroxirurgiya va umurtqa pog'onasi jarrohligi - Fortis kasalxonasi, Shalimar Bagh",
      "HOD - Maks kasalxonasi, Pitampura",
      "HOD & Sr. Consultant - Maharaja Agrasen kasalxonasi, Dehli",
      "Maslahatchi - VIMHANS kasalxonasi, Dehli",
      "Yordamchi maslahatchi - Indraprastha Apollon kasalxonasi, Nyu-Dehli"
    ],
    "description": [
      "Doktor Anil Kumar Kansal - nevrologiya sohasidagi taniqli ismlardan biri",
      "U ko'pchilikning hayotini o'zgartirgan",
      "Doktor Kansal bir qator kasalliklar va kasalliklarni osondan murakkabgacha davolaydi"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "Bosh direktor va HOD - Plastik va Kosmetik Jarrohlik",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": [
      "Kosmetik jarrohlik",
      "Mikrovaskulyar jarrohlik"
    ],
    "training": [
      "Stipendiya - Xalqaro jarrohlar kolleji Chikago AQSh (plastik jarrohlik)"
    ],
    "education": "MBBS, MS (umumiy jarrohlik), MCh. (Plastik jarrohlik)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehlidagi BLK-Max Plastik va Kosmetik Jarrohlik Markazida Bosh Direktor va HOD sifatida ishlamoqda",
      "Sr. Maslahatchi - Indraprastha Apollon kasalxonasi, Nyu-Dehli",
      "Maslahatchi - Majeedia kasalxonasi, Nyu-Dehli",
      "Yordamchi maslahatchi - Muqaddas Oila kasalxonasi, Nyu-Dehli"
    ],
    "description": [
      "Doktor Lokesh Kumar - plastik va kosmetik jarrohlik sohasidagi etakchi nom",
      "U ko'plab bemorlarni muvaffaqiyatli davolagan",
      "Doktor Kumar o'zining ko'p qirrali va bemorga yo'naltirilgan yondashuvi uchun keng tan olingan"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "Bosh direktor - Nevrologiya",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [
      ""
    ],
    "training": [
      "FAAN",
      "FANA",
      "FAMS",
      "FRCP",
      "FICP",
      "FIAN",
      "FIACM"
    ],
    "education": "MBBS, MD (tibbiyot), DNB (tibbiyot), DM (nevrologiya),",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehli Nevrologiya bo'limida bosh direktor bo'lib ishlamoqda",
      "Direktor - Janakpuri super maxsus kasalxonasi, Nyu-Dehli",
      "Professor va HOD, nevrologiya bo'limi - Janakpuri super ixtisoslashtirilgan kasalxonasi, Nyu-Dehli",
      "Nevrologiya kafedrasi direktori professori - G.B. Pant kasalxonasi, Nyu-Dehli",
      "Nevrologiya kafedrasi professori - G.B. Pant kasalxonasi, Nyu-Dehli",
      "Nevrologiya kafedrasi dotsenti - G.B. Pant kasalxonasi, Nyu-Dehli"
    ],
    "description": [
      "Doktor (prof.) Man Mohan Mehndiratta Hindistondagi eng malakali va taniqli nevrologlardan biri",
      "U 38 yildan ortiq boy tajribaga ega",
      "Doktor Mehndiratta turli nufuzli kollej va shifoxonalar bilan hamkorlik qilgan"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "Bosh direktor va HOD - Nefrologiya va buyrak transplantatsiyasi",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [
      ""
    ],
    "training": [
      "FISPD",
      "F.I.S.N. (AQSh)"
    ],
    "education": "M.B.B.S., M.D. (Ind Med.), D.M. (Nefrologiya)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehli Nefrologiya bo'limida bosh direktor va HOD sifatida ishlaydi",
      "Gurgaon, Artemis sog'liqni saqlash institutida nefrologiya va transplantatsiya xizmatlari bo'yicha direktor va boshliq bo'lib ishlagan",
      "Shimoliy temir yo'l markaziy kasalxonasida nefrolog bo'lib ishlagan, Nyu-Dehli",
      "AIIMS nefrologiya bo'limida janob rezident, Nyu-Dehli"
    ],
    "description": [
      "Doktor Sunil Prakash - nefrologiya sohasidagi taniqli ism",
      "U o'tkirdan murakkabgacha bo'lgan nefrologik kasalliklarni muvaffaqiyatli davolagani uchun mukofotlangan",
      "Doktor Prakash CAPD (uzluksiz ambulator peritoneal dializ) va boshqa terapiyaning ilg'or usullariga ixtisoslashgan"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "Bosh direktor va HOD - KBB va koxlear implant",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "Barcha turdagi bosh va bo'yin jarrohligi",
      "Fono yoki ovozli jarrohlik",
      "Bosh suyagi jarrohligi",
      "CO2 lazerli jarrohlik",
      "Horlash va uyqu buzilishi uchun jarrohlik",
      "Endoskopik jarrohlik, shu jumladan endoskopik bosh suyagi jarrohligi"
    ],
    "training": [
      "Tata Memorial kasalxonasida bosh va bo'yin onkojarrohligi, Mumbay",
      "Memorial Sloan-Kettering saraton markazi, Nyu-York, AQSh",
      "Gettingen universitetida CO2 lazer jarrohligi, Germaniya",
      "Frayburg universiteti foniatri, Germaniya UICC",
      "Pittsburg universiteti kasalxonasida Boshsuyagi jarrohligi, AQSh UICC",
      "Niderlandiya saraton institutida bosh va bo'yin jarrohligi, Amst"
    ],
    "education": "MBBS, MS (ENT)",
    "work": [
      "Hozirda BLK-Max Super Speciality Hospital, Nyu-Dehlida KBB va koxlear implantatsiya bo'limida bosh direktor va HOD sifatida ishlaydi",
      "Hindiston Qurolli Kuchlarida 30 yillik tajriba",
      "Qurolli Kuchlar tibbiyot kolleji dotsenti",
      "Armiya tibbiyot fanlari kolleji professori, Dehli",
      "Armiya gospitalining professori va boshlig'i (tadqiqot va yo'llanma), Dehli"
    ],
    "description": [
      "Doktor W.V.B.S. Ramalingam Hindistonda LOR va koxlear implantlarni davolash sohasida yetakchi nom",
      "U o'zining ko'p qirrali va sabr-toqatli yondashuvi uchun keng e'tirof etilgan"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "Katta direktor - Plastik va kosmetik jarrohlik",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "Kosmetik jarrohlik",
      "Umumiy plastik jarrohlik",
      "Mikrojarrohlik",
      "Qo'l jarrohligi"
    ],
    "training": [
      "Mikrojarrohlik bo'yicha stipendiya",
      "Kosmetik jarrohlik"
    ],
    "education": "MBBS, MS (umumiy jarrohlik), M Ch (plastik jarrohlik)",
    "work": [
      "Hozirda Nyu-Dehli shahridagi BLK-Max Super ixtisoslashtirilgan kasalxonasida BLK-Max Plastik, rekonstruktiv, estetik, kuyishlar va yuz-ko'z jarrohligi bo'limida katta direktor bo'lib ishlamoqda",
      "Plastik va kosmetik jarrohlikda 33 yil"
    ],
    "description": [
      "Doktor (general-mayor) Avtar Singx Bath plastik va kosmetik jarrohlik sohasidagi yetakchi nom",
      "U Hindiston va xorijdagi bemorlarning keng spektrini muvaffaqiyatli davoladi",
      "Doktor Bath o'zining ko'p qirrali va bemorga yo'naltirilgan yondashuvi uchun keng tan olingan",
      "U ilgari Dehli Cantt armiyasi gospitalida (R&R) professor va plastik jarrohlik bo'limi boshlig'i edi",
      "Doktor Bath Hindiston plastik jarrohlar uyushmasi (Dehli) kotibi va prezidenti lavozimlarida ishlagan",
      "U o'ttiz yildan ortiq pedagogik tajribaga ega",
      "Doktor Bath milliy va xalqaro jurnallarda o'ttizdan ortiq nashrlar muallifi"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "Katta direktor - Interventsion kardiologiya",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Murakkab koronar aralashuvlar",
      "Tuzilishli yurak kasalligi",
      "Qurilma terapiyasi",
      "Profilaktik kardiologiya",
      "Invaziv bo'lmagan kardiologiya"
    ],
    "training": [
      ""
    ],
    "education": "MBBS, MD (tibbiyot), DM (kardiologiya)",
    "work": [
      "Hozirda BLK-Max yurak markazi, BLK-Max Super Specialty Hospital, Nyu-Dehlida katta direktor sifatida ishlamoqda",
      "Sr. Maslahatchi - Interventional Kardiologiya, Moolchand Medicity Hospital, Nyu-Dehli",
      "Sr. Maslahatchi - interventsion kardiologiya, Dehli yurak va o'pka instituti, Nyu-Dehli",
      "HOD va direktor - interventsion kardiologiya, Mata Chanan Devi kasalxonasi, Janakpuri, Yangi Dehli",
      "Sr. Maslahatchi - Interventsion Kardiologiya, Saroj Super ixtisoslashtirilgan kasalxonasi, Nyu-Dehli",
      "Yangi Dehli G.B. Pant kasalxonasining katta ilmiy xodimi",
      "HOD - Maharaja Agarsen kasalxonasi Dwarka, Dehli"
    ],
    "description": [
      "Doktor Saket Bhardwaj - kardiologiya sohasidagi etakchi nom",
      "U ko'plab bemorlarni muvaffaqiyatli davolagan",
      "Doktor Bhardwaj ko'p qirrali va bemorga asoslangan yondashuvi bilan tanilgan"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "Katta direktor va mudir - Akusherlik va ginekologiya va laparoskopik jarrohlik bo'limi 1 - Akusherlik va ginekologiya",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "Ilg'or robot va laparoskopik jarrohlik",
      "Ginekologik onkologiya",
      "Bepushtlikni davolash",
      "Tos a'zolari prolapsasini tuzatish",
      "Endometriozni davolash",
      "Histeroskopik muolajalar"
    ],
    "training": [
      "Garvard Medical, Boston, AQShda laparoskopik robotli jarrohlik",
      "FOGSI tomonidan tan olingan BLK-Max o'quv markazida ilg'or laparoskopik va histeroskopik jarrohlik"
    ],
    "education": "MBBS (1980), MD / MS (1984), DGO, Bombaydan FCPS",
    "work": [
      "Hozirda BLK-Max Super ixtisoslashtirilgan kasalxonasida 1-akusherlik va ginekologiya va laparoskopik jarrohlik bo'limining katta direktori va boshlig'i, Nyu-Dehli",
      "Doktor Dinesh Kansal Shri Balaji Action tibbiyot institutida bo'lim boshlig'i, Batra kasalxonasi va Tibbiy tadqiqot markazi, Kalra kasalxonasi va Dehlidagi Bhatia Global kasalxonasida minimal invaziv jarroh bo'lgan. Shuningdek, Bombaydagi Cama & Albless kasalxonasi va J.J. kasalxonasida ishlagan. "
    ],
    "description": [
      "Doktor Dinesh Kansal Hindistonda ginekologiya va akusherlikni davolash sohasidagi yetakchi nom",
      "U laparoskopik jarroh",
      "Doktor Kansal o'zining ko'p qirrali va bemorga yo'naltirilgan yondashuvi uchun keng e'tirof etilgan"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "Katta direktor - Tibbiy onkologiya",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Onkologiyada immunoterapiya",
      "Saratonda maqsadli terapiya",
      "Qattiq o'smalarda kimyoterapiya (ko'krak, o'pka, GI, GU, bosh va bo'yin, sarkoma)",
      "Murakkab holatlar va untensiv protokollar"
    ],
    "training": [
      "ESMO Immuno Onkologiya Perceptorship, Jeneva",
      "ESMO neyroendokrin o'simtalarni profilaktikasi, Singapur",
      "MD Anderson saraton markazidan immuno-onkologiya bo'yicha trening, Xyuston, AQSh",
      "Yevropa sertifikatlangan tibbiy onkolog, ESMO, Jeneva"
    ],
    "education": "DNB (Tibbiy onkologiya) - Rajiv Gandi saraton instituti va tadqiqot markazi (RGCI & RC), Nyu-Dehli, MD (tibbiyot) - Maulana Azad tibbiyot kolleji, Nyu-Dehli, MBBS - Maulana Azad tibbiyot kolleji, Nyu-Dehli",
    "work": [
      "Hozirda Nyu-Dehli, BLK-Max Super Specialty Hospitalda tibbiy onkologiya bo'yicha katta direktor lavozimida ishlamoqda",
      "Bosh maslahatchi va bosh - tibbiy onkologiya, Max Multi ixtisoslashtirilgan markazi, Noida",
      "Maslahatchi va bo'lim boshlig'i (tibbiy onkologiya) - Rajiv Gandi saraton instituti, Nyu-Dehli",
      "Bosh muharrir - Klinik Onkologiya, Onkologiya darsligi, Tematik nashr, Germaniya",
      "Boshqaruvchi muharrir - Asian Journal of Oncology",
      "Maslahatchi - Rajiv Gandi saraton instituti va tadqiqot markazi (RGCI & RC), Nyu-Dehli",
      "Magistraturadan keyingi o'qitish milliy fakulteti - Doktor Bhatiya instituti MD/MS",
      "Tibbiy direktor - Mansaram kasalxonasi"
    ],
    "description": [
      "Doktor Sajjan Rajpurohit 20 yildan ortiq tajribaga ega taniqli va hurmatli tibbiy onkolog",
      "U tibbiy onkologiya bo'yicha DNBni Rajiv Gandi saraton instituti va tadqiqot markazidan (RGCI & RC), Nyu-Dehlida tugatgan",
      "U MD Anderson saraton markazida immuno-onkologiya bo'yicha ta'lim oldi, Xyuston, AQSh",
      "Doktor Sajjan immunoterapiyada kashshof bo'lib, 15 000 dan ortiq immunoterapiya tsikllarini o'tkazgan",
      "Uning tajribasi murakkab saraton holatlarini tibbiy boshqarish va aniq onkologiyada",
      "U turli tibbiy konferentsiyalarda taniqli ma'ruzachi bo'lgan",
      "Doktor Sajjan milliy va xalqaro nashrlarda turli maqolalar muallifi"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "Katta direktor va maslahatchi - Umumiy va minimal kirish jarrohlik",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "Churra (barcha turdagi) va o't pufagi uchun laparoskopik jarrohlik",
      "Anorektal kasalliklar, shu jumladan qoziqlar va oqmalar",
      "Ilg'or laparoskopik va bariatrik jarrohlik"
    ],
    "training": [
      "Kushieri laparoskopik jarrohlik bo'yicha kirish sessiyasi, ilg'or endoskopik jarrohlik ko'nikmalari kursi va Ninewells kasalxonasida va Dandi (Buyuk Britaniya) tibbiyot maktabida laparoskopik kolorektal jarrohlik ko'nikmalari kursi",
      "Tulan universiteti, Nyu-Orlean, AQSh tibbiyot fakultetida laparoskopik jarrohlik va urologiya bo'yicha trening",
      "Oshqozon-ichak jarrohligi va yuqori oshqozon-ichak traktining laparoskopik jarrohligi bo'yicha ilg'or trening, Los-Anjeles, AQSh, Janubiy Kaliforniya universiteti Tibbiyot fakulteti umumiy jarrohlik bo'limi boshlig'i, professor Jeffri X. Peters bilan.",
      "Los-Anjeles (AQSh) Janubiy Kaliforniya universitetida ilg'or laparoskopik jarrohlik bo'yicha kurs, Los-Anjeles, AQSh, Janubiy Kaliforniya universiteti, birlamchi va minimal invaziv jarrohlik bo'limi bosh bo'limi professori Namir Katkxuda bilan."
    ],
    "education": "MBBS, MS, FICS, FMAS & FIAGES",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehlida umumiy va minimal kirish jarrohlik bo'yicha katta direktor va maslahatchi sifatida ishlamoqda",
      "Professor Jarrohlik va Jarrohlik bo'limi boshlig'i, PGIMER, Doktor Ram Manohar Lohia kasalxonasi, Nyu-Dehli lavozimidan ixtiyoriy nafaqaga chiqdi",
      "Hindiston Bosh vazirining sobiq jarroh maslahatchisi.",
      "PGIMER, Dr RML kasalxonasida, Nyu-Dehlida uch o'n yillik jarrohlik tajribasi. Jarroh, sr.jarroh, maslahatchi jarroh, dotsent va jarrohlik bo'yicha professor sifatida.",
      "Ilg'or laparoskopik jarrohlik va Bariatrik jarrohlik bo'yicha 15 yillik tajriba.",
      "Dehli universiteti va PGIMERdagi G.G.S. Indraprastha universiteti aspirantlari (MS Jarrohlik) talabalariga 24 yillik dars berish tajribasi, Dr RM L kasalxonasi Nyu-Dehli.",
      "PGIMER, Dr RML kasalxonasi, Nyu-Dehlida sakkizta tadqiqot loyihasini amalga oshirdi.",
      "Hindiston bo'ylab tibbiyot kollejlarida M.B.B.S. & M.S (jarrohlik) imtihonchisi.",
      "Dehlining turli yirik kasalxonalarida jarrohlik bo'yicha DNB kurslarini baholovchi.",
      "So'nggi 12 yil davomida butun mamlakat bo'ylab laparoskopik jarrohlarni tayyorlash va o'qitishda ishtirok etgan."
    ],
    "description": [
      "Doktor (prof.) K. N. Srivastava - umumiy va minimal kirish operatsiyalari sohasidagi etakchi nom",
      "U ko'plab bemorlarni muvaffaqiyatli davolagan",
      "Doktor Srivastava ko'p qirrali va bemorga yo'naltirilgan yondashuvi bilan tanilgan"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "Direktor - Urologiya, Andrologiya va Buyrak transplantatsiyasi",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Buyrak transplantatsiyasi (robotli qabul qiluvchi jarrohlik)",
      "Buyrak, siydik pufagi va prostata saratoni uchun robotli jarrohlik",
      "Robotik radikal prostatektomiya",
      "Robotik radikal sistektomiya",
      "Robotik qisman nefrektomiya",
      "Prostata, buyrak va siydik pufagi uchun endoskopik LAZER operatsiyalari",
      "Holmiy lazer prostatektomiyasi (HOLEP)",
      "Supin PCNL jarrohligi",
      "Bolalar urologiyasi (gipospadias jarrohligi)"
    ],
    "training": [
      "MNAMS"
    ],
    "education": "MBBS, MS (umumiy jarrohlik), DNB (urologiya)",
    "work": [
      "Hozirda BLK-Max Super Specialty Hospital, Nyu-Dehlida urologiya, andrologiya va buyrak transplantatsiyasi direktori lavozimida ishlamoqda",
      "Direktor - Naryana Superspeciality Gurgaon kasalxonasi va Dharmshila saraton kasalxonasida urologiya, buyrak transplantatsiyasi va robotli jarrohlik, Dehli",
      "Manipal kasalxonasida maslahatchi va bo'lim boshlig'i - urologiya, robotli jarrohlik va buyrak transplantatsiyasi, Dvarka",
      "Katta maslahatchi - Fortis Memorial & Research Institute, Gurgaon, urologiya va robotojarrohlik",
      "Jigar va o't yo'llari fanlari institutida urolog va buyrak transplantatsiyasi bo'yicha jarroh, Nyu-Dehli",
      "Registrator - Sher-I-Kashmir tibbiyot fanlari institutida urologiya, Srinagar",
      "Ro'yxatga oluvchi - Xristian tibbiyot kolleji va kasalxonasida urologiya, Ludhiana"
    ],
    "description": [
      "Doktor Shafiq Ahmad 18 yildan ortiq tajribaga ega taniqli urolog, uro-onkolog va robotli buyrak transplantatsiyasi bo'yicha jarroh",
      "U hozirgacha 15 000 dan ortiq urologik muolajalarni amalga oshirgan",
      "Doktor Ahmadning eng yuqori darajasi robotli buyrak transplantatsiyasi",
      "U Hindistonning eng yaxshi shifoxonalari bilan bog'langan va Dehli-NCRdagi eng yaxshi shifoxonalarda buyrak transplantatsiyasi dasturlarini, shu jumladan robotli buyrak transplantatsiyasini yaratishda muhim rol o'ynagan",
      "Doktor Axmed AQShda tasdiqlangan robot uro-onkolog va kattalar va bolalar bemorlari uchun robot-genitouriya jarrohi",
      "U robotli buyrak transplantatsiyasini faol amalga oshirayotgan dunyodagi kam sonli jarrohlardan biri",
      "Doktor Ahmad milliy va xalqaro tibbiyot jurnallarida bir nechta maqolalar va urologik kasalliklar bo'yicha ko'plab kitob bo'limlari muallifi",
      "U turli tibbiy konferentsiyalarda taniqli ma'ruzachi bo'lgan",
      "Doktor Ahmad Hindistondagi talabalar uchun urologiya bo'yicha o'quv dasturlari bo'yicha o'qituvchi",
      "Etakchi urolog, robot va buyrak transplantatsiyasi bo'yicha jarroh sifatida u mamlakatdagi yosh jarrohlarga maslahat berishda muhim rol o'ynadi"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "Direktor - Ko'krak qafasi va robotli torakal jarrohlik",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Robotik torakal jarrohlik",
      "O'pka transplantatsiyasi"
    ],
    "training": [
      "O'pka transplantatsiyasi bo'yicha trening (Vena, Avstriya)",
      "Ko'krak qafasi jarrohligi va torakal onkojarrohlik bo'yicha stipendiya, NUH (Singapur)"
    ],
    "education": "MBBS, DNB (umumiy jarrohlik)",
    "work": [
      "BLK-Max Super ixtisoslashtirilgan kasalxonasining torakal jarrohlik bo'yicha direktori, Nyu-Dehli",
      "Maks Super ixtisoslashtirilgan kasalxonasining torakal jarrohlik bo'yicha direktori, Vaishali, Nyu-Dehli",
      "Direktor - Ko'krak jarrohligi va robotli ko'krak jarrohligi, Max Super ixtisoslashtirilgan shifoxonasi, Patparganj, Nyu-Dehli",
      "Sir Ganga Ram kasalxonasida katta maslahatchi, Nyu-Dehli",
      "22 yildan ortiq tajriba",
      "2000 dan ortiq og'ir ko'krak operatsiyalarini o'tkazgan",
      "Milliy va xalqaro nashrlar uchun bir qancha maqolalar muallifi",
      "Ko'p konferentsiyalarda taniqli ma'ruzachi",
      "Turli tadqiqot dasturlarida faol ishtirok etish"
    ],
    "description": [
      "Hindistonda ko'krak qafasi jarrohligi haqida gap ketganda, doktor Pramoj Jindal etakchi nomdir.",
      "U o'zining ko'p qirrali va sabr-toqatli yondashuvi uchun keng e'tirof etilgan."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "NEYROXIRROG'İYA RAISI",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Minimal invaziv miya va orqa miya jarrohligi",
      "Bosh suyagi jarrohligi",
      "Neyrovaskulyar jarrohlik",
      "Qo'shimcha kranial-intrakranial aylanma jarrohligi",
      "Bolalar neyroxirurgiyasi",
      "Epilepsiya jarrohligi"
    ],
    "training": [
      "Neyroxirurgiya bo'yicha stipendiya (Buyuk Britaniya)"
    ],
    "education": "MS (Umumiy jarrohlik), MCh (neyroxirurgiya), Neyroxirurgiya bo'yicha stipendiya (Buyuk Britaniya)",
    "work": [
      "Hozirda Fortis kasalxonasida bosh miya va orqa miya jarrohligi direktori va rahbari, Gurgaon, Hindiston",
      "Maks kasalxonasining neyroxirurgiya bo'limi direktori, Nyu-Dehli, Hindiston",
      "Sir Ganga Ram kasalxonasining neyroxirurgiya bo'limi raisi, Nyu-Dehli, Hindiston",
      "AIIMS o'qituvchilari, Nyu-Dehli",
      "Sir Ganga Ram kasalxonasining o'qituvchilari, Nyu-Dehli",
      "Guvahati tibbiyot kolleji neyroxirurgiya professori"
    ],
    "description": [
      "Doktor Rana Patir Hindistonning taniqli neyroxirurgidir, ilg'or neyroxirurgiya sohasida 23 yildan ortiq tajribaga ega.",
      "Doktor Patir 10 000 dan ortiq nevrologik jarayonlarni amalga oshirdi.",
      "U Hindistondagi eng yaxshi va tajribali neyroxirurglardan biri bo'lib, miya va orqa miya operatsiyalari bo'yicha tajribasi bilan tanilgan.",
      "Doktor Patir Hindistondagi eng murakkab miya o'smalarini muvaffaqiyatli operatsiya qildi.",
      "U murakkab miya shishi operatsiyalariga alohida qiziqish bildiradi va turli xil miya operatsiyalarida yuqori muvaffaqiyatga erishadi.",
      "Doktor Patir Hindistonning Gurgaon shahridagi Fortis kasalxonasining eng yaxshi neyroxirurglaridan biri hisoblanadi"
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "IJROCHI DIREKTOR & HOD NEYRO JARURİYASI",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "MBBS, MS (Umumiy jarrohlik), MCh (neyroxirurgiya), Sundt Fellowship (AQSh)",
    "speciality": [
      "Minimal invaziv va tasvirga asoslangan neyroxirurgiya",
      "Intrakranial o'smalar jarrohligi, shu jumladan bosh suyagi o'smalari",
      "Funktsional neyroxirurgiya",
      "O'murtqa jarrohlik",
      "Brakiyal pleksus va periferik nervlar jarrohligi"
    ],
    "description": [
      "Doktor Sandeep Vaishya Hindistonda 22 yildan ortiq tajribaga ega taniqli neyroxirurgdir.",
      "U Hindistondagi eng yaxshi muassasalar va shifoxonalar bilan ishlagan.",
      "Doktor Vaishya AQShning Mayo klinikasidagi Sundt stipendiyasi sovrindori.",
      "U AIIMSda neyroxirurgiya bo'limida professor bo'lib ishlagan.",
      "Doktor Vaishya minimal invaziv va tasvirga asoslangan neyroxirurgiya, bosh suyagi o'smalari, funktsional neyroxirurgiya o'murtqa ,jarrohligi, brakiyal pleksus va periferik nervlar jarrohligi, jumladan, intrakranial o'smalar jarrohligi bo'yicha ixtisoslashgan."
    ],
    "training": [
      "AIIMS neyroxirurgiya kafedrasi fakulteti"
    ],
    "work": [
      "Gerbert Krause medali sovrindori",
      "Mayo klinikasidagi Sundt stipendiyasi sovrindori, AQSh",
      "AIIMS neyroxirurgiya kafedrasi fakulteti",
      "Dunyodagi brakiyal pleksus jarohatlari bo'yicha eng yaxshi jarroh",
      "Gamma pichoq jarrohlik bo'yicha Janubiy Osiyodagi yetakchi jarroh"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr Vivek Vij",
    "post": "rais – jigar transplantatsiyasi va gepatobiliar fanlar",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MS, MRCS (Tahr.), DNB",
    "speciality": [
      "Jigar transplantatsiyasi",
      "Gepato-biliar oshqozon osti bezi jarrohligi",
      "Kengaytirilgan yuqori va quyi GI jarrohligi",
      "Kattalar va bolalar jigar transplantatsiyasi",
      "Jigarning murakkab jarrohligi",
      "Ilg'or pankreato-biliar operatsiyalar",
      "Ilg'or laparoskopik va robotli jarrohlik",
      "Asosiy ilmiy tadqiqotlar va regenerativ tibbiyot"
    ],
    "description": [
      "Doktor Vivek Vij, jigar transplantatsiyasi bo'yicha kashshof jarroh bo'lib, mamlakatda yaratilganidan beri 100% donor xavfsizligi profiliga erishish uchun tirik donor jarrohligini ishlab chiqish va xavfsizlik protokollarini standartlashtirish bilan ta'minlangan.",
      "U 'Jigar transplantatsiyasi' jurnalida laparoskopik donor gepatektomiya seriyasini nashr etgan Hindiston yarimorolidagi birinchi jarrohdir.",
      "U Fortis kasalxonalar guruhida Jigar transplantatsiyasi va gepatobiliar fanlar asoschisi bo'lib, dastlab Noida markazida, keyin esa Mohali shahrida juda muvaffaqiyatli jigar transplantatsiyasi dasturini boshlagan.",
      "Doktor Vij va uning jamoasi 2500 dan ortiq jigar transplantatsiyasini amalga oshirish bo'yicha to'plangan tajribaga ega bo'lib, ularning aksariyatini Noida, Fortis kasalxonasida rekord darajadagi 95% bemor va 100% donor muvaffaqiyat darajasi bilan amalga oshirgan.",
      "Doktor Vij butun dunyo bo'ylab tirik donor jigar transplantatsiyasi (LDLT)da o't yo'llarining eng past asoratlari (<4%) ko'rsatkichini qayd etadi."
    ],
    "training": [
      "Roche Preceptorship, Alabama Universiteti, Birmingem, AQSh",
      "Xalqaro jigar transplantatsiyasi jamiyati (ILTS), Chikago"
    ],
    "work": [
      "Fortis kasalxonalar guruhida jigar transplantatsiyasi va gepatobiliar fanlar asoschisi",
      "Tirik donor jarrohligi va standartlashtirilgan xavfsizlik protokollari ishlab chiqilgan",
      "2500 dan ortiq jigar transplantatsiyasi 95% bemor muvaffaqiyat darajasi va 100% donor muvaffaqiyat darajasi bilan amalga oshirildi",
      "Indraprastha Apollon kasalxonalaridagi oldingi tajriba",
      "Sir Ganga Ram kasalxonasidagi oldingi tajriba",
      "Fortis kasalxonasida oldingi tajriba, Mohali",
      "Rajendra kasalxonasi va tibbiyot kollejidagi oldingi tajriba, Patiala",
      "B.J.M.C, Punedagi oldingi tajriba"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Praveen Gupta",
    "post": "ASOSIY DIREKTOR VA BOSH NEVROLOGIYA",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "MBBS, MD (tibbiyot), dm (nevrologiya)",
    "speciality": [
      "Nevrologiya",
      "Insult aralashuvi",
      "Insult reabilitatsiyasi",
      "Botoks",
      "Miya falaj",
      "Ko'p skleroz uchun ilg'or ikkinchi darajali boshqaruv",
      "Epileptik jarrohlik",
      "PD bemorlar uchun DBS jarrohlik"
    ],
    "description": [
      "Doktor Praveen Gupta Nevrologiya bo'yicha 18 yillik faoliyati davomida Paras va Artemisdagi ikkita yirik korporativ shifoxonada ikkita bo'limni tashkil etdi, eng ko'p sonli OPD (kuniga 100 bemor) va IPD (kuniga 50 bemor) ko'rdi",
      "U Gurgaonda birinchi insult markazini ishga tushirgan va mexanik tromboliz uchun Solitaireni birinchi bo'lib ishlatgan.",
      "U shuningdek, Gurgaonda DBS va Osiyoda epilepsiya uchun DBSni boshladi.",
      "Doktor Gupta milliy va xalqaro konferentsiyalarda tez-tez taklif qilinadigan ma'ruzachidir.",
      "Uning davolash va xizmatlariga barcha shakllarda eng ilg'or aralashuvlarni ta'minlaydigan to'liq nevrologiya markazi kiradi, shu jumladan insult aralashuvining barcha turlari, insultni reabilitatsiya qilish, botoks, miya yarim palsi, ko'p skleroz uchun ilg'or ikkinchi darajali boshqaruv, epileptik jarrohlik va PD uchun DBS jarrohligi. bemorlar."
    ],
    "training": [],
    "work": [
      "Ikkita yirik korporativ shifoxonada Nevrologiya bo'yicha ikkita bo'lim tashkil etildi: Paras va Artemis",
      "Eng ko'p sonli OPD (kuniga 100 bemor) va IPD (kuniga 50 bemor)",
      "Gurgaonda birinchi insult markazini ishga tushirdi",
      "Birinchi navbatda Mexanik tromboliz uchun Solitairedan foydalanish",
      "Gurgaonda DBS va Osiyoda epilepsiya uchun DBS boshlandi",
      "Milliy va xalqaro konferentsiyalarda tez-tez taklif qilinadigan ma'ruzachi"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "IJROCHI DIREKTOR UROLOGIYA",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "MBBS, MS (jarrohlik), M Ch (urologiya), DNB (urologiya)",
    "speciality": [
      "Urologiya",
      "Robotik jarrohlik",
      "Buyrak transplantatsiyasi jarrohligi"
    ],
    "description": [
      "Doktor Mandhani Hindistondagi SGPGIMS, Laknaudagi eng yaxshi davlat shifoxonasida ishlash bo'yicha noyob tajribaga ega bo'lib, u erda 100 dan ortiq rezidentlarga M.Ch. darajasini olishga yordam bergan.",
      "Keyin u NCRdagi eng yaxshi korporativ kasalxonalarda ishlagan.",
      "Uning klinik yordamining kuchi uning urologiyadagi turli muammolarni hal qilishda axloqiy va insoniy yondashuvidir.",
      "Uning mahorat to'plamlari tengsiz va urologiya sohasiga qo'shgan ulkan hissasi tufayli ilmiy fikrlashlari bilan qo'llab-quvvatlanadi.",
      "Uning robot jarrohlik bo'yicha tajribasi (550 dan ortiq holatlar) tengsizdir.",
      "U boshqalar tomonidan amalga oshirilgan operatsiyalarning og'ir natijalaridan kelib chiqadigan murakkab vaziyatlarni boshqarish bilan mashhur.",
      "Doktor Mandhani ko'plab modifikatsiyalari bilan buyrak ko'chirib o'tkazish jarrohligi (1000 dan ortiq buyrak ko'chirib o'tkazish) bo'yicha katta tajribaga ega bo'lib, uni sohaning yetakchi mutaxassisi sifatida tasdiqladi"
    ],
    "training": [
      "Robotik jarrohlik institutida Robotik jarrohlik bo'yicha stipendiya Brady urologiya markazi, Kornell universiteti Nyu-York, Nyu-York, NY. AQSh, NYP Weill tibbiyot kolleji",
      "100 dan ortiq rezidentlarni SGPGIMS, Laknauda M.Ch. darajalariga ega bo'lishga o'rgatdi"
    ],
    "work": [
      "SGPGIMS, Laknowda ishlagan va rezidentlarni o'qitishga yordam bergan",
      "NCRdagi etakchi korporativ kasalxonalarda ishlagan",
      "550 dan ortiq robot operatsiyalari amalga oshirildi",
      "1000 dan ortiq buyrak transplantatsiyasi amalga oshirildi"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "ASOSIY DIREKTOR & HOD- PEDIATRIKA",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "MBBS, MD (pediatriya)",
    "speciality": [
      "Bolalar pulmonologiyasi",
      "Bolalar allergiyasi",
      "Pediatrik va neonatal bronkoskopiya",
      "Bolalarda interventsion bronkoskopiya",
      "Bolalar intensiv terapiyasi"
    ],
    "description": [
      "Doktor Krishan Chug Osiyoning eng yaxshi pediatrlaridan biri va bolalar pulmonologiyasi va allergiyasi sohasida faol ishlagan birinchi hind pediatrlaridan biri",
      "U bolalar va neonatal bronkoskopiya bo'yicha katta tajribaga ega va Hindistondagi bolalarda interventsion bronkoskopiya bo'yicha kashshof hisoblanadi.",
      "Doktor Chug FMRIda bolalar bronkoskopiyasi bo'yicha yillik seminar o'tkazadi.",
      "U 1982 yilda Nyu-Dehlidagi Lady Harding tibbiyot kolleji, Kalavati Saran bolalar kasalxonasida mamlakatdagi birinchi bolalar intensiv terapiya bo'limini (PICU) boshlagan.",
      "Keyinchalik u Hindistondagi xususiy sektorda birinchi PICUni Nyu-Dehlidagi Sir Ganga Ram kasalxonasida tashkil qildi.",
      "Hozirda u FMRIda PICUga rahbarlik qiladi va Gurgaon va Dehli NCR mintaqasidagi eng yaxshi bolalar mutaxassislaridan biri hisoblanadi.",
      "Doktor Chug yosh pediatrlarni o'qitish va o'qitishga ishtiyoqi bor, ularning ko'pchiligi hozirda o'z shaharlari va shaharlarida PICUlarni muvaffaqiyatli boshqarmoqda",
      "Uning ifloslanish, deng va cho'chqa grippi kabi bolalar salomatligi muammolari haqidagi fikrlari ommaviy axborot vositalarida juda qiziq.",
      "O'zining ilmiy yutuqlari e'tirofi sifatida u Hindistonning yirik pediatriya jurnallarining tahririyat kengashiga taklif qilindi.",
      "U ilmiy nashrlar uchun ko'p yozadi va Pediatriya, Pediatrik ilg'or hayotni qo'llab-quvvatlash (PALS), Bolalar pulmonologiyasi va bolalarning jiddiy tibbiy yordami bo'yicha bir nechta seminarlar va kurslar direktori bo'lgan.",
      "U turli milliy va xalqaro konferentsiyalarda ma'ruza va nutq so'zlash uchun taklif qilingan.",
      "Hozirda u Hindiston Pediatriya kolleji dekani va Pediatriya jiddiy tibbiy yordam kolleji rektori.",
      "U bir nechta kitoblarni tahrir qilgan va boshqa ko'plab kitoblarga bo'limlar qo'shgan."
    ],
    "training": [
      "Mamlakatdagi birinchi Pediatriya intensiv terapiya bo'limi (PICU) Kalavati Saran bolalar kasalxonasida, Lady Harding tibbiyot kolleji, Nyu-Dehli",
      "Hindistonda xususiy sektorda birinchi PICUni Nyu-Dehlidagi Sir Ganga Ram kasalxonasida o'rnating",
      "FMRIda bolalar bronkoskopiyasi bo'yicha yillik seminar o'tkazadi"
    ],
    "work": [
      "FMRIda PICUga rahbarlik qiladi",
      "Mamlakatdagi birinchi PICUni Kalavati Saran bolalar kasalxonasida, Lady Harding tibbiyot kolleji, Nyu-Dehlida boshladi",
      "Hindistonda xususiy sektorda birinchi PICUni Nyu-Dehlidagi Sir Ganga Ram kasalxonasida o'rnating",
      "Gurgaon va Dehli NCR mintaqasidagi eng yaxshi bolalar mutaxassislaridan biri",
      "Hozirda o'z shaharlari va qishloqlarida PICUlarni boshqaradigan ko'plab pediatrlar tayyorlandi",
      "Milliy va xalqaro konferentsiyalarda ma'ruzalar va ma'ruzalar o'qish uchun taklif qilingan",
      "Hindiston pediatriya kolleji dekani",
      "Bolalar uchun jiddiy tibbiy yordam kolleji rektori"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "BOSH DIREKTOR VA BAŞ GEMATOLOGIYA",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MD (tibbiyot), DM (klinik gematologiya)",
    "speciality": [
      "Ildiz hujayra transplantatsiyasi",
      "Gematologiya",
      "Bolalar gematologiyasi"
    ],
    "description": [
      "Doktor Rahul Bhargava o'z sayohatini 2010 yilda Medantadagi ildiz hujayra transplantatsiyasida boshlagan va shu kungacha 1500 dan ortiq transplantatsiyani amalga oshirgan.",
      "U Hindiston bo'ylab 10 ta arzon markazlarni, shu jumladan Sarvodaya kasalxonasi, Batra kasalxonasi va Action Balaji kasalxonasini tashkil etganligi bilan ajralib turadi.",
      "Doktor Bhargava kamqonlik va talassemiyadan xoli Hindistonni ko'rish uchun arzon narxlardagi BMTni davolash uchun turli hukumat tashabbuslari bilan faol hamkorlik qiladi.",
      "Uning gematologiya, bolalar gematologiyasi va ildiz hujayra transplantatsiyasi bo'yicha birinchi integratsiyalashgan mukammallik markazini yaratish haqidagi tasavvuri Fortis Memorial tadqiqot institutida amalga oshirildi.",
      "2016 yilda u ko'p sklerozda ildiz hujayra transplantatsiyasini amalga oshirgan va ommalashtirgan birinchi hind shifokori bo'ldi.",
      "Doktor Bhargava Dehli va Gurgaondagi ildiz hujayra transplantatsiyasi bo'yicha eng yaxshi mutaxassislardan biri hisoblanadi.",
      "2018 yilda u jamoa gematologiyasiga bo'lgan qiziqishi tufayli Haryana va uning atrofidagi maktablarda 500 dan ortiq bolalarni skriningdan o'tkazdi.",
      "U 1000 dan ortiq CME dasturlarini tamomlagan va turli qon kasalliklari haqida xabardorlikni oshirishda faol ishtirok etmoqda, Dehli va Gurgaondagi eng yaxshi gematologlardan biri sifatida tan olingan."
    ],
    "training": [
      "O'z sayohatini 2010 yilda Medantadagi ildiz hujayra transplantatsiyasida boshlagan",
      "Hindiston bo'ylab 10 ta arzon markazlar tashkil etildi",
      "Vizyon Fortis Memorial tadqiqot institutida amalga oshirildi"
    ],
    "work": [
      "1500 dan ortiq ildiz hujayra transplantatsiyasi tugallandi",
      "Sarvodaya kasalxonasida, Batra kasalxonasida, Action Balaji kasalxonasida va boshqalarda arzon narxlardagi markazlar tashkil etilgan",
      "Arzon narxlardagi BMTni davolash bo'yicha hukumat tashabbuslari bilan hamkorlik qiladi",
      "Fortis Memorial tadqiqot institutida integratsiyalashgan mukammallik markazi haqidagi tasavvurni amalga oshirdi",
      "Hindistonda ko'p sklerozda ildiz hujayra transplantatsiyasining kashshofligi",
      "2018 yilda Haryana va uning atrofidagi maktablarda 500 dan ortiq bolalar tekshiruvdan o'tkazildi",
      "1000 dan ortiq CME dasturlari tugallandi"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr Vikas Dua",
    "post": "ASOSIY DIREKTOR & BOLALAR GEMATOLOGIYASI",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "MBBS, MD (pediatriya), FNB (bolalar gematologiyasi onkologiyasi)",
    "speciality": [
      "Bolalar gematologiyasi",
      "Gematologiya onkologiyasi",
      "Suyak iligi transplantatsiyasi",
      "Pediatrik haploidentsial transplantatsiya",
      "Bolalar bilan bog'liq bo'lmagan transplantatsiyalar"
    ],
    "description": [
      "Doktor Vikas Dua - taniqli bolalar gemato-onkologi va suyak iligi transplantatsiyasi bo'yicha mutaxassis.",
      "U va uning jamoasi 1000 dan ortiq transplantatsiyani amalga oshirib, bolalar gematologiyasi onkologiyasi va BMT bo'yicha eng yaxshi natijalarga erishdi.",
      "Doktor Dua ildiz hujayra transplantatsiyasi, xususan, bolalarga aloqasi bo'lmagan va haploidentsial transplantatsiya bo'yicha o'zining ajoyib natijalari bilan mashhur.",
      "U Hindistonda hech kim amalga oshirmagan juda kam uchraydigan transplantatsiya operatsiyalarini amalga oshirdi.",
      "Uning alohida qiziqishlari orasida benign pediatrik gematologiya, gemato-onkologiya va bir-biriga mos keladigan aka-uka va bog'liq bo'lmagan bolalarning haploidentsial transplantatsiyasi kiradi."
    ],
    "training": [
      "Bolalar gematologiyasi va suyak iligi transplantatsiyasi bo'yicha ekspertiza",
      "Bolalarning haploidentsial transplantatsiyasiga ixtisoslashgan",
      "Hindistonda noyob transplantatsiyalarni amalga oshirish uchun e'tirof etilgan"
    ],
    "work": [
      "1000 dan ortiq transplantatsiya o'tkazilib, ajoyib natijalarga erishildi",
      "Bolalar bilan bog'liq bo'lmagan va haploidentsial transplantatsiya natijalari bilan tanilgan",
      "Hindistonda noyob bo'lgan noyob transplantatsiya amalga oshirildi",
      "Yaxshi bolalar gematologiyasi, gemato-onkologiya va bolalar haploidentsial transplantatsiyasi bo'yicha ixtisoslashgan"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "RAIS ONCOCIENTS",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MD (AIIMS), MRCP (Buyuk Britaniya), FRCP (Edinburg va London), FAMS",
    "speciality": [
      "Tibbiy onkologiya",
      "Ko'krak bezi saratoni",
      "O'pka saratoni",
      "Oshqozon-ichak kasalliklari",
      "Urologik saraton",
      "Ginekologik malign o'smalar",
      "limfomalar",
      "Miyelomalar",
      "Suyak iligi va ildiz hujayra transplantatsiyasi"
    ],
    "description": [
      "Doktor Vinod Raina 40 yildan ortiq tajribaga ega Hindistonning eng yirik tibbiy onkologlaridan biridir.",
      "U Nyu-Dehli shahridagi Butun Hindiston tibbiyot fanlari institutida (AIIMS) professor va tibbiy onkologiya bo'limi boshlig'i bo'lib ishlagan.",
      "Doktor Raina ko'krak, o'pka, oshqozon-ichak, urologik, ginekologik, limfoma va miyeloma kabi turli xil saraton kasalliklarida maxsus tajribaga ega.",
      "U shaxsan turli xil saraton kasalliklari uchun 400 ga yaqin suyak iligi / ildiz hujayra transplantatsiyasini amalga oshirdi.",
      "Doktor Raina 24 yil davomida AIIMSda 50 ga yaqin loyihaning bosh tadqiqotchisi bo'lgan katta tadqiqot tajribasini olib keladi.",
      "U INDOX tarmog'iga asos solgan va 70 ga yaqin rezidentlar va DM talabalariga murabbiylik qilgan, ularning aksariyati Hindiston va xorijda yetakchi lavozimlarni egallagan.",
      "U 2013 yilda tibbiy onkologiya va gematologiya direktori va rahbari sifatida FMRIga qo'shildi, 2017 yilda ijrochi direktor lavozimiga ko'tarildi va 2020 yil yanvar oyida Oncosciences - Fortis Healthcare raisi bo'ldi."
    ],
    "training": [
      "AIIMS professori va tibbiy onkologiya bo'limi boshlig'i, Nyu-Dehli",
      "50 ga yaqin tadqiqot loyihasining bosh tadqiqotchisi",
      "INDOX tarmog'ining hammuassisi"
    ],
    "work": [
      "Taxminan 400 ta suyak iligi / ildiz hujayra transplantatsiyasi amalga oshirildi",
      "Ko'krak, o'pka, oshqozon-ichak kasalliklari, genitouriya, ginekologik, limfomalar va miyelomalarni o'z ichiga olgan saraton turlari bo'yicha ixtisoslashgan",
      "70 ga yaqin rezidentlar va DM talabalariga murabbiylik qildi",
      "2013 yilda FMRIga qo'shildi, 2017 yilda ijrochi direktor lavozimiga ko'tarildi va 2020 yilda Oncosciences - Fortis Healthcare raisi"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr Udgeath Dhir",
    "post": "KARDIOTORAKSULYALAR JARRORIYASI BO'YICHA DIREKTORI",
    "image": "d11.jpg",
    "experience": "18+",
    "top": false,
    "education": "MBBS, MS, M.CH (YURAK JARURİYASI)",
    "speciality": [
      "Kattalar yurak jarrohligi",
      "Total arterial bypass jarrohligi",
      "Minimal invaziv qopqoq jarrohligi",
      "Koronar va tug'ma yurak jarrohligi",
      "Yurak etishmovchiligi jarrohligi",
      "Ventrikulyar yordamchi qurilmalar",
      "Yurak transplantatsiyasi",
      "Aritmiya jarrohligi"
    ],
    "description": [
      "Doktor Udgeat Dhir o'zining o'n bir yillik faoliyati davomida 7500 dan ortiq holatda operatsiya qilgan.",
      "U rasmiy ravishda doktor Taweseeak tomonidan Bangkokdagi Markaziy Ko'krak Institutida revmatik mitral qopqoqni ta'mirlash bo'yicha o'qitilgan va yaqinda TAVI uchun o'qitilgan.",
      "Doktor Dhir Escorts Heart Institute & Research Centre, Nyu-Dehli bilan hamkorlik qilgan va oxirgi marta Gurgaon shahridagi Medanta-The Medicity kompaniyasida katta maslahatchi bo'lgan.",
      "U bir qancha nufuzli assotsiatsiyalar, jumladan Torakal jarrohlar jamiyati (STS), Evropa kardio-torakal jarrohlar uyushmasi (EACTS) va Xalqaro minimal invaziv yurak jarrohligi jamiyati (ISMICS) a'zosi.",
      "Doktor Dhir etakchi jurnallarda maqolalar chop etgan va kardiojarrohlik darsliklarida bo'limlar muallifi.",
      "U Xalqaro koronar kongressda eng yaxshi ma'ruza taqdimoti bilan taqdirlangan."
    ],
    "training": [
      "Bangkok markaziy ko'krak qafasi institutida revmatik mitral qopqoqni ta'mirlash bo'yicha doktor Taweseeak tomonidan o'qitilgan",
      "TAVIda so'nggi mashg'ulotlar",
      "Escorts Heart Institute & Research Centre bilan oldingi aloqa, Nyu-Dehli",
      "Medanta katta maslahatchisi - Medicity, Gurgaon"
    ],
    "work": [
      "7500 dan ortiq kardiojarrohlik operatsiyalari o'tkazildi",
      "Total arterial bypass jarrohligi, minimal invaziv qopqoq, koronar va tug'ma yurak jarrohligi bo'yicha ixtisoslashgan",
      "Yurak etishmovchiligi jarrohligi, qorincha yordamchi qurilmalari, yurak transplantatsiyasi va aritmiya jarrohligi bo'yicha mutaxassis",
      "STS, EACTS va ISMICS a'zosi",
      "Kardiojarrohlik darsliklarida chop etilgan maqolalar va mualliflik boblari",
      "Xalqaro koronar kongressda eng yaxshi ma'ruza taqdimoti"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "Bosh direktor LOR",
    "image": "d12.jpg",
    "experience": "30+",
    "top": false,
    "education": "XONIM. (E.N.T.). Safdarjung kasalxonasi, Nyu-Dehli. (1991-94 M.B.B.S.Universiteti Tibbiyot fanlari kolleji. Dehli, (1985 - 90)",
    "speciality": [
      "Minimal kirish endoskopik sinus va bosh suyagi operatsiyalari",
      "Balonli sinoplastika",
      "Endoskopik adenoidektomiya, intrakapsulyar tonzillektomiya va koblyatsiya",
      "Uyqu jarrohligi",
      "Qalqonsimon bez va laringeal jarrohlik",
      "Koxlear implantatsiya dasturi",
      "Allergik respirator kasalliklarda immunoterapiya"
    ],
    "description": [
      "Doktor Atul Mittal 30 yildan ortiq amaliyot va jarrohlik tajribasiga ega bo'lgan taniqli ENT mutaxassisi.",
      "U Gurugram Fortis Memorial tadqiqot institutida KBB direktori bo'lib, u erda o'z amaliyoti va xodimlarini samarali boshqaradi.",
      "Doktor Mittal har yili 800 dan ortiq operatsiyalarni amalga oshiradi, bu Otorinolaringologiyaning butun davomiyligini qamrab oladi.",
      "Uning tajriba sohalari orasida minimal kirish endoskopik sinus va bosh suyagi jarrohligi, balonli sinoplastiya, endoskopik adenoidektomiya va uyqu jarrohligi kiradi.",
      "U shuningdek, qalqonsimon bez va laringeal operatsiyalarni amalga oshiradi, koxlear implantatsiya qiladi va allergik nafas olish kasalliklari uchun immunoterapiya beradi.",
      "Doktor Mittal milliy va xalqaro jurnallarda ko'plab nashrlarga ega va konferentsiyalar va CMElarda faol ishtirok etadi."
    ],
    "training": [
      "Dehli universitetidan MBBS va MS"
    ],
    "work": [
      "Fortis Memorial Tadqiqot Instituti, Gurugramdagi KBB direktori",
      "Har yili 800 dan ortiq jarrohlik amaliyotini amalga oshiradi",
      "Minimal kirish endoskopik sinus va bosh suyagi bazasi operatsiyalari, balonli sinuplastiya, intrakapsulyar tonzillektomiya va koblyatsiya bilan endoskopik adenoidektomiya bo'yicha ixtisoslashgan",
      "Uyqu jarrohligi, qalqonsimon bez va laringeal jarrohlik, koxlear implantatsiya va allergik respirator kasalliklarda immunoterapiya bo'yicha mutaxassis",
      "Konferentsiyalar va CMElarda faol, milliy va xalqaro jurnallarda ko'plab nashrlar bilan"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "OTA DIREKTOR VA BIRLIK ORTOPEDIYA BOSHLIGI",
    "image": "d13.webp",
    "experience": "22+",
    "top": false,
    "education": "MS-ORTOPEEDIKA",
    "speciality": [
      "Ortopediya",
      "Birgalikda qayta qurish",
      "Tizzalarni almashtirish",
      "Kaltakni almashtirish",
      "Elka bo'g'imlari operatsiyalari",
      "Peri-bo'g'im travması"
    ],
    "description": [
      "Doktor Subhash Jangid, Gurgaon shahridagi Fortis Memorial tadqiqot institutining ortopediya va qo'shma rekonstruksiya bo'limi direktori.",
      "U ortopediyada 22 yildan ortiq tajribaga ega bo'lib, tizza, son va elka bo'g'imlari operatsiyalariga, shu jumladan almashtirishlarga e'tibor qaratadi.",
      "Doktor Jangid - Hindistonda ham, chet elda ham artroplastika/bo'g'imlarni almashtirish bo'yicha taniqli fakultet, shuningdek, AO travma kurslari uchun fakultetdir.",
      "U peri-artikulyar shikastlanishga alohida qiziqish bildiradi va Hindistonda tizzalarni almashtirish jarrohligi uchun NAV 3 kompyuter navigatsiyasini joriy qilgan birinchi jarroh edi.",
      "Doktor Jangid an'anaviy usullar bilan solishtirganda bemorning yaxshi natijalarini va tezroq tiklanishini ta'minlaydigan kompyuter navigatsiya texnikasidan foydalangan holda dunyodagi eng tajribali bo'g'imlarni almashtirish jarrohlaridan biridir."
    ],
    "training": [
      "Ortopediya va qo'shma rekonstruksiya bo'yicha katta tajriba va trening"
    ],
    "work": [
      "Fortis Memorial tadqiqot institutida ortopediya va qo'shma rekonstruksiya direktori, Gurgaon",
      "Tiz, son va elka bo'g'imlari, shu jumladan almashtirish operatsiyalari bo'yicha ixtisoslashgan",
      "Artroplastika / bo'g'imlarni almashtirish va AO travma kurslari fakulteti",
      "Tizzalarni almashtirish operatsiyasi uchun NAV 3 kompyuter navigatsiyasida kashshof",
      "Bo'g'imlarni almashtirish uchun kompyuter navigatsiya texnikasidan foydalanish bo'yicha tajribaga ega"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "PEDIATRIK ORTOPEEDIKASI DIREKTORI",
    "image": "d14.webp",
    "experience": "20+",
    "top": false,
    "education": "MS Orth, DNB Orth, MSc Research (Buyuk Britaniya), FRCS Glasgow, FRCS Travma & Ortopediya",
    "speciality": [
      "Ortopedik jarrohlik",
      "Bolalar ortopediyasi",
      "Travmatik jarrohlik"
    ],
    "description": [
      "Doktor Padman Javoharlal oliy tibbiy ta'lim va tadqiqot instituti (JIPMER), Pondicherri malakali bo'lib, ortopedik jarrohlik bo'yicha Milliy imtihonlar kengashining diplomati hisoblanadi.",
      "U Buyuk Britaniyada 10 yil davomida Lids va Sheffild universitetlarining turli ortopediya bo'limlarida ishlagan, u erda Glazgodagi Qirollik shifokorlar va jarrohlar kollejida (FRCS) stipendiya olgan va travma va ortopediya bo'yicha kollejlararo imtihonlarni topshirgan ( FRCS Tr & Orth) 2008 yilda.",
      "Buyuk Britaniyada o'qish davomida doktor Padman artroplastikada qo'llaniladigan polietilenga biologik reaktsiyalar bo'yicha asosiy tadqiqotlar o'tkazdi va 2004 yilda Lids universitetida tadqiqot magistri darajasini oldi.",
      "U Sheffild bolalar kasalxonasida bolalar ortopediyasi bo'yicha milliy a'zo sifatida tahsil oldi va 2009 yil iyun oyida Hindistonga qaytishdan oldin bolalar ortopediyasi bo'yicha maslahatchi bo'lib ishladi.",
      "20 yillik tajribasi bilan u Sheffild bolalar kasalxonasi, Maks Healthcare va Fortis Memorial tadqiqot instituti kabi taniqli muassasalar bilan hamkorlik qilgan va u erda bolalar ortopediyasi va travma jarrohligi bo'yicha katta maslahatchi bo'lib ishlagan."
    ],
    "training": [
      "Javoharlal Oliy tibbiy ta'lim va tadqiqot instituti (JIPMER), Pondicherry",
      "Ortopedik jarrohlik bo'yicha Milliy imtihonlar kengashining diplomi",
      "Glazgo Qirollik shifokorlar va jarrohlar kolleji (FRCS)",
      "Lids universiteti (tadqiqot magistrlari)",
      "Sheffild bolalar kasalxonasi (bolalar ortopediyasi bo'yicha milliy a'zo)"
    ],
    "work": [
      "Maslahatchi - Sheffild bolalar kasalxonasida bolalar ortopediyasi va travma jarrohi, Buyuk Britaniya",
      "Katta maslahatchi - Max Healthcare bolalar ortopedi jarrohi, Nyu-Dehli",
      "Katta maslahatchi - Fortis Memorial tadqiqot institutida bolalar ortopediyasi, Gurgaon"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "Rais va boshqaruvchi direktor - kardiojarrohlik",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "Diplomat, Diplomat, M.B.B.S.",
    "speciality": [
      "Yurak-torakal jarrohlik",
      "Yurak-qon tomir jarrohligi",
      "Minimal invaziv yurak jarrohligi",
      "Yurak transplantatsiyasi"
    ],
    "description": [
      "Doktor Naresh Trehan - Medanta - The Medicity kompaniyasining raisi va boshqaruvchi direktori.",
      "U dunyoga mashhur yurak-qon tomir va yurak-torakal jarroh bo'lib, bu sohada ellik yildan ortiq tajribaga ega.",
      "Doktor Trehan 48 000 dan ortiq ochiq yurak operatsiyalarini muvaffaqiyatli o'tkazdi.",
      "Tibbiyotdagi ajoyib xizmatlari uchun Hindiston hukumati tomonidan Padma Shri va Padma Bhushan mukofotlari bilan taqdirlangan.",
      "U Medanta - The Medicity, sog'liqni saqlash sohasidagi kashshof muassasaning harakatlantiruvchi kuchi"
    ],
    "training": [
      "AQShning Manxetten shahridagi Nyu-York universiteti tibbiyot markazida o'qitilgan va amaliyot o'tagan."
    ],
    "work": [
      "Medanta - The Medicity kompaniyasining raisi va boshqaruvchi direktori",
      "48 000 dan ortiq muvaffaqiyatli ochiq yurak operatsiyalari"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "Rais - Interventsion kardiologiya",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "D.M. (Kardiologiya) , MD (umumiy tibbiyot), M.B.B.S.",
    "speciality": [
      "O'tkir MI angioplastika",
      "Karotid buyrak angiografiyasi angioplastikani stentlash (PTA)",
      "Balonli mitral valvuloplastika (BMV)",
      "Koronar angiografiya, angioplastika stentlash",
      "Qorin aortasi anevrizmasi (AAA)",
      "Terkutan trikuspid qopqog'ini almashtirish (PTRI)",
      "Terkutan Mitra klip implantatsiyasi",
      "Terkutan aorta qopqog'ini almashtirish (TAVI)",
      "Mitral qopqoqni teri orqali almashtirish (TMVR)"
    ],
    "description": [
      "Doktor Praveen Chandra - etakchi hind kardiologi va Medanta - The Medicity, Gurgaon, Hindistonning interventional kardiologiya bo'limi raisi.",
      "U Hindistonda angioplastika bo'yicha etakchilardan biri sifatida tan olingan va turli xil yangi qurilmalar va texnologiyalarni yaxshi biladi.",
      "Doktor Chandra 2016-yilda tibbiyot sohasidagi muvaffaqiyati va muvaffaqiyati uchun Hindiston Prezidenti tomonidan Padma Shri bilan taqdirlangan.",
      "U Max Healthcare'da Cardiac Cath Lab & Acute MI Services direktori va Escorts Heart Institute va Research Center, Nyu-Dehlida maslahatchi kardiolog bo'lib ishlagan.",
      "U Hindiston endovaskulyar aralashuv jamiyati va Osiyo-Tinch okeani interventsion kardiologiya jamiyati a'zosi.",
      "Doktor Chandra turli xalqaro uchrashuvlarda taniqli professor-o'qituvchilardan biri bo'lgan va 2005 va 2006 yillarda Nyu-Dehlidagi AMI kursining tashkilotchisi va direktori bo'lgan.",
      "U turli milliy va xalqaro jurnallarda 100 ga yaqin maqolalar, sharhlar va tezislar chop etgan.",
      "U Hindistonda birinchi teri orqali aorta qopqog'ini implantatsiyasi va teri orqali mitral qopqoqni ta'mirlashni amalga oshirdi.",
      "Shuningdek, u birinchi bo'lib Angio Jet trombektomiya qurilmasidan foydalangan, Osiyoda teri orqali miyokard lazerli tomirizatsiya dasturini boshlagan va Hindistonda FFR va bioabsorbable stentlardan foydalangan."
    ],
    "training": [
      "Hindiston endovaskulyar aralashuv jamiyati a'zosi",
      "Osiyo-Tinch okeani interventsion kardiologiya jamiyati a'zosi"
    ],
    "work": [
      "Medanta interventional kardiologiya bo'limi raisi - tibbiyot",
      "Max Healthcare'dagi Cardiac Cath Lab & Acute MI Services direktori",
      "Escorts yurak instituti va tadqiqot markazida maslahatchi kardiolog",
      "2005 va 2006 yillar uchun Nyu-Dehlida o'tkazilgan AMI kursining tashkilotchisi va direktori"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": "Rais - kardiojarrohlik",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "MCh (CTVS) , MS (Umumiy jarrohlik) , M.B.B.S.",
    "speciality": [
      "Aorta anevrizmasi jarrohligi",
      "Bolalar yurak jarrohligi",
      "Vanalarni ta'mirlash",
      "Periferik qon tomir jarrohligi"
    ],
    "description": [
      "Doktor Bhan - taniqli yurak-qon tomir jarrohi va Srinagar tibbiyot kollejining bitiruvchisi, u erda eng yaxshi bitiruvchi va oltin medal sohibi bo'lgan.",
      "U Hindistonda aorta jarrohligi bo'yicha eng katta tajribaga ega va 15 000 dan ortiq muvaffaqiyatli yurak va qon tomir muolajalarini o'tkazgan.",
      "Doktor Bhan kardiojarrohlik sohasida 50 dan ortiq jarrohlik asboblarini ishlab chiqdi va ishlab chiqdi.",
      "U 1994 yilda Hindistonda birinchi muvaffaqiyatli yurak transplantatsiyasini amalga oshirgan jamoaning asosiy a'zosi edi.",
      "Doktor Bhan Puttaparti (1992), Uaytfild (2001) va Maks yurak va qon tomir instituti Saket (2004) da kardiojarrohlik dasturlarini boshlashda hal qiluvchi rol o'ynadi."
    ],
    "training": [
      "Srinagar tibbiyot kolleji bitiruvchisi, oltin medal sohibi"
    ],
    "work": [
      "Puttaparti, Uaytfild va Maks yurak va qon tomir instituti Saketda kardiojarrohlik dasturlari boshlandi",
      "50 dan ortiq jarrohlik asboblari ishlab chiqilgan va ishlab chiqilgan",
      "15 000 dan ortiq muvaffaqiyatli yurak va qon tomir muolajalari o'tkazildi"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "Rais - Nevrologiya",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "D.M. (Nevrologiya) , M.D. (Umumiy tibbiyot) , M.B.B.S.",
    "speciality": [
      "Qurilish",
      "Mehnat terapiyasi"
    ],
    "description": [
      "Doktor Arun Garg insultga asosiy e'tibor qaratadigan katta nevrolog.",
      "U o'z mintaqasida o'tkir insultda trombolizning roliga kashshof bo'lgan.",
      "Uning tajribasi neyro-reabilitatsiya, kasbiy terapiya va insultning oldini olishni o'z ichiga oladi.",
      "Doktor Garg turli nufuzli muassasalarda ishlagan, jumladan Maks kasalxonasi, Patparganj, Svay Man Singx Jaipur universiteti tibbiyot kolleji va kasalxonasi, Nyu-Dehlidagi Inson xulq-atvori va ittifoqdosh fanlar instituti.",
      "Uning insultga bo'lgan ishtiyoqi uni UMASS, MA, AQShga olib keldi va u erda insultning oldini olish, ta'lim, davolash, reabilitatsiya va so'nggi tadqiqotlar bo'yicha hamkorlikni yo'lga qo'ydi."
    ],
    "training": [
      "Insultning oldini olish va tadqiqotlar uchun UMASS, MA, AQShda ishlang"
    ],
    "work": [
      "Maks kasalxonasida rivojlangan nevrologiya xizmatlari, Patparganj",
      "Swai Man Singh Jaipur universiteti tibbiyot kolleji va kasalxonasida va Inson xulq-atvori va ittifoq fanlari institutida ishlagan, Nyu-Dehli",
      "O'z mintaqasida o'tkir insultda trombolizning kashshofligi",
      "Insultning oldini olish, ta'lim, davolash, reabilitatsiya va tadqiqotlar uchun UMASS, MA, AQSh bilan bog'langan"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "Rais - Nevrologiya",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "DM (Nevrologiya), MD (Umumiy tibbiyot), MBBS",
    "speciality": [
      "Qurilish",
      "Harakatning buzilishi",
      "Parkinson kasalligi",
      "Neyroimmunologiya"
    ],
    "description": [
      "Doktor Vinay Goyal - Medanta, Gurugram Neyrologiya instituti nevrologiya bo'limi raisi.",
      "U nevrologiya bo'yicha 32 yildan ortiq ish tajribasiga ega, birinchi navbatda AIIMS Nevrologiya bo'limida katta rezidentlikdan professorgacha ko'tarilgan.",
      "Doktor Goyal MBBS va MD (Umumiy tibbiyot) RNT tibbiyot kolleji, Udaipur va DM (nevrologiya) AIIMS, Nyu-Dehlida tugatdi.",
      "U bir nechta nufuzli mukofotlarni qo'lga kiritdi, shu jumladan IMA Tibbiyot Akademiyasining Taniqli Xizmat mukofoti va Vishistha Chikitsa Ratna mukofoti.",
      "U Hindistonning Harakat buzilishi jamiyatining prezidenti.",
      "Doktor Goyalning ko'plab nashrlari, maqolalari va milliy va xalqaro jurnallarda bo'limlari bor"
    ],
    "training": [
      "DM (Nevrologiya) AIIMS, Nyu-Dehli",
      "AIIMSda katta rezidentdan professorgacha ko'tarilgan katta tajriba"
    ],
    "work": [
      "Neyrologiya instituti Nevrologiya bo'limi raisi, Medanta, Gurugram",
      "AIIMS Nevrologiya kafedrasi professori katta rezidenti",
      "Mahalliy va xalqaro jurnallarda turli maqola va bo'limlar chop etilgan"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "Rais - O'pka transplantatsiyasi",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS , MS jarrohlik , MNAMS , FUICC , FACS , FICS , FIAGES",
    "speciality": [
      "Robotik Timektomiya",
      "Key-Hole (VATS) Ko'krak jarrohligi",
      "O'pka saratoni uchun VATS (Key-Hole) jarrohlik",
      "Stenoz va o'smalar uchun traxeya rezektsiyalari",
      "O'pka qizilo'ngach saratoni",
      "Timoma, krasinoid, mediastilal, traxeya o'smalari"
    ],
    "description": [
      "Doktor (prof.) Arvind Kumar ko'krak qafasi kasalliklarini, shu jumladan o'pka, plevra, mediastin, traxeya, qizilo'ngach, ko'krak devori va diafragmani jarrohlik yo'li bilan davolashga ixtisoslashgan etakchi torakal jarrohdir.",
      "U 15 000 dan ortiq ko'krak qafasidagi operatsiyalarni amalga oshirdi, 8 000 dan ortig'i VATS va robot texnikasi kabi minimal invaziv usullardan foydalangan.",
      "U Hindistonning eng yirik va keng qamrovli ko'krak qafasi jarrohligi dasturiga rahbarlik qiladi va ko'krak qafasining turli kasalliklari uchun zamonaviy jarrohlik yordamini taklif qiladi.",
      "Doktor Kumar timus kasalliklarini jarrohlik davolash bo'yicha mamlakatda eng katta tajribaga ega, shu jumladan Myasthenia Gravis va Thymoma, robotli timektomiyada ajoyib muvaffaqiyatga erishdi.",
      "U AIIMS, Nyu-Dehlida 36 yillik xizmat ko'rsatdi va Medantada zamonaviy jarrohlik davolashni davom ettirmoqda."
    ],
    "training": [
      "Minimal invaziv va robotik usullarga e'tibor qaratgan holda ko'krak qafasi jarrohligi bo'yicha katta tajriba.",
      "AIIMS, Nyu-Dehlidan trening va tajriba va Medantadagi ko'krak jarrohligi dasturini boshqarish."
    ],
    "work": [
      "Medanta, Gurugramdagi ko'krak jarrohligi dasturi boshlig'i.",
      "15 000 dan ortiq ko'krak qafasidagi operatsiyalar, shu jumladan 8 000 dan ortiq minimal invaziv va robotik usullar yordamida amalga oshirildi.",
      "Hindistonda VATS va robotli ko'krak operatsiyalari kashshoflari.",
      "Timus kasalliklarini jarrohlik yo'li bilan davolashga ixtisoslashgan va mamlakatda robotli timektomiya bo'yicha eng katta tajribaga ega."
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "Rais - Jigar transplantatsiyasi",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "FRCS (Gen Surg) , FRCS (Glas) , FRCS (Edin) , Boshlang'ich FRCS , MS (TESIS) , MBBS",
    "speciality": [
      "Jigar transplantatsiyasi",
      "Jigar operatsiyalari",
      "Xoledox kistasi",
      "Portal gipertenziya",
      "Jigar hujayrali karsinoma (birlamchi jigar saratoni)"
    ],
    "description": [
      "Doktor AS Soin Medanta The Medicity'da Hindistondagi eng yirik va dunyodagi eng muvaffaqiyatli jigar transplantatsiyasi dasturlaridan birini boshqaradi.",
      "U 2500 dan ortiq jigar transplantatsiyasini amalga oshirdi, 95% muvaffaqiyatli, oyiga 25-30 muvaffaqiyatli transplantatsiyani yakunladi.",
      "Doktor Soin 21 yillik tajribaga ega, shuningdek, 12 000 dan ortiq murakkab jigar, o't pufagi va o't yo'llari operatsiyalarini o'tkazdi",
      "U Hindistonda jigar transplantatsiyasi bo'yicha kashshof hisoblanadi va butun mamlakat bo'ylab ko'plab jigar transplantatsiyasi guruhlarini tayyorlash uchun mas'uldir."
    ],
    "training": [
      "Jigar transplantatsiyasi va murakkab jigar operatsiyalari bo'yicha katta tajriba.",
      "Hindistonda jigar transplantatsiyasi bo'yicha kashshof ish va jigar transplantatsiyasi guruhlarini tayyorlash bilan mashhur."
    ],
    "work": [
      "Medanta The Medicity-da jigar transplantatsiyasi dasturiga rahbarlik qiladi.",
      "2500 dan ortiq jigar transplantatsiyasi 95% muvaffaqiyat bilan amalga oshirildi.",
      "Jigar, o‘t pufagi va o‘t yo‘llarida 12 mingdan ortiq murakkab operatsiyalar o‘tkazildi.",
      "Hindistonda jigar transplantatsiyasini o'rnatish va rivojlantirish uchun tan olingan."
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "Rais - Tibbiy onkologiya",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "D.M. (Tibbiy onkologiya) , M.D. (Umumiy tibbiyot), M.B.B.S.",
    "speciality": [
      "O'ziga xos saratonni davolash",
      "Leykemiya",
      "Qattiq o'smalar",
      "Limfoma"
    ],
    "description": [
      "Doktor Ashok K. Vaid taniqli tibbiy onkolog va Gurugramdagi Medanta saraton institutining tibbiy onkologiya, gematologiya va ildiz hujayra transplantatsiyasi bo'limi raisi.",
      "U 30 yildan ortiq klinik tajribaga ega, shu jumladan Hindiston shimolidagi eng yirik ildiz hujayra transplantatsiyasi dasturlaridan biriga kashshoflik qilgan.",
      "Doktor Vaid 25 ta suyak iligi transplantatsiyasini amalga oshirgan va 40 dan ortiq xalqaro va milliy klinik tadqiqotlarda ishtirok etgan.",
      "U ko'plab seminarlar, seminarlar va konferentsiyalar tashkil qilish bilan tanilgan va saraton kasalligini tadqiq qilish va davolashda muhim hissa qo'shgan.",
      "2009 yilda tibbiyotga qo'shgan hissasi uchun Padma Shri bilan taqdirlangan."
    ],
    "training": [
      "Tamil Nadu doktor MGR tibbiyot universiteti, Chennai, Hindistondan tibbiy onkologiya bo'yicha tibbiyot fanlari doktori (DM).",
      "Milliy imtihonlar kengashida ro'yxatdan o'tgan aspirantura o'qituvchisi.",
      "Tibbiy onkologiya bo'yicha super mutaxassislik kursi uchun universitet imtihonlari uchun panel a'zosi."
    ],
    "work": [
      "Medanta saraton instituti tibbiy onkologiya va gematologiya va ildiz hujayra transplantatsiyasi raisi.",
      "Hindiston shimolidagi eng yirik ildiz hujayra transplantatsiyasi dasturlaridan biri bo'lgan.",
      "Birinchi 25 ta suyak iligi transplantatsiyasini amalga oshirgan.",
      "Bosh tadqiqotchi sifatida 40 dan ortiq xalqaro va milliy klinik tadqiqotlar o'tkazgan.",
      "Ko'plab seminarlar, seminarlar va konferentsiyalar tashkil qildi.",
      "Bir nechta ekspertlar tomonidan ko'rib chiqilgan maqolalar muallifi va tibbiyotga qo'shgan ulkan hissasi uchun tan olingan."
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "Guruh raisi - ortopediya",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (Orto) , M.S. (Orto) , M.B.B.S.",
    "speciality": [
      "Tizza almashtirish jarrohligi",
      "Bo'g'imlarni almashtirish jarrohligi",
      "Artroskopik ligament operatsiyalari",
      "Artroplastika operatsiyalari",
      "Bel jarrohligi",
      "Robotik jarrohlik"
    ],
    "description": [
      "Tizza almashtirish jarrohligidagi kashshof yutuqlari bilan xalqaro miqyosda mashhur.",
      "39 000 dan ortiq umumiy tizzani almashtirish operatsiyalari va sport jarohatlari uchun 60 000 dan ortiq artroskopik operatsiyalarni amalga oshirdi.",
      "Birinchi bo'lib Hindistonda ikki tomonlama to'liq tizzani almashtirish operatsiyasi amalga oshirildi.",
      "Birinchi navbatda Hindistonda minimal invaziv to'liq tizzani almashtirish operatsiyasini o'tkazish, tiklanish vaqtlari va natijalarini sezilarli darajada yaxshilaydi.",
      "Bemorga xos asbob-uskunalar yordamida tizzani virtual to'liq almashtirish jarrohligi bo'yicha innovator, tekislash va funksionallikning aniqligini oshiradi.",
      "Birinchi navbatda Hindistonda erkaklar va ayollar o'rtasidagi anatomik farqlarga moslashtirilgan jinsga xos tizza implantlaridan foydalanish.",
      "Minimal invaziv tizzalarni almashtirish operatsiyalari uchun ishlab chiqilgan va ishlab chiqilgan patentlangan asboblar hozirda butun dunyo bo'ylab jarrohlar tomonidan keng qo'llaniladi.",
      "2013 yilda Hindistonda ishga tushirilgan inqilobiy implant tizimi Zimmer tomonidan ishlab chiqilgan Persona tizza tizimini loyihalash guruhi a'zosi.",
      "12 soatdan kamroq vaqt ichida 28 ta to'liq tizzani almashtirish operatsiyasini bajarish bosqichiga erishdi.",
      "O'ttiz yillik amaliyotda 25 000 ta tizzani almashtirish operatsiyalariga erishildi, bu ajoyib mahorat va fidoyilikni namoyish etdi.",
      "Trabekulyar metall implantlari kabi ilg'or tsementsiz implantlar bo'yicha mutaxassis, o'zining yuqori kuch-og'irlik nisbati va tabiiy suyakka o'xshash mexanik xususiyatlari bilan mashhur.",
      "Aniq jarrohlik natijalari uchun ilg'or texnologiyalarni qo'llagan holda, virtual to'liq tizzani almashtirishdan foydalanishga kashshof bo'ldi.",
      "Xalqaro panellar va qo'mitalarning faol a'zosi tizzalarni almashtirish texnologiyasi va usullarini rivojlantirishga qaratilgan."
    ],
    "training": [
      "39 000 dan ortiq tizzani almashtirish operatsiyalarini o'tkazdi.",
      "Sport jarohatlari uchun 60 000 dan ortiq artroskopik operatsiyalar o'tkazildi."
    ],
    "work": [
      "Birinchi bo'lib Hindistonda ikki tomonlama to'liq tizzani almashtirish operatsiyasi amalga oshirildi.",
      "Hindistonda birinchi bo'lib minimal invaziv to'liq tizzani almashtirish operatsiyasini amalga oshirdi.",
      "Birinchi navbatda bemor uchun maxsus asbob-uskunalar yordamida tizzani virtual to'liq almashtirishni o'tkazish.",
      "Birinchi bo'lib Hindistonda jinsga xos tizzalardan foydalanish.",
      "Minimal invaziv tizzalarni almashtirish operatsiyalari uchun ishlab chiqilgan va ishlab chiqilgan patentlangan asboblar hozirda butun dunyo bo'ylab jarrohlar tomonidan qo'llaniladi.",
      "Zimmer tomonidan ishlab chiqilgan Persona tizza tizimi uchun dizayn guruhi a'zosi."
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "Rais - LOR, bosh va bo'yin jarrohligi",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (Orto) , M.S. (Orto) , M.B.B.S.",
    "speciality": [
      "Tizza almashtirish jarrohligi",
      "Bo'g'imlarni almashtirish jarrohligi",
      "Artroskopik ligament operatsiyalari",
      "Artroplastika operatsiyalari",
      "Bel jarrohligi",
      "Robotik jarrohlik"
    ],
    "description": [
      "Tizza almashtirish jarrohligidagi kashshof yutuqlari bilan xalqaro miqyosda mashhur.",
      "39 000 dan ortiq umumiy tizzani almashtirish operatsiyalari va sport jarohatlari uchun 60 000 dan ortiq artroskopik operatsiyalarni amalga oshirdi.",
      "Birinchi bo'lib Hindistonda ikki tomonlama to'liq tizzani almashtirish operatsiyasi amalga oshirildi.",
      "Birinchi navbatda Hindistonda minimal invaziv to'liq tizzani almashtirish operatsiyasini o'tkazish, tiklanish vaqtlari va natijalarini sezilarli darajada yaxshilaydi.",
      "Bemorga xos asbob-uskunalar yordamida tizzani virtual to'liq almashtirish jarrohligi bo'yicha innovator, tekislash va funksionallikning aniqligini oshiradi.",
      "Birinchi navbatda Hindistonda erkaklar va ayollar o'rtasidagi anatomik farqlarga moslashtirilgan jinsga xos tizza implantlaridan foydalanish.",
      "Minimal invaziv tizzalarni almashtirish operatsiyalari uchun ishlab chiqilgan va ishlab chiqilgan patentlangan asboblar hozirda butun dunyo bo'ylab jarrohlar tomonidan keng qo'llaniladi.",
      "2013 yilda Hindistonda ishga tushirilgan inqilobiy implant tizimi Zimmer tomonidan ishlab chiqilgan Persona tizza tizimini loyihalash guruhi a'zosi.",
      "12 soatdan kamroq vaqt ichida 28 ta to'liq tizzani almashtirish operatsiyasini bajarish bosqichiga erishdi.",
      "O'ttiz yillik amaliyotda 25 000 ta tizzani almashtirish operatsiyalariga erishildi, bu ajoyib mahorat va fidoyilikni namoyish etdi.",
      "Trabekulyar metall implantlari kabi ilg'or tsementsiz implantlar bo'yicha mutaxassis, o'zining yuqori kuch-og'irlik nisbati va tabiiy suyakka o'xshash mexanik xususiyatlari bilan mashhur.",
      "Aniq jarrohlik natijalari uchun ilg'or texnologiyalarni qo'llagan holda, virtual to'liq tizzani almashtirishdan foydalanishga kashshof bo'ldi.",
      "Xalqaro panellar va qo'mitalarning faol a'zosi tizzalarni almashtirish texnologiyasi va usullarini rivojlantirishga qaratilgan."
    ],
    "training": [
      "39 000 dan ortiq tizzani almashtirish operatsiyalarini o'tkazdi.",
      "Sport jarohatlari uchun 60 000 dan ortiq artroskopik operatsiyalar o'tkazildi."
    ],
    "work": [
      "Xalqaro tizza almashtirish jarrohlarining elita guruhi a'zosi, yangi tizza implantlarini loyihalashda ishtirok etgan, jumladan, 2013 yil sentyabr oyida ishga tushirilgan 'PERSONA' tizza tizimi.",
      "12 soatdan kamroq vaqt ichida 28 ta umumiy tizzani almashtirish operatsiyasini o'tkazdi.",
      "O'ttiz yillik amaliyotda 25 000 umumiy tizzani almashtirish operatsiyalarini yakunladi.",
      "Trabekulyar metall implantlari kabi ilg'or tsementsiz implantlar bo'yicha mutaxassis, o'zining yuqori mustahkamlik va og'irlik nisbati va haqiqiy suyakka o'xshash mexanik xususiyatlari bilan mashhur.",
      "Hindistondagi birinchi ortopedik jarroh, tizza bo'g'imining aniq hizalanishi va funksionalligini ta'minlab, bemorga maxsus asboblar yordamida tizzani virtual almashtirishni amalga oshirdi."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "Guruh raisi - Urologiya, Buyrak transplantatsiyasi, Buyrak parvarishi",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "MCh (urologiya) , MNAMS (umumiy jarrohlik) , MS (umumiy jarrohlik) , MBBS",
    "speciality": [
      "Robotik buyrak transplantatsiyasi",
      "Endourologiya",
      "Laparoskopik va robotli urologiya",
      "Nefrektomiya",
      "O'tkir buyrak shikastlanishi",
      "Surunkali buyrak etishmovchiligi",
      "Urologik saraton",
      "Urologik rekonstruktiv jarrohlik"
    ],
    "description": [
      "Doktor Rajesh Ahlavat 39 yildan ortiq tajribaga ega bo'lgan minimal invaziv urologiya va buyrak transplantatsiyasi sohasida dunyoga mashhur nomdir.",
      "Buyuk endourolog, laparoskopik va robot-jarroh, doktor Ahlavat mintaqaviy hipotermiya bilan dunyodagi birinchi robotli buyrak transplantatsiyasining kashshofligi bilan mashhur.",
      "U o'qituvchi va akademik bo'lib, o'ziga qarashli muassasalarda urologiya bo'yicha o'quv dasturlarini boshlagan.",
      "Doktor Ahlavat ushbu sohaga qo'shgan hissasi uchun bir nechta nufuzli stipendiyalar va e'tiroflarga sazovor bo'lgan.",
      "U Hindistonda to'rtta muvaffaqiyatli Urologiya va Suprarenal Transplantatsiya dasturlarini yaratganligi, urologik va buyrak transplantatsiyasi muolajalarining rivojlanishiga sezilarli hissa qo'shganligi bilan mashhur."
    ],
    "training": [
      "Bir nechta muassasalarda M.Ch. va D.N.B. urologiya bo'yicha o'quv dasturlari boshlangan.",
      "Hind Amerika urologik assotsiatsiyasi tomonidan Chakraborty stipendiyasi oluvchisi (1992).",
      "PN Berri stipendiyasi bilan taqdirlangan (1995).",
      "Universitet kolleji London kasalxonalari (UCLH), Buyuk Britaniya tomonidan berilgan faxriy o'qituvchi unvoni (1995)."
    ],
    "work": [
      "Dunyodagi birinchi robotli buyrak transplantatsiyasi (RKT) mintaqaviy hipotermiya bilan kashshof bo'ldi.",
      "Sanjay Gandi Tibbiyot fanlari aspirantura instituti, Laknau; Indraprastha Apollo kasalxonasi, Yangi Dehli; Fortis kasalxonalari, Nyu-Dehli; va Medanta The Medicity, Gurugramda yuqori hajmli Urologiya va Buyrak transplantatsiyasi dasturlari tashkil etilgan."
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "Rais - Periferik qon tomir va endovaskulyar fanlar",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "FRCS , MS (jarrohlik) , M.B.B.S",
    "speciality": [
      "Karotid arteriya jarrohligi / stentlash",
      "Periferik ochiq endovaskulyar jarrohlik",
      "Periferik angioplastika",
      "Varikoz tomirlari - EVLT / RFA / Venaseal",
      "Dializ qon tomirlariga kirish - Permakat / AV fistula / AV grefti / oqma qutqarish",
      "EVAR - Endo tomir anevrizmasini tuzatish",
      "Qon tomir malformatsiyasining embolizatsiyasi, BAA, PAE",
      "Tomir travması"
    ],
    "description": [
      "Doktor Rajiv Parax - periferik tomirlar va endovaskulyar jarrohlik bo'yicha mutaxassis, bu sohada katta tayyorgarlik va tajribaga ega.",
      "U 1986 yilda Buyuk Britaniyadagi Qirollik jarrohlar kolleji stipendiyasini tamomlagan va Hindistonga qaytishdan oldin qon tomir jarrohligi bo'yicha o'qigan.",
      "U 1990 yilda Hindistonda qon tomir jarrohligining birinchi mustaqil bo'limlaridan birini tashkil etdi va mamlakatda qon tomir jarrohligini rivojlantirishda muhim rol o'ynadi.",
      "Doktor Parax turli nufuzli rollarda, jumladan, Milliy imtihonchilar kengashi tomonidan o'quv dasturi bo'yicha milliy chaqiruvchi va qon tomir jarrohligi bo'yicha xalqaro jamiyat vitse-prezidenti sifatida ishtirok etgan."
    ],
    "training": [
      "Birlashgan Qirollikdagi Qirollik jarrohlar kollejining tugallangan stipendiyasi (1986).",
      "Birlashgan Qirollikda qon tomir jarrohligi bo'yicha o'qitilgan.",
      "Milliy imtihonlar kengashi tomonidan qon tomir jarrohligi bo'yicha hukumat tomonidan tan olingan birinchi o'quv dasturini boshladi."
    ],
    "work": [
      "1990 yilda Hindistonda birinchi mustaqil qon tomir jarrohligi bo'limlaridan birini tashkil etdi.",
      "Hindiston tomirlar jamiyati va Hindistonning endovaskulyar aralashuv jamiyati asoschisi.",
      "Qon tomir jarrohligi jamiyatining umrbod a'zosi.",
      "Xalqaro qon tomir jarrohligi jamiyatining saylangan kotibi, Nyu-York, AQSh (2007)."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "Rais - Plastik, estetik va rekonstruktiv jarrohlik",
    "image": "d13.png",
    "experience": "25+",
    "top": false,
    "education": "Stipendiya (Mikrojarrohlik), Mch & (Plastik jarrohlik), MS (jarrohlik), MBBS",
    "speciality": [
      "Kosmetik jarrohlik",
      "Rekonstruktiv jarrohlik",
      "Tomirlarning malformatsiyasi",
      "Brakiyal pleksus jarrohligi"
    ],
    "description": [
      "Doktor Rakesh Xazanchi - 25 yildan ortiq jarrohlik tajribasiga ega bo'lgan mohir plastik va rekonstruktiv jarroh",
      "U kosmetik jarrohlik, rekonstruktiv mikrojarrohlik, qon tomir nuqsonlari, amputatsiya qilingan qismlarni replantatsiya qilish, bosh va bo'yin rekonstruktsiyasiga ixtisoslashgan.",
      "Doktor Xazanchi tadqiqot ishlarida faol ishtirok etgan, yigirma ikkita loyihani amalga oshirgan va ko'plab nashrlar va kitob bo'limlari bilan tibbiy adabiyotga katta hissa qo'shgan."
    ],
    "training": [
      "25 yildan ortiq jarrohlik tajribasi.",
      "Kosmetik jarrohlik, rekonstruktiv mikrojarrohlik, qon tomir nuqsonlari, amputatsiya qilingan qismlarni replantatsiya qilish, bosh va bo'yin rekonstruktsiyasiga ixtisoslashgan."
    ],
    "work": [
      "Xalqaro Plastik, Rekonstruktiv va Estetik Jarrohlik Konfederatsiyasining 15-Butunjahon Kongressi Bosh kotibi (IPRAS 2009).",
      "Yigirma ikkita milliy va xalqaro tadqiqot loyihalarini amalga oshirgan.",
      "Milliy va xalqaro jurnallarda 60 dan ortiq maqolalari chop etilgan.",
      "Darsliklarga 4 ta bob qo'shgan.",
      "Umumiy jarrohlar uchun plastik jarrohlik bo'yicha kitob tahrirlangan va muallifi."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "Rais - Neyroxirurgiya, Neyrologiya",
    "image": "d14.png",
    "experience": "30+",
    "top": false,
    "education": "DNB Neyroxirurgiya, MCh Neyroxirurgiya, MBBS",
    "speciality": [
      "Kosmetik jarrohlik",
      "Rekonstruktiv jarrohlik",
      "Tomirlarning malformatsiyasi",
      "Brakiyal pleksus jarrohligi"
    ],
    "description": [
      "Doktor V. P. Singx kranial, orqa miya va periferik nervlarni qamrab oluvchi neyroxirurgiyada 30 yillik tajribaga ega.",
      "Uning mutaxassisliklari miya shishi jarrohligi, serebrovaskulyar jarrohlik, epilepsiya jarrohligi va radioxirurgiyani o'z ichiga oladi.",
      "Jurnal va kitoblarda 70 dan ortiq maqolalari chop etilgan bo'lib, bu sohadagi faol ishtirokini aks ettiradi."
    ],
    "training": [
      "400 dan ortiq intrakranial anevrizma holatlarida operatsiya qilingan.",
      "AIIMS, Nyu-Dehlida Gamma pichoq jarrohligi va epilepsiya jarrohligi boshlandi."
    ],
    "work": [
      "AIIMS, Nyu-Dehlida Gamma pichoq jarrohligi va epilepsiya jarrohligi boshlandi.",
      "400 dan ortiq intrakranial anevrizmalarni operatsiya qilgan.",
      "VIMHANS, Nyu-Dehli va Apollon kasalxonasi, Nyu-Dehlida ishlagan.",
      "Apollon kasalxonasida katta maslahatchi neyroxirurg, Nyu-Dehli."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "Rais - Jiddiy yordam",
    "image": "d15.png",
    "experience": "35+",
    "education": "",
    "top": false,
    "speciality": [
      "Jigar transplantatsiyasi",
      "GI jarrohlik",
      "Laparoskopik jarrohlik",
      "Bariatrik jarrohlik"
    ],
    "description": [
      "Doktor Vijay Vohra anesteziologiya sohasida 35 yildan ortiq tajribaga ega.",
      "U 1500 dan ortiq jigar transplantatsiyasi tajribasiga ega.",
      "U Hindistonda birinchi bo'lib qonsiz jigar transplantatsiyasi uchun gemodinamik va koagulyatsiya monitoringi protokolini ishlab chiqdi va joriy qildi."
    ],
    "training": [
      "Tranplant anesteziyasi bo'yicha Hindiston va chet eldan o'qitilgan anestezist va intensiv shifokorlar.",
      "Qonsiz jigar transplantatsiyasi uchun gemodinamik va koagulyatsiya monitoringi protokoli ishlab chiqildi va joriy etildi."
    ],
    "work": [
      "Ser Ganga Ram kasalxonasida jigar transplantatsiyasi uchun behushlik guruhini va Medanta- The Medicityni boshqargan.",
      "Hindistonning yirik markazlarida jigar transplantatsiyasi anesteziyasi va jiddiy tibbiy yordam o'rnatildi.",
      "Sir Ganga Ram kasalxonasida 40 nafar anestezistdan iborat katta bo'limni boshqarish va siyosatni ishlab chiqish bo'yicha rais o'rinbosari.",
      "Hindistonda jigar transplantatsiyasining barcha birinchilarida qatnashgan.",
      "Klinik anesteziya jurnali, Anesteziologiya va klinik farmakologiya jurnali, Klinik va eksperimental gepatologiya jurnali sharhlovchisi."
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak sarin",
    "post": "Rais o'rinbosari - bosh va bo'yin saratoni qalqonsimon bez va paratiroid jarrohligi, saraton kasalligini davolash",
    "image": "d16.png",
    "experience": "28+",
    "education": "",
    "top": false,
    "speciality": [
      "Og'iz saratoni jarrohligi",
      "Qalqonsimon bez va paratiroid jarrohligi",
      "Bosh va bo'yin nuqsonlarini kompleks rekonstruksiya qilish",
      "Robot va lazerli jarrohlik"
    ],
    "description": [
      "Bosh va bo'yin onkologiyasi jarrohligi, rekonstruktiv jarrohlik va bosh suyagi bazasi jarrohligi bo'yicha ixtisoslashgan.",
      "Sohada 20 yildan ortiq tajribaga ega.",
      "Chandler jamiyati va Mukut Sahariya mukofotlari sovrindori.",
      "Mutaxassislikka og'iz bo'shlig'i saratoni, tomoq saratoni, qalqonsimon bez jarrohligi (shu jumladan robotlashtirilgan jarrohlik), paratiroid jarrohligi (shu jumladan minimal invaziv usullar), parotid jarrohligi, traxeyani rekonstruksiya qilish, bosh va bo'yin saratoni uchun lazer va robot jarrohlik kiradi.",
      "Klinik va tarjima tadqiqotlari bilan yaqindan shug'ullanadi va ta'limga ishtiyoqi bor."
    ],
    "training": [
      "Sylvester keng qamrovli saraton markazida bosh va bo'yin ablativ jarrohlik bo'yicha klinik xodim, Mayami universiteti, Qo'shma Shtatlar."
    ],
    "work": [
      "2005 yilda Ser Ganga Ram kasalxonasida bosh va bo'yin jarrohligi bo'limi tashkil etilgan.",
      "2007 yilda Artemis sog'liqni saqlash institutida Otolaringologiya bosh va bo'yin jarrohligi bo'limi tashkil etilgan.",
      "2011 yilda Medantada bosh va bo'yin jarrohligi bo'limi tashkil etilgan."
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "Rais - Neyroxirurgiya va CNS radioxirurgiyasi va hamraisi - Cyberknife Center",
    "image": "d1.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Miya shishi jarrohligi",
      "Radiojarrohlik (kiber pichoq, gamma pichoq)",
      "Omurga jarrohligi",
      "Epilepsiya uchun jarrohlik",
      "DBS Parkinson kasalligi uchun jarrohlik",
      "Brakiyal pleksus va asab jarrohligi",
      "Miya qon tomirlari jarrohligi (anevrizmalar, AVMlar)"
    ],
    "training": [
      "Ilg'or treninglar: Amsterdam universiteti; Hopital Pitie-Salpetriere, Parij; Marsel universiteti; Wake Forest universiteti, AQSh; Kil universiteti, Germaniya",
      "Stipendiya: CJW tibbiyot markazi, Richmond, Virjiniya, Amerika Qo'shma Shtatlari"
    ],
    "education": "MBBS: Butun Hindiston tibbiyot fanlari instituti, Nyu-Dehli, 1994 yil, M.Ch. (neyroxirurgiya): Butun Hindiston tibbiyot fanlari instituti, Nyu-Dehli, 1999 yil",
    "work": [
      "Butun Hindiston tibbiyot fanlari instituti neyroxirurgiya dotsenti, Nyu-Dehli (2009 yilgacha).",
      "Medanta Neyrologiya institutida neyroxirurgiya qo'shimcha direktori (2016 yil o'rtalarigacha)."
    ],
    "description": [
      "Doktor Aditya Gupta - mohir neyroxirurg.",
      "U mikrojarrohlik va radiojarrohlikni ta'kidlab, turli xil miya o'smalari uchun ajoyib jarrohlik usullarini ishlab chiqdi.",
      "Doktor Gupta miyani chuqur stimulyatsiya qilish (DBS), epilepsiya jarrohligi, asab va brakiyal pleksus jarrohligi, miya anevrizmalari va AVMlar bilan harakatlanish buzilishlarini boshqarish bo'yicha maxsus ko'nikmalarga ega.",
      "U umurtqa pog'onasi jarrohlikning barcha turlari bo'yicha mutaxassis.",
      "Doktor Guptaning 40 dan ortiq ilmiy nashrlari va kitoblarda bo'limlari bor.",
      "U milliy va xalqaro uchrashuvlarda taklif etilgan ma'ruzachi.",
      "Doktor Gupta bir necha bor milliy televideniyeda chiqish qilgan.",
      "– U mamlakatdagi eng yaxshi neyroxirurglardan biri sifatida tan olingan."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "Bosh - Orto umurtqa pog'onasi jarrohligi",
    "image": "d2.jpg",
    "experience": "17+",
    "top": true,
    "speciality": [
      "O'murtqa birikmalar (TLIF, ALIF, DLIF, Axial-LIF, PLIF, PLF)",
      "Omurilik deformatsiyasini (skolioz va kifoz) tuzatish",
      "Sun'iy disklarni almashtirish (bachadon bo'yni va bel)",
      "Minimal invaziv umurtqa pog'onasi operatsiyalari",
      "Bachadon bo'yni umurtqa pog'onasi jarrohligi",
      "Oksipito-servikal va C1-C2 operatsiyalari",
      "O'murtqa o'smalari",
      "Kifoplastika va vertebroplastika",
      "Degenerativ umurtqa pog'onasi va skolioz uchun harakatni saqlash operatsiyalari",
      "Skolioz uchun o'sadigan tayoq",
      "O'murtqa travma operatsiyalari",
      "Og'riq protseduralari: epidural bloklar, radiochastota ablasyonu, orqa miya stimulyatori, baklofen va morfin nasoslari, perkutan diskektomiya"
    ],
    "training": [
      "Omurga jarrohligi bo'yicha stipendiya: Yel universiteti, AQSh",
      "Pediatrik umurtqa pog'onasi bo'yicha stipendiya: Shriners bolalar kasalxonasi, AQSh",
      "Qo'shma almashtirish stipendiyasi: Butun Hindiston tibbiyot fanlari instituti, Nyu-Dehli"
    ],
    "education": "MBBS: Butun Hindiston tibbiyot fanlari instituti, Nyu-Dehli, MS (Orto): KEM kasalxonasi va Set G. S. Tibbiyot kolleji, Mumbay",
    "work": [
      "Artemis kasalxonasida Orto-umurtqa jarrohlik bo'limi boshlig'i, Gurgaon, Hindiston.",
      "AQSh, Yel universitetida ishlagan.",
      "Shriners bolalar kasalxonasida ishlagan, Filadelfiya, AQSh."
    ],
    "description": [
      "Doktor Xitesh Garg umurtqa pog'onasi jarrohligida 15 yildan ortiq tajribaga ega.",
      "U AIIMS, Nyu-Dehlini tamomlagan va Mumbaydagi KEM kasalxonasini tugatgan.",
      "AQShda fakultet lavozimiga taklif qilinganiga qaramay, u xalqaro obro'ga ega bo'lgan ilg'or umurtqa pog'onasi markazini yaratish uchun Hindistonga qaytib keldi.",
      "U umurtqa pog'onasi bo'yicha 5000 dan ortiq operatsiyalarni amalga oshirdi, shu jumladan 2500 dan ortiq o'murtqa birikmalar, 1000 deformatsiyalarni tuzatish protseduralari, 300 ta lomber va bachadon bo'yni disklarini sun'iy ravishda almashtirish, 500 ta sinishlarni davolash va 500 ta boshqa murakkab operatsiyalar.",
      "U Neyromonitoring, O-arm, Navigatsiya, modulli operatsiya teatrlari va mikroskoplar kabi ilg'or texnologiyalardan foydalanadi va deyarli 98 foiz muvaffaqiyatga erishadi.",
      "Doktor Garg 50 dan ortiq mamlakatlardan kelgan bemorlarni, jumladan, taniqli milliy va xalqaro shaxslarni operatsiya qilgan.",
      "Uning maxsus qiziqishlari orasida umurtqa pog'onasining minimal invaziv operatsiyalari, harakatni saqlaydigan umurtqa pog'onasi operatsiyalari, kranio-vertebral va bachadon bo'yni umurtqa pog'onasi operatsiyalari, skolioz va kifoz uchun deformatsiyani tuzatish muolajalari kiradi.",
      "U bemorlarga eng yaxshi yordam ko'rsatish uchun ilg'or texnikani tasdiqlangan an'anaviy usullar bilan birlashtiradi."
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "Bosh - Neyro-umurtqa jarrohligi va qo'shimcha direktor - Neyroxirurgiya",
    "image": "d3.jpg",
    "experience": "24+",
    "top": true,
    "speciality": [
      "Minimal invaziv (kalit teshigi) umurtqa pog'onasi jarrohligi (siljib ketgan disklar, kanal stenozi uchun)",
      "Kraniovertebral birikma (CVJ) anomaliyalari, masalan, Atlantoaksiyal dislokatsiyalar / sinishlar",
      "O'murtqa sinishlar - shu jumladan sementlash (Kifoplastika va Vertebroplastika)",
      "Endoskopik umurtqa pog'onasi jarrohligi (sirgan disklar va o'smalar uchun)",
      "O'murtqa deformatsiyani tuzatish (kifoz va skolioz)",
      "O'murtqa o'smalari, shu jumladan kalit teshigi o'simtasini olib tashlash",
      "Diskni almashtirish (sun'iy disklarni joylashtirish)",
      "O'murtqa tuberkulyozi va diskit"
    ],
    "training": [
      "O'murtqa jarroh hamkasbi (Klivlend Klinikasi Orqa miya instituti, AQSh)",
      "Omurga jarrohligi bo'yicha stipendiya (Qirollik milliy ortopediya kasalxonasi, Buyuk Britaniya)",
      "Omurga jarrohligi bo'yicha stipendiya (Nat. Hosp. Nevrologiya va Neyroxirurgiya, Buyuk Britaniya)",
      "Omurga jarrohligi bo'yicha stipendiya (KEM kasalxonasi va Lilavati kasalxonasi, Mumbay, Hindiston)"
    ],
    "education": "MBBS (GMCH, Patiala), MS (jarrohlik) (PGI, Chandigarh), MCh (neyroxirurgiya) (GB Pant, Nyu-Dehli)",
    "work": [
      "Artemis kasalxonasida orqa miya jarrohligi boshlig'i va neyroxirurgiya direktori o'rinbosari, Gurgaon, Hindiston.",
      "Neyroxirurgiya assistenti, bosh orqa miya jarrohi va turli markaziy hukumat va Dehlining yirik xususiy shifoxonalarida neyroxirurgiya bo'limi boshlig'i.",
      "AQSh, Klivlend klinikasida professor Edvard Benzel bilan ishlagan.",
      "Janob Adrian Keysi bilan London, Buyuk Britaniyada ishlagan."
    ],
    "description": [
      "Doktor SK Rajan jarrohlik sohasida 15 yildan ortiq tajribaga ega bo'lgan 'AO International' sertifikatlangan umurtqa pog'onasi jarrohidir.",
      "U jarrohlik ta'limini PGI Chandigarh va GB Pant kasalxonasi, Nyu-Dehli kabi eng yaxshi muassasalarda olgan.",
      "U 3000 dan ortiq operatsiyalarni amalga oshirdi, jumladan, eng murakkab umurtqa pog'onasi va boshqa jarrohlar tomonidan murakkablashtirilgan holatlar.",
      "Doktor Rajan umurtqa pog'onasining turli xil tug'ma, degenerativ, skoliotik (deformatsiya), travmatik va yuqumli muammolari bo'yicha ochiq va minimal invaziv operatsiyalarga ixtisoslashgan.",
      "U diskning siljishi, bel kanali stenozi va o'murtqa o'smalari kabi holatlarda minimal invaziv kalit teshikli umurtqa pog'onasi jarrohlik usullaridan foydalangani uchun tan olingan.",
      "Doktor Rajan muntazam ravishda mintaqaviy va xalqaro ilmiy uchrashuvlarda va jonli operativ o'qitish kurslarida nutq so'zlash uchun taklif qilinadi.",
      "U milliy va xalqaro jurnallarda ko'plab nashrlar, shuningdek, kitob bo'limlari muallifi va hammuallifi."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "Bosh - Nevrologiya",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Parkinson kasalligi",
      "Yozuvchining krampi",
      "Spazmodik tortikollis",
      "Blefarospazm",
      "Yemifasial spazm",
      "Spastiklik",
      "Ko'p skleroz",
      "Myasteniya Gravis",
      "Neyropatiyalar",
      "Bosh og'rig'i",
      "Botoks bosh og'rig'i uchun",
      "Harakatning buzilishi",
      "Spastisite plazma almashinuvi",
      "Karpal tunnel sindromi uchun in'ektsiya"
    ],
    "training": [
      "Bosh og'rig'i kasalliklari bo'yicha trening (AIIMS, Hindiston)",
      "Botulinum toksinidan bosh og'rig'i uchun foydalanish (Hindiston, 2002)",
      "Miyani chuqur stimulyatsiya qilish jarrohlik bemorlarni rejalashtirish va dasturlash",
      "Myasteniya Gravis va ko'p skleroz plazma almashinuvi protokollari bo'yicha tadqiqotlar"
    ],
    "education": "MBBS-MLB tibbiyot kolleji, Jansi, MD (tibbiyot) - LLRM tibbiyot kolleji, Meerut, DM (nevrologiya) - Butun Hindiston tibbiyot fanlari instituti, Dehli",
    "work": [
      "Medanta Medicity nevrologiya bo'yicha qo'shimcha direktor (2009-2016)",
      "Medanta the Medicity da Harakat buzilishi va bosh og'rig'i dasturi rahbari",
      "2000 yildan beri Butun Hindiston Tibbiyot fanlari instituti (AIIMS) fakulteti",
      "2002 yilda AIIMSda Hindistonning davlat sektorida birinchi bosh og'rig'i klinikasi tashkil etilgan."
    ],
    "description": [
      "Doktor Sumit Singx - AIIMSning eng yaxshisi va BL SONI Oltin medali sovrindori.",
      "U bosh og'rig'i kasalliklari bo'yicha taniqli mutaxassis va Hindiston subkontinenti uchun bosh og'rig'ini boshqarish bo'yicha ko'rsatmalarning hammuallifi.",
      "2002 yilda Hindistonda bosh og'rig'i va trigeminal nevralgiya uchun botulinum toksinidan foydalanish joriy etilgan.",
      "Parkinson kasalligi va chuqur miya stimulyatsiyasi jarrohligi bo'yicha bemorlarni rejalashtirish va dasturlash bo'yicha ixtisoslashgan.",
      "Harakat buzilishlari bo'yicha katta tajribaga ega va mamlakatdagi turli xil sharoitlarda botoks injektorlaridan biri hisoblanadi.",
      "Miasteniya Gravis va Ko'p skleroz bo'yicha tadqiqotlar o'tkazdi, plazma almashinuvi protokollarini o'zgartirdi.",
      "Reksenziyalangan jurnallarda 104 ta nashr va kitoblarda 14 ta bo'lim muallifi."
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr Sumeet Agrawal",
    "post": "Bosh - revmatologiya",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "SLE (Lupus) kabi kasalliklar",
      "artrit",
      "Vaskulit",
      "Skleroderma",
      "Miozit",
      "Retroperitoneal fibroz",
      "Anti-fosfolipid sindromi",
      "Sarkoidoz",
      "Osteoporoz",
      "Sjogren sindromi",
      "Yuvenil artrit",
      "Podagra",
      "Behchet kasalligi",
      "immun tizimining disfunktsiyasi bilan bog'liq boshqa turli kasalliklar",
      "Intraartikulyar in'ektsiya",
      "Yumshoq to'qimalarga in'ektsiya",
      "Teri biopsiyasi",
      "Mushak va asab biopsiyasi",
      "Kichik tuprik bezining biopsiyasi",
      "Barcha biologik vositalar, shu jumladan Infliximab",
      "Rituximab",
      "Etanersept",
      "Tosiluzimab"
    ],
    "training": [
      "APLAR stipendiyasi (Buyuk Britaniya)"
    ],
    "education": "DM (Klinik immunologiya), MD (Oltin medal), Tibbiyot fakulteti - Sanjay Gandi Tibbiyot fanlari aspiranturasi instituti",
    "work": [
      "Doktor Sumeet Aggarval saraton bo'yicha mutaxassis bo'lib, onkologiya sohasida 10 yildan ortiq tajribaga ega."
    ],
    "description": [
      "Doktor Sumit Aggarval 2009 yilda Xitoyning Pekin shahrida Xalqaro osteoporoz federatsiyasi (IOF) Osteoporoz bemorlar jamiyatlarining Butunjahon konferentsiyasidan grant oldi.",
      "U Osiyo-Tinch okeani revmatologiya uyushmalari ligasi (APLAR 2007) stipendiyasi bilan taqdirlangan.",
      "U Gaslini xalqaro granti 2-ni oldi.",
      "Uning klinik yo'nalishi SLE (lupus), artrit, vaskulit, skleroderma, miyozit, retroperitoneal fibroz, antifosfolipid sindromi, sarkoidoz, osteoporoz, Sjogren sindromi, balog'atga etmagan artrit, podagra, behcet va boshqa kasalliklar kabi kasalliklarni o'z ichiga oladi. immun tizimining disfunktsiyasi."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "Bosh va bo'lim boshlig'i - ortopediya (III bo'lim)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Tizzalarni umumiy almashtirish (TKR)",
      "To'liq kestirib almashtirish (THR)",
      "Murakkab travma",
      "Pelvis va atsetabulyar jarrohlik",
      "Oyoq va oyoq Bilagi zo'r operatsiyalari",
      "Sport jarohatlari",
      "Ortopedik onkologiya"
    ],
    "training": [
      "Ortopediya va bo'g'imlar",
      "Qirolicha Yelizaveta kasalxonasi",
      "Gonkong (Osiyo Dinamik Osteosintez Assotsiatsiyasi)",
      "Omurga AIIMS",
      "Yangi Dehli va boshqa kasalxonalar (Dehli o'murtqa jamiyati)"
    ],
    "education": "MBBS (Ortopediya) Oltin medali sovrindori, MS (Ortopediya) AIIMS Nyu-Dehli, MBA (Kasalxona va sog'liqni saqlash boshqaruvi) BITS, Pilani CExecutive Leadership (Kornell universiteti, Nyu-York), Advance, Biznes mukammalligi uchun strategik menejment (IIM, Lucknow, Diploma) Sport tibbiyoti (FIFA), etakchilik (Ivy League)",
    "work": [
      "Yigirma yildan ortiq tajribaga ega bo'lgan ortoped-jarroh.",
      "Medanta - The Medicity, Narayana Health, Tata Main Hospital va AIIMSda ishlagan.",
      "Javohar Lal Neru nomidagi tibbiyot kollejini oltin medal va eng yaxshi bitiruvchi unvoni bilan tamomlagan.",
      "AIIMS, Nyu-Dehli shahridagi ortopediya bo'yicha tugallangan jarrohlik magistri (MS).",
      "AIIMS, Nyu-Dehlida katta rezidentlik (registratsiya) tugallandi.",
      "Avstraliya, Tailand va Gonkongda, shuningdek, Hindistonda AIIMS, Ganga kasalxonasi, CMC Vellore va Bombay kasalxonalarida taniqli ortoped-jarrohlardan ta'lim olgan.",
      "Qirollik jarrohlar kolleji a'zosi (Glazgo).",
      "Turli elita xalqaro tizza almashtirish va artroskopiya jamiyatlari a'zosi."
    ],
    "description": [
      "Doktor Ramkinkar Ja - bu sohada katta tajribaga ega bo'lgan mohir ortoped-jarroh.",
      "U Hindistonning ba'zi eng yaxshi tibbiyot muassasalarida, jumladan Medanta - The Medicity, Narayana Health, Tata Main Hospital va AIIMSda ishlagan.",
      "U Javohar Lal Neru nomidagi tibbiyot kollejini oltin medal bilan tugatdi va eng yaxshi bitiruvchi deb topildi.",
      "U AIIMS, Nyu-Dehlida ortopediya bo'yicha magistratura darajasini tugatgan va o'sha muassasada katta rezidentlikdan (ro'yxatga olish) o'tgan.",
      "Doktor Ja Avstraliya, Tailand, Gonkong va Hindistonning bir qancha nufuzli institutlari, jumladan, AIIMS, Ganga kasalxonasi, CMC Vellore va Bombay kasalxonasidagi yetakchi ortoped-jarrohlardan ta'lim olgan.",
      "U Qirollik jarrohlar kolleji (Glazgo) va boshqa elita xalqaro va professional ortopediya tashkilotlarining a'zosi.",
      "U ko'plab nufuzli xalqaro va milliy maqolalar muallifi, bo'g'imlarni almashtirish, travma va sport jarohatlari bo'yicha kitoblarga bo'limlar qo'shgan va ko'plab milliy va xalqaro konferentsiyalarda taniqli ma'ruzachi bo'lgan."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "Rais - Ortopediya dasturi va bosh - Robotik bo'g'inlarni almashtirish va artroskopiya jarrohlik",
    "image": "d7.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Tiz, son, elka, tirsak va oyoq Bilagi zo'r bo'g'imlarning birlamchi va revizion bo'g'imlarini almashtirish operatsiyalari",
      "Elka, tirsak, son va oyoq Bilagi zo'r muammolar uchun minimal invaziv rekonstruktiv jarrohlik (kalit teshik jarrohligi/artroskopiya),",
      "Ko'p ligamentli va murakkab tizza jarohatlarini boshqarish",
      "Artroskopiya va sport jarohatlari bo'yicha tadqiqotlar va ta'lim"
    ],
    "training": [
      "Bo'g'imlarni almashtirish va kattalar rekonstruktiv travma jarrohligi - Klinik va qo'l qo'llari va Wiederherstellungschirurgie uchun klinik va poliklinik, Universitatsklinikum, Munster, Germaniya",
      "Tizza rekonstruktiv jarrohlik - Henriettenstiftung, Hannover, Germaniya",
      "Qo'shma almashtirish - Nuffild kasalxonasi, Exeter, Buyuk Britaniya",
      "Qo'shma almashtirish - qo'shma almashtirish bo'limi, Qirolicha Elizabeth kasalxonasi, Exeter, Buyuk Britaniya",
      "Tizza artroskopiyasi va rekonstruktsiyasi - Sporthopaedicum, Straubing, Germaniya",
      "Tizza artroskopiyasi va rekonstruktsiyasi - Rosebank klinikasi, Yoxannesburg, Janubiy Afrika",
      "Elka jarrohligi - Center Hospitalier, Sent-Greguar, Reyn, Frantsiya",
      "Elka jarrohligi - Cape Shoulder Clinic, Cape Town, Janubiy Afrika"
    ],
    "education": "MS (Orth.), MCh Orth. (Liverpul, Buyuk Britaniya)",
    "work": [
      "Tiz, son, elka, tirsak va oyoq Bilagi zo'r bo'g'imlarning birlamchi va revizion bo'g'imlarini almashtirish operatsiyalari bo'yicha mutaxassis.",
      "Elka, tirsak, son va oyoq Bilagi zo'r muammolar uchun minimal invaziv rekonstruktiv jarrohlik (Kalit teshik jarrohligi yoki Artroskopiya)ni boshlagan birinchi jarrohlardan biri.",
      "Ko'p ligamentli va murakkab tizza jarohatlarini davolash usullarini o'zlashtirgan.",
      "Al-Tavara tibbiy / o'quv kasalxonasi va harbiy gospitaliga tashrif buyuruvchi jarroh, Sanna, Yaman.",
      "Iroq, Eron, Ummon va Suriyadagi tibbiyot maktablari va shifoxonalariga jarroh sifatida taklif qilingan.",
      "– Turli xalqaro va respublika anjumanlarida ma’ruzalar o‘qigan."
    ],
    "description": [
      "Doktor I PS Oberoi - birlamchi va revizion bo'g'inlarni almashtirish operatsiyalari bo'yicha mutaxassis.",
      "U turli xil qo'shma muammolar uchun minimal invaziv rekonstruktiv jarrohlikni joriy etgan kashshoflar qatorida edi.",
      "U darslik va jurnallarda bo'g'imlarni almashtirish, artroskopiya va sport jarohatlari bilan bog'liq tadqiqotlarni nashr etdi va artroskopiya ta'limi uchun qo'lyozmalarni tayyorladi.",
      "U Yamanga tashrif buyurgan jarroh sifatida o'z tajribasini taqdim etdi va bir nechta mamlakatlarda tibbiy ta'limga hissa qo'shish uchun taklif qilindi.",
      "– Doktor Oberoi ko‘plab xalqaro va milliy konferensiyalarda taniqli ma’ruzachi bo‘lgan."
    ]
  },
  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "Bosh va katta maslahatchi - Torakal jarrohlik va jarrohlik onkologiya",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Qizilo'ngach kasalliklari (qizilo'ngach saratoni va yaxshi xulqli kasalliklar) uchun minimal invaziv operatsiyalar",
      "O'pka saratoni uchun minimal invaziv torakal operatsiyalar (VATS)",
      "Bronxoplevral oqma kabi yaxshi o'pka kasalliklari uchun minimal invaziv operatsiyalar (VATS)",
      "bullyoz kasallik",
      "o'pka hajmini kamaytirish operatsiyasi (LVRS)",
      "Pnevmotoraks",
      "Nafas yo'llari kasalliklari (traxeya shishi, traxeo-qizilo'ngach oqmasi) uchun murakkab operatsiyalar",
      "Plevra kasalliklari uchun minimal invaziv operatsiyalar (empiema, plevra o'smasi, plevra biopsiyasi)",
      "Mediastinal kasalliklar uchun minimal invaziv operatsiyalar (mediastin massalari, kistlar)",
      "To'sh suyagi va ko'krak qafasi devorini rezektsiya qilish va rekonstruksiya qilish bo'yicha murakkab jarrohlik amaliyoti (ko'krak devori o'smasi, sternum shishi)",
      "Mediastinoskopiya (diagnostik va terapevtik)",
      "Intervension bronkoskopiya (stentlash, terapevtik)"
    ],
    "training": [
      "Torakal jarrohlik bo'yicha HBNI stipendiyasi (TATA Memorial kasalxonasi, Mumbay)"
    ],
    "education": "MBBS, MS (Umumiy jarrohlik), FAIS, FAIGES jarrohlik onkologiyasi (AIIMS)",
    "work": [
      "Hozirda ko'krak qafasi jarrohligi bo'yicha 17 yildan ortiq onkologiya va 11 yildan ortiq ko'krak jarrohligi bo'yicha tajribaga ega.",
      "AIIMS Nyu-Dehli, Mumbay Tata Memorial kasalxonasi, Nyu-Dehli Sir Ganga Ram kasalxonasi, Artemis kasalxonasi Gurugrami, Paras kasalxonasi Gurugrami, Fortis kasalxonasi Noida va Faridobod Osiyo instituti kabi eng yaxshi tibbiyot muassasalarida ishlagan.",
      "Minimal invaziv ko'krak qafasi jarrohligi (VATS) bo'yicha mutaxassis, minimal invaziv usullardan foydalangan holda qizilo'ngach va o'pkaning ko'p operatsiyalarini amalga oshiradi.",
      "Qizilo'ngach va o'pka jarrohligi, mediastinal va havo yo'llari kasalliklari, interventsion bronkoskopiya va yumshoq to'qimalar sarkomasi bo'yicha ixtisoslashgan"
    ],
    "description": [
      "Doktor Parvin Yadav - ko'krak qafasi jarrohligi bo'yicha ixtisoslashgan taniqli jarrohlik onkolog.",
      "U Rohtakdagi Pt BD Sharma tibbiyot kollejida MBBS va MS umumiy jarrohlik yo'nalishini tamomladi va Nyu-Dehli, AIIMS Rotary saraton kasalxonasida (IRCH) jarrohlik onkologiya bo'yicha ta'lim oldi.",
      "Doktor Yadav Mumbaydagi Tata Memorial kasalxonasida 2 yillik ko'krak jarrohligi bo'yicha tahsil oldi.",
      "U 3000 dan ortiq yirik torakal muolajalarni amalga oshirdi, shu jumladan qizilo'ngach saratoni va kasalliklari uchun 1000 dan ortiq jarrohlik operatsiyalari va o'pka saratoni va kasalliklari uchun teng miqdordagi eng yaxshi natijalarga erishdi.",
      "U nafas yo'llari (traxeya) operatsiyalariga alohida qiziqish bildiradi va empiema, sil, bronxoplevral oqma, bullyoz kasalligi, mediastinal massa, timomalar va ko'krak devori o'smalari kabi murakkab yaxshi o'pka va plevra kasalliklarini muvaffaqiyatli davolaydi"
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "Bosh - Ko'krak jarrohligi va Sr. Maslahatchi: Jarrohlik onkologiyasi",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Mastektomiya / Lumpektomiya",
      "Ko'krak qafasidagi mastektomiya",
      "Teri tejamkor mastektomiya",
      "Ko'krakni saqlash jarrohligi",
      "Ko'krak onkoplastikasi",
      "Ko'krak rekonstruktsiyasi xizmati",
      "DIEP bepul qopqoqli ko'krak rekonstruktsiyasi",
      "Sentinel limfa tugunlari biopsiyasi",
      "Radio-boshqariladigan ko'krak jarrohligi",
      "Ko'krak bezi kasalligi",
      "Axillar teskari xaritalash",
      "Ko'krakni qarama-qarshi simmetriyalash protseduralari",
      "Mammoplastika va mammopeksiya xizmatlari",
      "Ko'krak bezi saratoni uchun minimal invaziv muolajalar"
    ],
    "training": [
      "Jarrohlik onkologiyasi (AIIMS)",
      "Ko'krak jarrohligi bo'yicha stipendiya (Yevropa jarrohlik kengashi)",
      "Ko'krak jarrohligi va onkoplastika (ESSO va Barselona)",
      "O'rtoq, bosh bo'yin onkologiyasi (IFHNOS)",
      "GyanBurman Fellow"
    ],
    "education": "MBBS, MS (Umumiy jarrohlik)",
    "work": [
      "Hozirda ilg'or ko'krak jarrohligi va ko'krak rekonstruktsiyasiga e'tibor qaratilmoqda.",
      "Yevropa jarrohlik kengashidan ko'krak jarrohligi bo'yicha stipendiya oldi.",
      "Yevropa Xirurgik Onkologiya Jamiyatidan ko'krak onkoplastikasi bo'yicha o'qitilgan va Vall D'Xebron kasalxonasida ko'krak jarrohligi bo'yicha kuzatuv kursini tamomlagan, Barselona, ​​Ispaniya.",
      "Ilgari Fortis kasalxonalari (FMRI, Gurugram va Fortis kasalxonasi Vasant Kunj) va Rajiv Gandi saraton instituti bilan bog'langan."
    ],
    "description": [
      "Doktor Dipak Ja - AIIMS jarrohlik onkologiyasi bitiruvchisi, ko'krak jarrohligi bo'yicha ixtisoslashgan.",
      "U ko'krak jarrohligi va ko'krak rekonstruktsiyasi bo'yicha keng qamrovli tayyorgarlikka ega.",
      "U Hindistonda birinchilardan bo'lib Evropa jarrohlik kengashidan ko'krak jarrohligi bo'yicha stipendiya olgan.",
      "Uning tajribasiga ko'krakni saqlash va rekonstruktiv jarrohlik, ko'krak qafasini himoya qiluvchi mastektomiya, radioguidli ko'krak jarrohligi (ROLL), sentinel biopsiya, limfedemaning oldini olish uchun qo'lni teskari xaritalash, ko'krak qafasini saqlash va onkoplastika jarrohlik va DIEP bepul qopqoq rekonstruktsiyasi kiradi."
    ]
  },
  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr Tapan Singh Chauhan",
    "post": "Sr. Maslahatchi - Jarrohlik onkologiyasi, robototexnika, GI va HPB, Gynae & Peritoneal Surface oncology",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Ochiq va laparoskopik qizilo'ngachni olib tashlash",
      "D2 diseksiyonu bilan radikal gastrektomiya",
      "Radikal xoletsistektomiya",
      "Whipples jarrohligi",
      "Distal pankreatosplenektomiya",
      "Gepatektomiya",
      "Gemikolektomiya, subtotal, umumiy kolektomiya ochiq va laparoskopik",
      "Anterior rezektsiya, pastki oldingi rezektsiya, ULAR, APR ochiq va laparoskopik",
      "RPLND, retroperitoneal sarkoma eksiziyasi",
      "Radikal sistektomiya, radikal umumiy va qisman nefrektomiya",
      "Tuxumdon, kolorektal, mezotelioma, psevdomiksoma, oshqozon saratonida siyotreduktiv operatsiyalar (CRS) va HIPEC",
      "Bachadon saratoni uchun ginekologik operatsiyalar",
      "bachadon bo'yni karsinomasi va tuxumdon saratoni, shu jumladan, tug'ilishni saqlash operatsiyalari"
    ],
    "training": [
      "Sobiq katta rezident jarrohlik onkologiyasi (AIIMS Dehli)",
      "MCh jarrohlik onkologiyasi (GCRI Ahmadabad)",
      "Fellow GI & HPB Oncology (Germaniya)",
      "Minimal kirish onkologiyasi (Haydarobod)",
      "ESSO sitoreduktiv jarrohlik bo'yicha a'zosi, HIPEC & PIPAC (Frantsiya)"
    ],
    "education": "MBBS, MS (Umumiy jarrohlik), MRCS (Buyuk Britaniya)",
    "work": [
      "Hozirda oshqozon-ichak, gepatopankreatikobiliar onkologiya va qorin bo'shlig'i yuzasining malignitesi (HIPEC) ga e'tibor qaratilmoqda.",
      "Umumiy jarrohlik bo'yicha magistraturani tugatgan. Pt. BD Sharma PGIMS, Rohtak.",
      "Doktor B.R.A. IRCH, AIIMS, Nyu-Dehli va Gujarat saraton tadqiqot institutida, Ahmadobodda jarrohlik onkologiyasi bo'yicha ta'lim olgan.",
      "Heidelbergda (HPB onkologiyasi) prof. Markus Buechler va Haydaroboddagi (MIS) Hindiston-Amerika saraton institutida doktor T. Subramaneshvar Rao ostida stipendiya lavozimlarida ishlagan.",
      "Sitoreduktiv jarrohlik va HIPEC bo'yicha ESSO stipendiyasi, Frantsiyaning Lion shahrida professor Olivier Glehen boshchiligida va Minimal kirish jarrohligi (FMAS) bo'yicha stipendiya",
      "Muhtaram jurnallarda bir nechta maqolalar chop etilgan va turli milliy va xalqaro anjumanlarda taqdim etilgan."
    ],
    "description": [
      "Doktor Tapan Singx Chauxan, gastrointestinal, gepatopankreatikobiliar onkologiya va qorin bo'shlig'i yuzasining malignansi (HIPEC) bilan alohida qiziqish bilan shug'ullanadigan MCh jarrohlik onkologidir.",
      "U Rohtak, Pt. B.D. Sharma PGIMSda umumiy jarrohlik bo'yicha magistratura darajasini tugatgan.",
      "Uning jarrohlik onkologiya bo'yicha mashg'ulotlari doktor B.R.A. IRCH, AIIMS, Nyu-Dehli va Gujarat saraton tadqiqot instituti, Ahmadobod kabi eng yaxshi institutlarda o'tkazildi.",
      "U turli stipendiya lavozimlarida ishlagan, jumladan Geydelbergda HPB onkologiyasi bo'yicha professor Markus Buxler va Haydaroboddagi Hind-Amerika saraton institutida doktor T. Subramaneshvar Rao bilan minimal invaziv jarrohlik bo'yicha treninglar olib borgan.",
      "U Fransiyaning Lion shahrida professor Olivier Glehen boshchiligida Cytoreduktiv jarrohlik va HIPEC boʻyicha ESSO stipendiyasini oldi va Minimal kirish jarrohligi (FMAS) boʻyicha stipendiyani tamomladi",
      "Doktor Tapanning nufuzli jurnallarda ko'plab nashrlari bor va turli milliy va xalqaro konferentsiyalarda ma'ruzalar bilan qatnashgan"
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "Bosh - tibbiy onkologiya",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Ginekologik kasalliklar, shu jumladan ko'krak saratoni",
      "Genitoüriner malign o'smalar",
      "Kolorektal malign o'simtalar / gepatobiliar saraton o'pka saratoni",
      "Miya o'smalari yumshoq to'qimalar sarkomasi va suyak sarkomasi",
      "Palliativ yordam va umrni oxirigacha parvarish qilish",
      "Saraton immunoterapiyasi",
      "Saraton genetikasi va aniq tibbiyot",
      "Limfoproliferativ buzilish",
      "Kimyoterapiya/immunoterapiya/maqsadli dori-darmonlarni qabul qilish",
      "Suyak iligi transplantatsiyasi",
      "Markaziy chiziq/PICC liniyasini kiritish",
      "Suyak iligi aspiratsiyasi va biopsiyasi",
      "Plevrodez",
      "Yog'och teshilishi"
    ],
    "training": [
      "Tibbiy onkologiya bo'yicha trening AIIMS",
      "Ichki kasalliklar bo'yicha trening AIIMS"
    ],
    "education": "Tibbiyot maktabi: DM tibbiy onkologiya AIIMS, aspirantura dasturlari: MD tibbiyot AIIMS, magistratura dasturlari: MBBS, IMS, BHU",
    "work": [
      "Hindiston tibbiyot fanlari institutining taniqli tibbiy onkologi.",
      "Tibbiy onkologiya va ichki kasalliklarning barcha yo'nalishlari bo'yicha o'qitilgan.",
      "Bemorlarga har tomonlama yordam ko'rsatadi."
    ],
    "description": [
      "Doktor Priya Tivari - butun Hindiston tibbiyot fanlari instituti mamlakatning birinchi instituti taniqli tibbiy onkolog.",
      "U tibbiy onkologiya va ichki kasalliklarning barcha jabhalari bilan shug'ullanish bo'yicha o'qitilgan va bemorga har tomonlama yordam ko'rsatishga ishonadi.",
      "MBBS oltin medali sovrindori, u ko'plab nufuzli jurnallarda ko'plab maqolalarni nashr etgan.",
      "Uning maqsadi saraton kasalligiga chalingan barcha muhim masalalarni hal qiluvchi onkologik yordam modelini ishlab chiqishdir."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Mukesh Patekar",
    "post": "Bo‘lim mudiri – Tibbiy onkologiya",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Ko'krak va o'pka onkologiyasi",
      "Immunoterapiya / Aniq terapiya",
      "Oshqozon-ichak trakti onkolgiyasi / gepato-pankreatik o't yo'llarining xavfli o'smalari",
      "Ginekologik / genitouriya kasalliklari",
      "Neyro-onkologiya / sarkomalar",
      "Gemato-onkologik limfoma, leykemiya / ildiz hujayralari transplantatsiyasi BMT",
      "Kimyoterapiya / Maqsadli terapiya / Immunoterapiya",
      "Suyak iligi aspiratsiyasi / biopsiyasi",
      "PICC liniyasi/Hikman/Markaziy qatorni kiritish",
      "Lomber ponksiyon / intratekal kimyoterapiya",
      "Retinoblastomalar uchun intraarterial kimyoterapiya IAC",
      "Plevrodez",
      "Ildiz hujayra transplatatsiyasi BMT"
    ],
    "training": [
      "Tibbiy onkologiya - AIIMS, Nyu-Dehli",
      "Gemato-onkologiya - AIIMS, Nyu-Dehli",
      "Pediatrik onkologiya - AIIMS, Nyu-Dehli",
      "Ildiz hujayra transplantatsiyasi - AIIMS, Nyu-Dehli",
      "Aniq terapiya - AIIMS, Nyu-Dehli",
      "Og'riq va palliativ tibbiyot - AIIMS, Nyu-Dehli"
    ],
    "education": "MBBS- MUHS NASHIK, MD Medicine AIIMS, DM MEDICAL ONCOLOGY AIIMS",
    "work": [
      "Mashhur tibbiy va gematoonkolog Butun Hindiston Tibbiyot fanlari instituti (AIIMS), Nyu-Dehlida o'qitilgan.",
      "15 yillik katta tajriba.",
      "Tibbiy onkologiya, gemato-onkologiya, bolalar onkologiyasi, ildiz hujayralari transplantatsiyasi, aniq terapiya, og'riq va palliativ tibbiyotning barcha yo'nalishlari bo'yicha o'qitilgan."
    ],
    "description": [
      "Doktor Mukesh Patekar 15 yillik katta tajribaga ega, Nyu-Dehlidagi Butun Hindiston Tibbiyot fanlari institutida (AIIMS) ta'lim olgan taniqli tibbiy va gematoonkologdir.",
      "U tibbiy onkologiya, gemato-onkologiya, bolalar onkologiyasi, ildiz hujayralari transplantatsiyasi, aniq terapiya, shuningdek, og'riq va palliativ tibbiyotning barcha yo'nalishlari bo'yicha o'qitilgan.",
      "Uning maqsadi - jahon darajasidagi xizmatlarni taqdim etishda psixo-onkologiya, ovqatlanish jihatlari va ittifoqdosh filiallarni o'z ichiga olgan keng qamrovli saraton kasalligini davolash modelini ishlab chiqish.",
      "U onkologiyani erta aniqlash va profilaktika strategiyalari, albatta, omon qolish va hayot sifatini yaxshilashga yordam berishiga ishonadi.",
      "Uning ko'plab milliy va xalqaro ilmiy nashrlari bor."
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "Bosh - Urologiya, Buyrak transplantatsiyasi dasturi va Robotik jarrohlik (II bo'lim)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Siydik yo'llarining tosh kasalligi, genitouriya tizimi saratoni, prostata kasalliklari, siydik o'g'irlab ketish, siydik pufagining neyrogen disfunktsiyasi",
      "Tosh kasalliklarini minimal invaziv va lazer usullari bilan davolash - URS, PCNL, RIRS",
      "Buyrak, prostata, siydik pufagi, jinsiy olatni va moyak saratonini davolash - Radikal prostatektomiya, radikal sistektomiya, yangi qovuqni qurish, Radikal nefrektomiya va boshqalar",
      "Pediatrik urologik kasalliklarni davolash, masalan, PUJ obstruktsiyasi, VUR, Uretra klapanlari, bolalik o'smalari va boshqalar, shu jumladan Pyeloplastika, Ureterik reimplantatsiya va boshqalar"
    ],
    "training": [
      "Urologiya ordinaturasi",
      "Endo-urologiya - R.G. Stone urologiya instituti, Mumbay",
      "Urologiya va buyrak transplantatsiyasi - Indraprastha Apollon kasalxonasi, Dehli",
      "Laparoskopik urologiya - RG Stone Urologiya va Laparoskopiya kasalxonasi, Gurgaon",
      "Buyrak transplantatsiyasi - Artemis kasalxonasi, Gurgaon"
    ],
    "education": "MBBS, MS, DNB (urologiya)",
    "work": [
      "Urologiya ordinaturasini tugatgan.",
      "2003 yil mart oyida Mumbaydagi R.G. Stone urologiya institutiga urolog yordamchisi sifatida qo'shildi.",
      "Dehliga ko'chib o'tdi va 2005 yil avgust oyida Urologiya va buyrak transplantatsiyasi bo'limida Indraprastha Apollon kasalxonasiga qo'shildi.",
      "2006 yil aprel oyida Fortis Flight leytenant Rajan Dhall memorial kasalxonasiga to'liq vaqtli maslahatchi sifatida qo'shildi.",
      "2008 yil avgust oyida Gurgaondagi RG Stone Urologiya va Laparoskopiya kasalxonasiga bosh urolog sifatida qo'shildi.",
      "Artemis bilan 2009 yil sentyabr oyidan beri urologiya bo'yicha maslahatchi sifatida ishlaydi."
    ],
    "description": [
      "Doktor Vikram urologiya bo'yicha rezidenturani tugatdi va 2003 yil mart oyida Mumbaydagi R.G. Stone Urologiya institutiga urolog yordamchisi sifatida qo'shildi.",
      "Endo-urologiya har doim u uchun katta qiziqish uyg'otadigan soha bo'lib kelgan va uning bu sohadagi ishi unga kichik mutaxassislik haqida chuqur ma'lumot berdi.",
      "Klinik va operativ ishlardan tashqari, u ko'plab ilmiy faoliyatlarda ham ishtirok etgan, turli nashrlar va xalqaro urologik adabiyotlarni taqdim etgan va hammualliflik qilgan.",
      "U 2005 yil avgust oyida Mumbaydan Dehliga ko'chib o'tdi va Indraprastha Apollon kasalxonasida urologiya va buyrak transplantatsiyasi bo'limiga qo'shildi.",
      "2006 yil aprel oyida u Fortis Flight Lt. Rajan Dhall Memorial Hospitaliga to'liq vaqtli maslahatchi sifatida qo'shildi.",
      "2008 yil avgust oyida u Gurgaondagi RG Stone Urologiya va Laparoskopiya kasalxonasiga bosh urolog sifatida qo'shildi.",
      "Doktor Vikram 2009 yil sentyabr oyidan beri Artemis bilan urologiya bo'yicha maslahatchi sifatida ishlaydi, uning asosiy qiziqishlari Endo-urologiya, Laparoskopik urologiya va Buyrak transplantatsiyasidir"
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "Bosh - og'riqni davolash va palliativ yordam",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Og'riqni boshqarish",
      "Omurilik stimulyatori implantatsiyasi",
      "Intratekal nasos implantatsiyasi",
      "Trigeminal ganglionning RF ablasyonu, yulduzsimon ganglion",
      "Yog'och simpatektomiyasi",
      "Koeliak pleksus bloki",
      "Nerv ildizi in'ektsiyalari",
      "Boshqa barcha interventsion og'riq protseduralari"
    ],
    "training": [
      "Og'riqlar bo'yicha stipendiya"
    ],
    "education": "MBBS, Tibbiyot maktabi - Govt. Tibbiyot kolleji, Rohtak, Haryana, MD (anesteziologiya)",
    "work": [
      "14 yil oldin og'riqni davolashni boshlagan.",
      "AIIMS, Nyu-Dehli va LLRM tibbiyot kolleji, Meerutdan yurak anesteziyasi va og'riqni boshqarish bo'yicha tajriba orttirgan.",
      "Gurgaondagi Artemis kasalxonasida og'riqni davolash yo'lga qo'yilgan."
    ],
    "description": [
      "Doktor Ashu Jain 14 yil oldin og'riqni davolash bilan shug'ullana boshlagan va AIIMS, Nyu-Dehli va LLRM tibbiyot kolleji, Meerutda yurak anesteziyasi va og'riqni boshqarish bo'yicha tajriba orttirgan.",
      "U Gurgaondagi Artemis kasalxonasida og'riqni davolash bo'limini yaratdi, u hozirda barcha ilg'or og'riqni boshqarish protseduralarini bajaradi.",
      "Doktor Jeyn turli xil surunkali og'riqlar, jumladan saraton og'rig'i, bel og'rig'i, bo'g'im og'rig'i, bo'yin og'rig'i, nevropatik og'riqlar va nevralgiyalar, yuz og'rig'i va bosh og'rig'ini tibbiy boshqarishni yaxshi biladi."
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "Bosh va bo'yin jarrohligi",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Bosh va bo'yin jarrohligi",
      "Og'iz bo'shlig'i o'smalari jarrohligi",
      "Paranazal o'sma jarrohligi",
      "Bosh suyagi jarrohligi",
      "Qalqonsimon bez va paratiroid bezlari jarrohligi",
      "So'lak bezlari o'smalari jarrohligi",
      "Laringeal va faringeal lazer jarrohligi",
      "Endoskopik va robotli bosh va bo'yin jarrohligi",
      "Bosh va bo'yin jarrohlik nuqsonini plastik rekonstruksiya qilish",
      "Endoskopik lazerli jarrohlik"
    ],
    "training": [
      "Bosh va bo'yin jarrohligi bo'yicha stipendiya - Kidvay memorial onkologiya instituti, Bangalor"
    ],
    "education": "MBBS - Guvahati tibbiyot kolleji va kasalxonasi, Guvahati, MS (ENT) - Assam tibbiyot kolleji va kasalxonasi, Dibrugarh",
    "work": [
      "So'nggi 20 yil davomida bosh va bo'yin jarrohligi bo'yicha ixtisoslashgan sohada amaliyot.",
      "Bosh va bo'yin jarrohligi bo'yicha Kidwai Memorial Onkologiya Instituti, Bangalordagi stipendiyani tugatgan.",
      "Dr. B Barooah saraton markazida rezidenturani tugatgan, Guvahati.",
      "Mumbaydagi Shahzoda Ali Xon kasalxonasida doktor Sulton A Pradxan qo'l ostida ishlagan.",
      "2009 yilda Nyu-Dehli, Saket shahridagi Max Super maxsus kasalxonasida jarrohlik onkologiya bo'limiga maslahatchi sifatida qo'shildi.",
      "2013 yilda Nyu-Dehli, Saket shahridagi Max Super maxsus kasalxonasida bosh va bo'yin jarrohligi bo'limi boshlig'i etib tayinlangan va 2016 yil avgustigacha davom etgan."
    ],
    "description": [
      "Doktor Biswajyoti Hazarika so'nggi 20 yil davomida bosh va bo'yin jarrohligining ixtisoslashgan sohasida ishlaydi.",
      "Uning tajribasiga bosh va bo'yin mintaqasidagi o'smalar/saratonlar, shu jumladan og'iz bo'shlig'i, burun va para-burun sinuslari, halqum, farenks, so'lak bezlari, qalqonsimon bez va paratiroid bezlari jarrohlik kiradi.",
      "Doktor Hazarika rezektsiya qilingan qismni plastik rekonstruksiya qilish, endoskopik va bosh va bo'yin mintaqasida minimal kirish jarrohligi bo'yicha malakali. Robotik bosh va bo'yin jarrohligi uning mahoratiga eng so'nggi qo'shimcha hisoblanadi.",
      "U bosh va bo'yin saratoni bilan og'rigan barcha bemorlarning funktsional reabilitatsiyasiga chuqur qiziqish bildiradi.",
      "Bosh va bo'yin jarrohligi bo'yicha Kidvay Memorial onkologiya instituti, Bangalor, doktor Hazarika o'z rezidenturasini Guvahati, Dr. B Barooah saraton markazida tugatdi.",
      "U Mumbay shahridagi Shahzoda Ali Xon kasalxonasida doktor Sulton A Pradxan rahbarligida ishlagan va bosh va bo'yin onkologiyasining turli darajalari haqida ajoyib ma'lumotga ega bo'lgan.",
      "2009 yilda doktor Hazarika Nyu-Dehli, Saket shahridagi Max Super maxsus kasalxonasining jarrohlik onkologiya bo'limiga maslahatchi sifatida qo'shildi. 2013 yilda u bosh va bo'yin jarrohligi bo'limi boshlig'i etib tayinlandi va 2016 yil avgustigacha shu lavozimda ishladi. .",
      "Doktor Hazarika milliy va xalqaro tibbiy jurnallarda bir nechta nashrlarga ega va Otolaringologiya va bosh va bo'yin jarrohligi atlasida bo'limlar muallifi."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "Bosh jarrohligi (KBB)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Pediatrik otolaringologiya",
      "Uyqu va havo yo'llari jarrohligi",
      "Yutish buzilishi",
      "Uyqu apnesi jarrohligi",
      "Umumiy otolaringologiya",
      "Bosh va bo'yin onkoxirurgiyasi",
      "fonoxirurgiya",
      "laringologiya",
      "Koxlear implantlar",
      "Havo yo'llarini rekonstruksiya qilishning eng qiyin holatlaridan birini ko'rib chiqish va innovatsion yangi texnikani qo'llash",
      "Respublikadagi 1-chi bolalar balonli laringoplastika va alar payvandlash bilan LTR uchun kredit",
      "Yutishni optik tolali endoskopik baholash va uyqu endoskopiyasi",
      "Odatdagi jarrohlik operatsiyalari",
      "Toqlash, havo yo'llarini tiklash operatsiyalari va boshqalar"
    ],
    "training": [
      "Klinik tashrif buyuruvchi, Cincinnati bolalar kasalxonasi, AQSh (2008)",
      "Pediatrik LOR, Cincinnati bolalar kasalxonasi, AQSh (2009)",
      "USMLE va ECFMG sertifikati, Chikago, Illinoys, AQSh (2009)",
      "Robotik jarrohlik bilan tanishish kursi, Ecole Europeenne de Chirurgie, Parij, Frantsiya (2011)"
    ],
    "education": "M.B.B.S. , XONIM. (ENT) , ECFMG (AQSh) tibbiyot maktabi - Madras tibbiyot maktabi, Chennai magistratura dasturlari - Lady Hardinge tibbiyot kolleji, Nyu-Dehli",
    "work": [
      "Klinik tashrif buyuruvchi, 2008 yil Cincinnati bolalar kasalxonasi, AQSh",
      "Pediatrik LOR, 2009 Cincinnati bolalar kasalxonasi, AQSh",
      "USMLE va ECFMG sertifikati, 2009 yil Chikago, Illinoys, AQSh",
      "Robotik jarrohlik bilan tanishish kursi, 2011 Ecole Europeenne de Chirurgie, Parij, Frantsiya"
    ],
    "description": [
      "Doktor Shashidhar TB - juda iste'dodli, mehnatsevar va fidoyi maslahatchi LOR va bosh va bo'yin jarrohi, qiyin vaziyatlarni hal qilishda katta tajribaga ega.",
      "Uning klinik qiziqishlari havo yo'llarini rekonstruksiya qilish, yutish kasalliklarini davolash, uyqu apnesi jarrohligi, umumiy LOR va pediatrik LORni o'z ichiga oladi.",
      "Xalqaro ta'sir va ta'lim bilan doktor Shashidhar o'z bemorlariga yuqori darajadagi davolanishni ta'minlash uchun yaxshi jihozlangan.",
      "U tadqiqotga, akademiklarga va o'qitishga kuchli qiziqish bilan ishtiyoqli o'quvchi.",
      "Doktor Shashidharning milliy va xalqaro jurnallarda ko'plab nashrlari bor.",
      "U bolalar LOR jarrohi sifatida chaqaloqlarda minglab muvaffaqiyatli operatsiyalarni amalga oshirdi.",
      "Doktor Shashidhar o'zining xotirjam xulq-atvori va ijobiy munosabati bilan tanilgan, ko'pincha boshqalar rad etgan ishlarni qabul qiladi"
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "Katta maslahatchi - KBB",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Endoskopik septoplastika",
      "Endosokpik sinus jarrohligi",
      "Endoskopik medial maksillektomiya",
      "Endoskopik adenoidektomiya",
      "Tonsillektomiya palatoplastika",
      "Endoskopik timpanoplastika",
      "Timpanomastoidektomiya Miringotomiya",
      "Tiroidektomiya traxeostomiyasi",
      "Chet jismni olib tashlash",
      "Parotid operatsiyalari",
      "Laringeal operatsiyalar",
      "Pediatrik LOR operatsiyalari Koxlear implantatsiya"
    ],
    "training": [
      "KBB treningi - Maulana Azad tibbiyot kolleji va Lok Nayak kasalxonasi, Dehli",
      "Endoskopik sinus jarrohligi",
      "Tonzillektomiya va adenoidektomiya",
      "Uyqu apneasi operatsiyalari",
      "Qalqonsimon bezdagi operatsiyalar",
      "Quloq operatsiyalari",
      "Traxeostomiya",
      "Chet jismni olib tashlash",
      "Havo yo'llaridagi favqulodda vaziyatlarni boshqarish",
      "Funktsional sinus jarrohligi",
      "Endoskopik quloq operatsiyalari",
      "Havo yo'llarining murakkab operatsiyalari",
      "Yutishning funktsional endoskopik bahosi",
      "Teri allergiyasi testi"
    ],
    "education": "MBBS, MS ENT",
    "work": [
      "Artemis kasalxonasining KBB bo'limida o'n yildan ortiq tajribaga ega maslahatchi.",
      "Oddiy va murakkab KBB kasalliklarini boshqarishga ixtisoslashgan."
    ],
    "description": [
      "Doktor Dilpreet Bajva Artemis kasalxonasida LOR bo'limining katta maslahatchisi, Gurugram.",
      "Maulana Azad tibbiyot kolleji va Lok Nayak kasalxonasida, Dehli, Osiyodagi eng katta jarrohlik KBB markazida o'qitilgan.",
      "Eshitish muammolari, burun tiqilishi, horlama, uyqu apneasi, vertigo, tinnitus va yutish muammolari kabi kattalar va bolalar LOR kasalliklarini davolashda o'n yildan ortiq tajribaga ega.",
      "Endoskopik sinus jarrohligi, tonzillektomiya, adenoidektomiya, uyqu apneasi operatsiyalari, qalqonsimon bez operatsiyalari, quloq operatsiyalari, traxeostomiya, begona jismlarni olib tashlash va havo yo'llaridagi favqulodda vaziyatlar kabi muntazam va ilg'or LOR operatsiyalarida tajribaga ega.",
      "Ilg'or funktsional sinus jarrohligi, endoskopik quloq operatsiyalari va nafas yo'llarining murakkab operatsiyalari kabi ilg'or muolajalar bo'yicha malakali.",
      "Yutishni funktsional endoskopik baholash bo'yicha o'qitilgan va teri allergiyasi testi bilan allergik sharoitlarni boshqarish bo'yicha tajribaga ega",
      "Milliy va xalqaro jurnallarda bir nechta nashrlari bor va turli milliy forumlarda taqdim etilgan.",
      "LOR sohasidagi stipendiyalar murabbiylari."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "Bo'lim boshlig'i - gematoonkologiya",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "Autolog ildiz hujayra transplantatsiyasi",
      "Mos keladigan aka-uka allogenik ildiz hujayralari transplantatsiyasi",
      "Haplo bir xil ildiz hujayra transplantatsiyasi",
      "Mos keladigan donor transplantatsiyasi",
      "Suyak iligi aspiratsiyasi va biopsiyasi",
      "Intratekal kimyo bilan lomber ponksiyon"
    ],
    "training": [
      "CMC Vellore'da uch yil davomida mamlakatdagi eng yaxshi gematologiya bo'limlaridan birida ishlagan.",
      "2020 yilda AQShning Mayo Clinic tomonidan ko'p miyeloma bo'yicha professional sertifikat berilgan."
    ],
    "education": "2008 yilda PGIMS Rohtak'dan umumiy tibbiyot bo'yicha MBBS va MD. Umumiy tibbiyot bo'yicha katta rezidenturani tamomlagan va CMC Vellore'dan gematologiya bo'yicha DMni davom ettirgan.",
    "work": [
      "Maks kasalxonasida, Shalimar Bagh va Harakat saraton kasalxonasida 4 yil ishlagandan so'ng Artemis kasalxonasiga qo'shildi.",
      "Maks Hospital va Harakat saraton kasalxonasida suyak iligi transplantatsiyasi dasturlarini yaratishda instrumental",
      "2022 yil oktyabr oyida Keniyada birinchi suyak iligi transplantatsiyasini amalga oshirgan."
    ],
    "description": [
      "Gematologiya sohasida katta klinik bilim va ilmiy tushunchaga ega.",
      "Gematologiya sohasidagi so'nggi ishlanmalarni yaxshi biladi va xalqaro ko'rsatmalarga amal qiladi.",
      "Leykemiya, miyeloma, limfoma va aplastik anemiyaga ixtisoslashgan.",
      "Gemato-onkologiyani mukammal tushunish va o'qitish mahorati bilan tanilgan.",
      "Hindiston va chet eldagi turli gematologiya tashkilotlarining faol a'zosi."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Aggarwal",
    "post": "Bosh - Tibbiy xizmatlar & Rais - Nefrologiya",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "Tanqidiy yordam nefrologiyasi",
      "Suyuqliklar va kislota-asos kasalliklari va renal o'rnini bosuvchi terapiya reanimasiya terapiyasi",
      "Dializ, shu jumladan uy dializ",
      "Buyrak transplantatsiyasi - yuqori sezgir va mos kelmaydigan transplantatsiyalarga ixtisoslashgan"
    ],
    "training": [
      "Minnesota universiteti, Minneapolis, AQSH (1990-yil iyul – 1992-yil iyul) Nefrologiya boʻyicha mutaxassis."
    ],
    "education": "MBA, Milliy kengash diplomati, Nefrologiya bo'yicha stipendiya, MD, MBBS",
    "work": [
      "Bir nechta etakchi tibbiyot muassasalarida, shu jumladan Minnesota universitetida ishlagan.",
      "Tibbiy yordamni rahm-shafqat va mukammallik bilan ta'minlaydi."
    ],
    "description": [
      "Eng yaxshi tibbiyot institutlarida, shu jumladan Minnesota universitetida katta tajribaga ega bo'lgan nefrolog.",
      "O'tkir va surunkali buyrak etishmovchiligi bo'lgan og'ir bemorlarni davolash bo'yicha mutaxassis.",
      "Dializdagi bemorlarni boshqarish va buyrak transplantatsiyasini amalga oshirishda malakali.",
      "Murakkab va yuqori xavfli buyrak transplantatsiyasini, shu jumladan desensitizatsiyani talab qiladiganlarni davolashda tajribaga ega.",
      "Tibbiy yordamni rahm-shafqat va aniqlik bilan ta'minlaydi.",
      "Bir nechta professional jamiyatlarning faol a'zosi, jumladan Amerika Nefrologiya Jamiyati, Xalqaro Nefrologiya Jamiyati, Hindiston Nefrologiya Jamiyati, Hindiston Organ Transplantatsiyasi Jamiyati va Dehli Nefrologiya Jamiyati."
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "Bosh - Buyrak transplantatsiyasi va bosh yordamchi - Uro-onkologiya va robotojarrohlik (I bo'lim)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Buyrak transplantatsiyasi",
      "ABO mos kelmaydigan buyrak transplantatsiyasi",
      "SWAP (juftlashgan buyrak almashinuvi) buyrak transplantatsiyasi",
      "Tomirlarga kirish: AV oqma",
      "CAPD kateterini kiritish",
      "Barcha urologik saratonlar uchun robotli jarrohlik, shu jumladan radikal prostatektomiya, qisman nefrektomiya, sistektomiya, adrenalektomiya",
      "Laparoskopik, endourologik va ochiq muolajalar"
    ],
    "training": [
      "Minimal invaziv va robotik urologiya bo'yicha stipendiya",
      "Robotli Urologik Jarrohlik bo'yicha stipendiyalar, Mayami Universiteti, AQSh"
    ],
    "education": "MBBS, MS (Umumiy jarrohlik), M.Ch. (Urologiya va buyrak transplantatsiyasi), SGPGIMS Laknow, DNB (Genitouriya jarrohlik)",
    "work": [
      "Buyrak transplantatsiyasi va ilg'or robotli urologik saraton jarrohligi bo'yicha ixtisoslashgan.",
      "Almashtiruvchi/juftlashgan buyrak almashinuvi, ABO/HLA mos kelmaydigan va o'lgan organlarning buyrak transplantatsiyasi bo'yicha mutaxassis.",
      "O'n yildan ortiq vaqt davomida taniqli institutlarda muvaffaqiyatli buyrak transplantatsiyasi dasturlariga asosiy hissa qo'shgan.",
      "AMASI tomonidan eng yaxshi robotli jarrohlik videosi uchun Oltin medal bilan taqdirlandi.",
      "2015 yilda Amerika Urologiya Assotsiatsiyasi tomonidan Xalqaro Sayohat stipendiyasi sovrindori.",
      "Ko'plab kitob bo'limlari va tadqiqot maqolalari muallifi.",
      "Urologik va organ transplantatsiyasi bo'yicha milliy va xalqaro konferentsiyalarda ilmiy maqolalar, plakatlar va jarrohlik videolarini taqdim etdi."
    ],
    "description": [
      "Buyrak transplantatsiyasi va ilg'or robotli urologik saraton jarrohligi bo'yicha ixtisoslashgan.",
      "Almashtiruvchi/juftlashgan buyrak almashinuvi, ABO/HLA mos kelmaydigan va o'lgan organlarning buyrak transplantatsiyasi bo'yicha mutaxassis.",
      "Mashhur institutlarda o'n yildan ortiq muvaffaqiyatli buyrak transplantatsiyasi dasturlariga asosiy hissa qo'shgan.",
      "AMASI tomonidan eng yaxshi robotli jarrohlik videosi uchun Oltin medal bilan taqdirlandi.",
      "2015 yilda Amerika Urologiya Assotsiatsiyasi tomonidan Xalqaro Sayohat stipendiyasi sovrindori.",
      "Ko'plab kitob bo'limlari va tadqiqot maqolalari muallifi.",
      "Urologik va organ transplantatsiyasi bo'yicha milliy va xalqaro konferentsiyalarda ilmiy maqolalar, plakatlar va jarrohlik videolarini taqdim etdi."
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "Bosh - Umumiy va minimal invaziv jarrohlik",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Kolorektal jarrohlik",
      "Jigar jarrohligi - Lap/Ochiq jigar xo'ppozini drenajlash, gidatik, jigar biopsiyasi",
      "Oshqozon jarrohligi - Lap sleeve gastrektomiya, Lap Fundoplikatsiyasi, Ca oshqozon uchun gastrektomiya, Lap Cystogastrostomy Ramsted operatsiyasi, GJ, Vagotomiya va boshqalar",
      "Yo'g'on ichak jarrohligi - Lap hemikolektomiya, Kolostomiya, APR, Valvulus rezektsiyasi. / Anastomoz, Lap Kolektomiyasi, Yo'g'on ichak anastomozi bilan tizzaning oldingi rezektsiyasi",
      "Oshqozon osti bezi jarrohligi - Whipples op., Lap Gastrotsistostomiya",
      "O't pufagi - Ochiq/Laparoskopik/xoletsistektomiya, Xolesistostomiya, Gepatojeyunostomiya, Lap CBD eksploratsiyasi Laparoskopik Splenektomiya Ochiq/Laparoskopik appendektomiya, Appendikulyar xo'ppoz drenaji",
      "Bariatrik jarrohlik - Gastrik Bypass (Laparoskopik) Gastrektomiya (Laparoskopik) Oshqozonni bog'lash (Laparoskopik)",
      "Qalqonsimon bez jarrohligi - umumiy, umumiy, hemi tiroidektomiya"
    ],
    "training": [
      "M.A.S.dagi FELLOW, 2003 yil dekabr - Ser Ganga Ram kasalxonasi"
    ],
    "education": "XONIM. (Gen. Surg.), D.N.B. (Gen. Surg.), M.B.B.S.",
    "work": [
      "Artemis kasalxonalarida umumiy, minimal kirish va bariatrik jarrohlik bo'limi boshlig'i, sektor 51, Gurgaon, Hindiston.",
      "2012 yil dekabr oyida Artemis kasalxonalariga katta maslahatchi sifatida qo'shildi, keyinchalik bo'lim boshlig'i lavozimiga ko'tarildi.",
      "Ilgari Hindiston o'murtqa jarohatlar markazi va Nova maxsus jarrohlik markazida umumiy jarrohlik va minus jarrohlik bo'limi boshlig'i lavozimida ishlagan.",
      "2010 yildan 2011 yilgacha Columbia Asia Hospital GBD da bo'lim boshlig'i sifatida ishlagan.",
      "2007 yildan 2010 yilgacha Max Super ixtisoslashtirilgan kasalxonasida umumiy jarrohlik va minimal kirish jarrohlik bo'limida katta maslahatchi bo'lib ishlagan.",
      "2005 yildan 2007 yilgacha Vasant Kunj Fortis kasalxonasida katta maslahatchi bo'lib ishlagan.",
      "So'nggi 17 yil davomida Dehli va NCRda amaliyot.",
      "Qorin bo'shlig'i va oshqozon-ichak operatsiyalariga ixtisoslashgan 14 000 dan ortiq muvaffaqiyatli operatsiyalarni amalga oshirdi.",
      "Etikon Jarrohlik Ta'limi Instituti (EISE), Nyu-Dehli) murabbiyi va o'qituvchisi.",
      "Artemis kasalxonalarida o'qituvchilik fakulteti, umumiy jarrohlik bo'yicha DNB aspirantlarini tayyorlash va o'qitish bilan shug'ullanadi.",
      "2018 yildan boshlab FNBda (Minimal kirish jarrohligi) Super Mutaxassislik o'qitish dasturini boshlash uchun Milliy Kengashning roziligini olishda vosita.",
      "FIAGES fakulteti (Hindiston gastro-endoskopik jarrohlar uyushmasi stipendiyasi)."
    ],
    "description": [
      "Doktor Paritosh S Gupta Artemis kasalxonalarida umumiy, minimal kirish va bariatrik jarrohlik bo'limi boshlig'i, Gurgaon, Hindiston.",
      "U 2012 yil dekabr oyida Artemis kasalxonalariga katta maslahatchi sifatida qo'shildi va keyinchalik bo'lim boshlig'i lavozimiga ko'tarildi.",
      "Ilgari u Hindiston o'murtqa jarohatlar markazi va Nova maxsus jarrohligida umumiy jarrohlik va minimal kirish jarrohligi bo'limi boshlig'i va Kolumbiya Osiyo kasalxonasi GBDda bo'lim boshlig'i lavozimlarida ishlagan.",
      "U Saket Maks Super ixtisoslashtirilgan kasalxonasida va Vasant Kunj Fortis kasalxonasida Umumiy jarrohlik va minimal kirish jarrohlik bo'limida katta maslahatchi bo'lib ishlagan.",
      "Doktor Gupta Dehli va NCRda 17 yildan ortiq tajribaga ega.",
      "U 14000 dan ortiq muvaffaqiyatli operatsiyalarni amalga oshirib, qorin bo'shlig'i va oshqozon-ichak operatsiyalari bo'yicha o'zining katta tajribasini namoyish etdi.",
      "Doktor Gupta Jamnagar, Gujarat shtatidagi Sh.MP Shah tibbiyot kollejini tamomlagan va shu yerda magistratura darajasini (Gen jarrohlik) tamomlagan. U Milliy kengash (DNB, Gen jarrohlik) kengashi tomonidan sertifikatlangan jarrohdir.",
      "U Milliy Tibbiyot fanlari akademiyasining a'zoligiga ega va IIM Kalkutta bitiruvchisi bo'lib, u erda 2016 yilda Leadership & Management Executive dasturini tamomlagan.",
      "U umumiy jarrohlik sohasiga qo'shgan hissasi uchun AMASI va FAIS (Hindiston jarrohlar uyushmasi) tomonidan FMAS (Fellow Minimal Access Surgery) bilan taqdirlangan.",
      "Doktor Gupta Etikon Jarrohlik Ta'limi Institutida (EISE) trener va o'qituvchi bo'lib, qattiq organ laparoskopik jarrohlik bo'yicha ko'plab jarrohlarni tayyorlagan.",
      "U, shuningdek, Artemis kasalxonalarida o'qituvchi bo'lib, umumiy jarrohlik bo'yicha DNB aspirantura talabalarini tayyorlash va o'qitish bilan shug'ullanadi va FNB (Minimal Access Surgery) dasturini yaratishga yordam berdi.",
      "Doktor Gupta turli qo'mitalar, jumladan, buyrak transplantatsiyasi va infektsiyani nazorat qilish qo'mitalarining faol a'zosi bo'lib, operatsiya teatrlarining samarali ishlashiga hissa qo'shgan."
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "Bosh – Ortopediya (II bo‘lim) va bosh – Bolalar ortopediyasi va umurtqa pog‘onasi jarrohligi",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Bolalar ortopediyasi va orqa miya jarrohligi",
      "Ortopediya",
      "Skolioz jarrohligi",
      "Omurga jarrohligi"
    ],
    "training": [
      "Ortopedik jarrohlik bo'yicha 24 yillik tajriba.",
      "PGIMER Chandigarh, KEM kasalxonasi va Mumbaydagi Nair kasalxonalarida o'qitilgan.",
      "Birlashgan Qirollikda FRCS & MCh Ortho malakalarini oldi.",
      "1998 yilda Glazgodagi kasal bolalar uchun Qirollik kasalxonasida bolalar ortopediyasi va umurtqa pog'onasi jarrohligi bo'yicha stipendiya sovrindori."
    ],
    "education": "MBBS - Kashmir universiteti, MS (Ortopediya) - PGIMR Chandigarh, MCh (Ortopediya) - Dandi, Buyuk Britaniya, FRCS - Glasgow",
    "work": [
      "Dehlida amaliyotni yo'lga qo'ygan birinchi malakali bolalar ortopedi jarrohi.",
      "2004 yilda Ser Ganga Ram kasalxonasida bolalar ortopediyasi bo'limini ishga tushirgan.",
      "2009 yilda Medanta Medicitida bolalar ortopediyasi va umurtqa pog'onasi bo'limini ishlab chiqdi.",
      "Tug'ma kalça dislokatsiyasi, oyoq deformatsiyasi va skoliozni tuzatishga ixtisoslashgan."
    ],
    "description": [
      "Doktor Sarup ortopedik jarrohlik sohasida 24 yillik tajribaga ega",
      "U Hindistondagi taniqli markazlarda o'qigan va Buyuk Britaniyada FRCS & MCh Ortho malakasini olgan.",
      "U bolalar ortopediyasi va umurtqa pog'onasi jarrohligi bo'yicha juda ixtisoslashgan.",
      "Doktor Sarup Dehlida amaliyotni yo'lga qo'ygan birinchi malakali bolalar ortopedi jarrohi edi",
      "U Ser Ganga Ram kasalxonasi va Medanta Medicitida bolalar ortopediya bo'limlarini tashkil etish va rivojlantirish orqali sohaga katta hissa qo'shdi.",
      "Uning alohida qiziqishlari orasida tug'ma sonlarning dislokatsiyasi, oyoq deformatsiyasi va skoliozni tuzatish kiradi."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "Akusherlik va ginekologiya kafedrasi mudiri",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Yuqori xavfli akusherlik / takroriy homiladorlikni yo'qotish",
      "Endometrioz",
      "PCOS",
      "Hayz davrining buzilishi",
      "Anormal bachadon qon ketishi",
      "Ginekologik saraton",
      "Homiladorlik asoratlari",
      "Tos bo'shlig'i kasalliklari",
      "Bachadon miomasi",
      "tuxumdon kistalari",
      "O'smirlar salomatligi",
      "Menopauza",
      "Bepushtlik"
    ],
    "training": [
      "Milliy Tibbiyot fanlari akademiyasining (MNAMS) a'zoligi, Nyu-Dehli.",
      "Ilg'or ginekologik laparoskopiya bo'yicha stipendiya dasturi, Cochin, Kerala",
      "Hindiston Minimal kirish jarrohlari uyushmasi (FMAS) stipendiyasi",
      "Ishonchli IMS menopauza amaliyotchisi (CIMP)",
      "Da Vinchi robotli ginekologik jarrohlik bo'yicha sertifikatlangan"
    ],
    "education": "MBBS, akusherlik va ginekologiya bo'yicha aspirantura (DNB).",
    "work": [
      "Hozirda Artemis va Daffodils kasalxonalarida akusherlik va ginekologiya bo'limi raisi, Gurgaon.",
      "Ilgari Max Super Specialty Hospital, Saket, New Dehli va Sir Ganga Ram Hospital, New Dehli.",
      "Yuqori xavfli akusherlik bilan shug'ullanish tajribasi.",
      "Katta va kichik laparoskopik, histeroskopik va robotli jarrohlik bo'yicha malakaga ega."
    ],
    "description": [
      "Doktor Renu Raina Sehgal 25 yildan ortiq katta tajribaga ega taniqli akusher-ginekolog.",
      "U hozirda Gurgaondagi Artemis va Daffodils kasalxonalarida akusherlik va ginekologiya bo'limiga rahbarlik qiladi.",
      "Uning tajribasi yuqori xavfli akusherlik bilan shug'ullanish va turli xil laparoskopik, histeroskopik va robotli operatsiyalarni bajarishni o'z ichiga oladi.",
      "Doktor Sehgal - akusherlik va ginekologiya bo'yicha aspirantlar uchun sertifikatlangan qo'llanma va o'qituvchi.",
      "U shifoxonalarning Sifat akkreditatsiyasi tashabbuslarida (NABH/JCI) ishtirok etgan va tibbiy-huquqiy masalalar bo'yicha mutaxassisdir.",
      "U indekslangan jurnallarda ko'plab maqolalar, taqdimotlar va nashrlar bilan qatnashgan va turli konferentsiyalar, seminarlar va seminarlarda fakultet/ma'ruzachi sifatida taklif qilingan."
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar chaurasia",
    "post": "Bosh Cath Laboratoriyasi va TAVI (I bo'lim) - Kardiologiya, Interventsion Kardiologiya, TAVI / TAVR va Strukturaviy yurak kasalliklari",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Aorta qopqog'ini transkateter implantatsiyasi (TAVI)",
      "Pulmoner qopqoqni transkateter implantatsiyasi (TPVR)",
      "Mitra klipi",
      "Transkateter triküspidli qopqoq terapiyasi",
      "TEVAR/EVAR kompleks koronar aralashuvlar",
      "Rotatsion aterektomiya",
      "Transradial aralashuvlar",
      "Periferik aralashuvlar, shu jumladan karotid va buyraklar",
      "Tug'ma yurak nuqsonlarini qurilma bilan yopish (ASD, VSD va PDA)",
      "Kardostimulyatorlar, ICD va yurak",
      "Resinxronizatsiya terapiyasi implantlari",
      "Balonli valvuloplastika doimiy yurak stimulyatori implantatsiyasi"
    ],
    "training": [
      "Koronar va tizimli yurak kasalliklari bo'yicha stipendiya (Yevropa)",
      "Yevropa kardiologiya jamiyati a'zosi",
      "Osiyo Tinch okeani interventional kardiologiya jamiyati a'zosi"
    ],
    "education": "MBBS, MD, ichki kasalliklar (AIIMS, Nyu-Dehli), DM, kardiologiya (SCTIMST, Trivandrum)",
    "work": [
      "TAVI/TAVR va tizimli yurak kasalliklari direktori va katta maslahatchi kardiologiya, Medtronic CoreValve va Evolut R TAVI proktori va maslahatchisi, Medtronic TEVAR/EVAR tizimi bo'yicha proktor va maslahatchi - EHCC, Jaypur, Hindiston",
      "TAVI/TAVR va Strukturaviy yurak kasalliklari direktori va katta maslahatchi kardiologiya, Medtronic CoreValve va Evolut R TAVI proktori va maslahatchisi, Medtronic TEVAR/EVAR tizimi proktori va maslahatchisi - Artemis kasalxonalari, Gurugram",
      "Interventional kardiologiya maslahatchisi, BLK Superspeciality Hospital, Dehli",
      "Yurakning murakkab koronar va tizimli kasalliklari bo'yicha ilmiy xodim (Yevropa)",
      "Interventional kardiologiya maslahatchisi, Bankers Heart Institute, Surat",
      "Dotsent Kardiologiya, RGSH, Dehli",
      "PDF, interventsion kardiologiya, UNMICR, Ahmadobod",
      "Dotsent Kardiologiya, CMS, Bharatpur, Nepal",
      "Kardiologiya stipendiyasi, SCTIMST, Trivandrum",
      "Ichki kasalliklar rezidensiyasi, AIIMS, Dehli"
    ],
    "description": [
      "Doktor Amit Kumar Chaurasia - JIPMER, AIIMS, SCTIMST va GOKIdan keng ta'lim olgan interventsion kardiolog.",
      "U Hindistondagi eng ko'p protseduralardan biri bo'lgan Transkateter aorta qopqog'ini implantatsiyasi/almashtirish (TAVI/TAVR) bo'yicha ixtisoslashgan.",
      "Doktor Chaurasia, shuningdek, Hindistondagi eng kichik kanalda Transkateter o'pka qopqog'ini almashtirish (TPVR) ni amalga oshirdi va TMVR, BMV, Mitra-klip va chap atriyal qo'shimchalarning yopilishiga alohida qiziqish bildiradi.",
      "U murakkab koronar aralashuvlar, shu jumladan Chap asosiy va CTO muolajalarida kuchli ma'lumotga ega va turli xil tug'ma yurak nuqsonlarini yopadi.",
      "Uning tajribasi karotid va aortoiliak aralashuvlarga, shu jumladan TEVAR va EVARga va ilg'or kateterga asoslangan gipertenziyani davolashga taalluqlidir.",
      "Doktor Chaurasia milliy va xalqaro miqyosda shifokorlarni ushbu muolajalar bo'yicha o'qitish va maslahat berish bilan shug'ullanadi va 10 000 dan ortiq yurak muolajalarini amalga oshirdi."
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "Bo'lim boshlig'i va bosh katologiya laboratoriyasi (II bo'lim) - kardiologiya, interventsion kardiologiya",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Murakkab koronar aralashuvlar",
      "Rotatsion aterektomiya",
      "Transradial aralashuvlar",
      "Periferik aralashuvlar, shu jumladan karotid va buyraklar",
      "Tug'ma yurak nuqsonlarini yopuvchi qurilma",
      "Kardiostimulyatorlar, ICD va yurak resinxronizatsiya terapiyasi implantlari",
      "Balon valvuloplastika",
      "Doimiy yurak stimulyatori implantatsiyasi"
    ],
    "training": [
      "Shri Jayadeva yurak-qon tomir fanlari va tadqiqot instituti (SJIC), Bangalor) kardiologiya bo'yicha doktor.",
      "SJICR Bangalorda kardiologiya o'qituvchisi va assistenti sifatida xizmat qilgan."
    ],
    "education": "MBBS, MD - Umumiy tibbiyot, DM - Kardiologiya",
    "work": [
      "Direktor o'rinbosari va katta kardiologiya maslahatchisi - Paras kasalxonasi, Gurgaon",
      "Konsultant - Kardiologiya - Seven Hills kasalxonasi, Mumbay",
      "Konsultant-kardiologiya - Vockhardt kasalxonalari, Nagpur",
      "Yordamchi professor - Shri Jayadeva yurak-qon tomir fanlari va tadqiqot instituti, Bangalor"
    ],
    "description": [
      "Doktor Kuldeep Arora Gurgaondagi Artemis kasalxonasida katta maslahatchi kardiolog, interventsion kardiologiyada 16 yillik tajribaga ega.",
      "U 12 000 dan ortiq terapevtik yurak muolajalarini amalga oshirdi, jumladan, koronar angioplastikalar, doimiy yurak stimulyatori implantatsiyasi, AICDlar, biventrikulyar yurak stimulyatori va atriyal septal nuqsonli qurilmani yopish protseduralari.",
      "Doktor Arora radial yo'l orqali angiografiya va angioplastikaga ixtisoslashgan va yurak xurujlarini boshqarish, yurak stimulyatori implantatsiyasi, ICDlar, CRT implantatsiyasi va atriyal septal nuqsonlar uchun qurilmani yopish tajribasiga ega.",
      "Artemis kasalxonasiga qo'shilishdan oldin u Gurgaondagi Paras kasalxonalarida kardiologiya bo'yicha direktor o'rinbosari bo'lgan va Bangalordagi SJICRda o'qituvchi va dotsent bo'lib ishlagan.",
      "U shuningdek, yurak xastaliklari haqida aholining xabardorligini oshirishga e'tibor qaratmoqda."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "Bo'lim boshlig'i - Interventsion kardiologiya va elektrofiziologiya",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Murakkab angioplastika",
      "Periferik angioplastika",
      "Qurilmani implantatsiya qilish",
      "Qo'rg'oshin qazib olish",
      "Elektrofiziologiya",
      "BMV"
    ],
    "training": [
      "Fellowship - Yurak-qon tomir angiografiyasi va aralashuvi jamiyati (SCAI)",
      "Fellowship - Yurak Ritmi Jamiyati (FHRS)",
      "Fellowship - Evropa Kardiologiya Jamiyati (FESC)",
      "Fellowship - Amerika Kardiologiya kolleji (FACC) a'zosi"
    ],
    "education": "MBBS, MD (Umumiy tibbiyot), DM (kardiologiya), IBHRE tomonidan tasdiqlangan yurak apparati mutaxassisi - CCDS shifokori.",
    "work": [
      "Birlamchi va elektiv angioplastikani amalga oshiradi.",
      "VT (Ventrikulyar taxikardiya) va AF (atriyal fibrilatsiya) kabi holatlar uchun elektrofiziologiya (EP) va ablasyon protseduralari bo'yicha ixtisoslashgan.",
      "PPI (doimiy yurak stimulyatori implantatsiyasi) va CRT-D (defibrillyator bilan yurak resinxronizatsiyasi terapiyasi) implantatsiyasini amalga oshirish bo'yicha tajribaga ega sertifikatlangan qurilma mutaxassisi.",
      "Ilgari BLK Super Specialty Hospital, Nyu-Dehli bilan bog'langan."
    ],
    "description": [
      "Doktor Sameer Mehrotra - dinamik va yuqori malakali interventsion kardiolog va yurak elektrofiziologi.",
      "U birlamchi va elektiv angioplastikani, shuningdek, VT va AF kabi holatlar uchun elektrofiziologiya (EP) va ablasyon protseduralarini bajarishda katta tajribaga ega.",
      "U shuningdek, PPI va CRT-D implantatsiyasi bo'yicha malakali sertifikatlangan qurilma mutaxassisi.",
      "Doktor Mehrotra Hindiston Kardiologiya Jamiyati va Hindiston yurak ritmi jamiyati a'zosi.",
      "– U milliy va xalqaro jurnallarda ko‘plab ilmiy maqolalari chop etilgan."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "Rais yurak va o'pka transplantatsiyasi",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Yurak transplantatsiyasi va chap qorincha bilan biriktirilgan qurilma implantatsiyasi",
      "Aorta anevrizmasi jarrohligi",
      "Koronar arteriya bypass payvandlash",
      "Vanalarni almashtirish va ta'mirlash",
      "Periferik qon tomir jarrohligi, shu jumladan varikoz tomirlari jarrohligi"
    ],
    "training": [
      "AIIMS, Nyu-Dehli, 1994 yilda yurak-qon tomir jarrohligi bo'yicha M.Ch.",
      "AIIMS, Nyu-Dehlida 1998 yil sentyabrgacha yordamchi professor bo'lib ishlagan.",
      "AIIMSda yurak-qon tomir jarrohligi, shu jumladan yurak transplantatsiyasi va qorinchalarni yordamchi qurilma dasturi bo'yicha maxsus treningdan o'tgan."
    ],
    "education": "M. Ch. Kardiyotorasik va qon tomir jarrohligida, umumiy jarrohlik bo'yicha MS",
    "work": [
      "96 yoshli bemorda muvaffaqiyatli yurak aylanma operatsiyasi amalga oshirildi, ehtimol bu operatsiyani boshdan kechirgan eng keksa bemor.",
      "Hindistonda birinchi 'STITCH-LESS' klapan implantatsiyasini amalga oshirdi.",
      "Dehli shimolida birinchi 'uyg'oq' CABG o'tkazildi.",
      "Aorta anevrizmasi va aorta anevrizmasi jarrohligi, shu jumladan Re-Dos va gibrid protseduralar uchun endovaskulyar terapiya bo'yicha ixtisoslashgan.",
      "Aorta, uyqu arteriyalari va pastki oyoq-qo'l tomirlarida murakkab qon tomir muolajalari bo'yicha tajriba.",
      "Tug'ma yurak nuqsonlari bo'yicha jarrohlik amaliyoti va klapan va bypass operatsiyalarini qayta bajarish tajribasi.",
      "Avvalgi rollar orasida AIIMS dotsenti, Devki Devi Maks yurak va qon tomir institutida katta maslahatchi kardiojarroh, Batra kasalxonasi va tibbiy tadqiqot markazida bosh kardiojarroh va BLK Max kasalxonasida yurak-qon tomir jarrohligi bo'yicha sr direktori bor."
    ],
    "description": [
      "Doktor Sushant Srivastava yurak-qon tomir jarrohi bo'lib, yurakni aylanib o'tish jarrohligi, klapanlarni ta'mirlash va almashtirish va qon tomirlarini murakkab muolajalar bo'yicha keng tajribaga ega",
      "U 96 yoshli bemorda muvaffaqiyatli bypass operatsiyasini amalga oshirib, milliy e'tirofga sazovor bo'ldi va 10 000 dan ortiq ish tajribasiga ega.",
      "Uning mashg'ulotlari AIIMSning yurak-qon tomir jarrohligi bo'yicha M.Chni o'z ichiga oladi, u erda u yordamchi professor bo'lib ishlagan va yurak transplantatsiyasi va qorinchalarga yordam berish dasturida ishtirok etgan.",
      "Doktor Srivastava tikuvsiz qopqoq implantatsiyasi va uyg'oq CABG kabi kashshof muolajalarda sezilarli rekordga ega va endovaskulyar terapiya va tug'ma yurak nuqsonlari uchun jarrohlik amaliyotiga katta hissa qo'shgan."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "Bosh - Bolalar kardiojarrohligi",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Bolalar yurak jarrohligi",
      "Kattalar tug'ma yurak jarrohligi",
      "Minimal kirish yurak jarrohligi",
      "O'pka arteriyasidan anomal chap koronar arteriya (ALCAPA)",
      "Aorta etishmovchiligi / aorta stenozi",
      "Atrial septal nuqson",
      "Atrioventrikulyar kanal nuqsonlari",
      "Aorta koarktatsiyasi",
      "Katta arteriyalarning tug'ma tuzatilgan transpozitsiyasi",
      "Ikkita chiqish o'ng qorincha",
      "Ebshteynning triküspit qopqog'ining anomaliyasi",
      "Yurak bloki",
      "Gipoplastik chap yurak sindromi (HLHS)",
      "Aorta yoyining uzilishi",
      "Mitral qopqoq nuqsonlari",
      "Patent Ductus Arteriosus (PDA)",
      "O'pka atreziyasi",
      "O'pka stenozi",
      "Yagona qorincha yurak nuqsonlari",
      "Fallot tetralogiyasi",
      "To'liq anomal o'pka venoz qaytishi (TAPVR)",
      "Katta arteriyalarning transpozitsiyasi",
      "Triküspid atreziyasi",
      "Truncus arteriosus",
      "Tomir halqasi",
      "Ventrikulyar septal nuqson (VSD)"
    ],
    "training": [
      "Klinik o'qituvchi - Robotik va minimal invaziv yurak jarrohligi, Sharqiy Karolina yurak instituti, Greenville, NC",
      "Klinik hamkor - Tug'ma yurak jarrohligi, Filadelfiya bolalar kasalxonasi, Filadelfiya, Pensilvanya",
      "Klinik hamkor - pediatrik yurak ko'krak jarrohligi, UPMCning Pitsburg bolalar kasalxonasi, Pitsburg, PA 15242"
    ],
    "education": "Tibbiyot bakalavri, Jarrohlik bakalavri (MBBS), M.Ch- Yurak-qon tomir va torakal jarrohligi, GB Pant kasalxonasi, Maulana Azad tibbiyot kolleji, Nyu-Dehli, MS- Umumiy jarrohlik",
    "work": [
      "Gurgaon, Artemis kasalxonasining bolalar kardiotorakal jarrohligi bo'limida bosh pediatrik kardiojarroh.",
      "AQShdagi taniqli bolalar kardiojarrohligi dasturlarida, jumladan Filadelfiya bolalar kasalxonasi va UPMCning Pitsburgdagi bolalar kasalxonasida ishlagan.",
      "Sharqiy Karolina yurak institutida minimal kirish kardiojarrohligi va robotli yurak jarrohligi bo'yicha katta tajribaga ega bo'ldi.",
      "Yangi tug'ilgan chaqaloqlar va chaqaloqlar uchun rekonstruktiv operatsiyalar bo'yicha mutaxassis, erta tuzatishga qaratilgan.",
      "Minimal invaziv aorta qopqog'i va mitral qopqoq jarrohligiga ixtisoslashgan."
    ],
    "description": [
      "Doktor Aseem R. Srivastava Gurgaondagi Artemis kasalxonasining taniqli bosh pediatrik kardiojarrohidir",
      "U MBBSni GSVM tibbiyot kollejida, King Jorj tibbiyot universitetida umumiy jarrohlik bo'yicha magistratura darajasini va GB Pant kasalxonasida yurak-torakal jarrohlik bo'yicha M.Chni tamomlagan.",
      "Doktor Srivastava AQShning yetakchi institutlarida bolalar va neonatal kardiojarrohlik bo'yicha o'qishni davom ettirdi va Minimal kirish va robotli yurak jarrohligi bo'yicha tajribaga ega bo'ldi.",
      "U yangi tug'ilgan chaqaloqlar va chaqaloqlar uchun rekonstruktiv yurak operatsiyalari bo'yicha katta tajribasi bilan mashhur va erta tuzatish usullarini kuchli himoya qilish bilan mashhur."
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "Bosh - bolalar kardiologiyasi",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "Neonatal va pediatrik aks-sado",
      "Katta yoshdagi tug'ma yurak kasalliklari aks-sadosi",
      "TEE",
      "Pediatrik Cath Lab aralashuvi",
      "Xomilalik aks-sado",
      "ASD, VSD, PDA qurilmasini yopish",
      "O'pka qopqog'i / aorta qopqog'ining balonli kengayishi",
      "Aorta koarktatsiyasining balonli kengayishi",
      "Balon atriyal septostomiya",
      "PDA stentlash",
      "O'pka arteriyasini stentlash",
      "Aortani stentlash koarktatsiyasi",
      "MAPCAlar o'ralgan",
      "Koronar oqmalarning perkutan yopilishi",
      "Vaqtinchalik yurak stimulyatori implantatsiyasi",
      "Diagnostik yurak kateterizatsiyasi va angiografiya"
    ],
    "training": [
      "Milliy kengash stipendiyasi (FNB) - Madras tibbiyot missiyasidan bolalar kardiologiyasi, Chennai 2006 yil"
    ],
    "education": "MBBS - KGMC, Laknow 2000 yilda, MD - G.S.V.M. Tibbiyot kolleji, Kanpur, 2004 yil",
    "work": [
      "Bolalar kardiologiyasi bo'yicha ikki yillik stipendiyani tamomlagan.",
      "Chandigarhdagi Tibbiy ta'lim va tadqiqotlar aspirantura institutida (PGIMER) basseyn xodimi sifatida ishlagan va u erda uch yil ishlagan.",
      "Klinik bolalar kardiologiyasi, bolalar va neonatal echo, trans-qizilo'ngach ekokardiyografiyasi va Cath laboratoriya aralashuvi bo'yicha malakaga ega bo'ldi.",
      "2010 yildan beri Artemis kasalxonalarida ishlaydi, bolalar kardiologiyasi sohasidagi yutuqlarga hissa qo'shadi va DNB uchun o'qitish dasturida ishtirok etadi.",
      "Tadqiqotlarda faol ishtirok etadi, milliy konferentsiyalar va CMElarda qatnashadi va ko'plab milliy va xalqaro nashrlarga ega."
    ],
    "description": [
      "Doktor Nidhi Raval - pediatriya kardiologiyasi bo'yicha mutaxassis, klinik yordam va ilg'or protseduralar bo'yicha katta tajribaga ega.",
      "U bolalar kardiologiyasi bo'yicha ikki yillik stipendiyani tamomladi va PGIMER, Chandigarhda Pediatrik va neonatal Echo, Trans-qizilo'ngach ekokardiyografi va Cath laboratoriya aralashuvlariga e'tibor qaratgan holda qo'shimcha tajribaga ega bo'ldi.",
      "2010 yildan beri doktor Raval Artemis kasalxonalarida ishlaydi va u erda bo'limning rivojlanishiga va DNB talabalari uchun o'qitish dasturiga hissa qo'shdi.",
      "U tadqiqotga katta qiziqish bildiradi, muntazam ravishda konferentsiyalar va CMElarda qatnashadi va milliy va xalqaro jurnallarda ko'plab nashrlarga ega."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "Bosh - Interventsion radiologiya",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Interventsion radiologiya",
      "Biopsiya",
      "Ta'lim",
      "Do'stlik dasturi",
      "Qo'shimcha xizmatlar"
    ],
    "training": [
      "1996 yilda Singapur universitetidan MBBS.",
      "2000 yilda Hindistonning Gujarat universitetidan radio diagnostikasi/radiologiya bo'yicha MD.",
      "2001 yilda Hindiston hukumati, Sog'liqni saqlash vazirligi, Milliy imtihonlar kengashidan Radiologiya bo'yicha DNB."
    ],
    "education": "MBBS, MD, DNB (radio diagnostika)",
    "work": [
      "Jaslok kasalxonasi va tadqiqot markazi - Mumbay (2000 - 2006)",
      "Indraprastha Apollon kasalxonasi - Nyu-Dehli (2006 - 2013)",
      "Artemis kasalxonasi - Gurgaon (2013 - hozirgi kungacha)"
    ],
    "description": [
      "Artemis kasalxonalarida interventsion radiologiya bo'limi boshlig'i.",
      "Diagnostik va interventsion radiologiyada 27 yillik tajriba.",
      "Tomir, gepato-biliar va o'sma embolizatsiyasi muolajalarini bajarish bo'yicha mutaxassis.",
      "Ultratovush va KT bo'yicha biopsiya, shu jumladan prostata va ko'krak biopsiyalari bo'yicha malakali.",
      "Interventsion radiologiya bo'yicha stipendiya dasturini boshqaradi.",
      "DNB o'qituvchilari va bir nechta DNB dissertatsiya dasturlari rahbari.",
      "Akademik tadqiqotlarda faol, ko'plab nashrlar va konferentsiyalarda ishtirok etgan.",
      "Malakali ma'mur, bir nechta CME tashkil qilgan."
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "Bosh reproduktiv tibbiyot (I bo'lim)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Bachadon ichidagi urug'lantirish (IUI)",
      "Follikulyar monitoring",
      "Ovumni yig'ish",
      "Embrion transferi",
      "In vitro urug'lantirish (IVF)/sitoplazmik sperma in'ektsiyasi (ICSI)",
      "Uchinchi tomon reproduktsiyasi",
      "Moyak biopsiyalari",
      "Tug'ilish va IVF homiladorlikning sezaryen",
      "Yuqori xavfli homiladorlikni boshqarish",
      "Fertillikni kuchaytiruvchi endoskopik operatsiyalar (laparoskopiya va histeroskopiya)"
    ],
    "training": [
      "Ser Ganga Ram kasalxonasidan reproduktiv tibbiyot bo'yicha stipendiya, Nyu-Dehli"
    ],
    "education": "MBBS, MD (Obs & Gynae), FNB (Reproduktiv tibbiyot), FICMCH, FICOG",
    "work": [
      "Artemis kasalxonasida katta maslahatchi, Gurgaon.",
      "Medicover (Rohini), Dehli IVF (Lajpat Nagar), Sarvodaya Fertilite va IVF (Pitampura), Maharaja Agrasen kasalxonasi (G'arbiy Panjabi Bagh), Max Superspeciality Hospital (Shalimar Bagh) da katta IVF maslahatchisi."
    ],
    "description": [
      "1000+ muvaffaqiyatli IVF tsikllari bilan reproduktiv tibbiyotda 13 yildan ortiq tajriba.",
      "Akusherlik va ginekologiya bo'yicha 18 yillik tajriba.",
      "5000 dan ortiq IVF/ICSI sikllarini embrion ko'chirish va bir nechta IUI tsikllari bilan amalga oshirdi.",
      "Uchinchi tomonning ko'payishi, follikulyar monitoring va moyak biopsiyalari bo'yicha mutaxassis.",
      "2500 dan ortiq tug'ish va yuqori xavfli homiladorlikning sezaryen bo'limlarini amalga oshirdi.",
      "U tug'ilishni kuchaytiruvchi endoskopik operatsiyalar, shu jumladan laparoskopiya va histeroskopiya bo'yicha ixtisoslashgan."
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "Rais Urologiya va bosh, Urologik onkologiya va robotli jarrohlik",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Urologik saratonni baholash va boshqarish",
      "Urologik saraton uchun robotli jarrohlik",
      "Robotik radikal prostatektomiya - prostata saratoni uchun",
      "Robotik qisman/radikal nefrektomiya - buyrak saratoni uchun",
      "Siydik chiqarish yo'li bilan robotli radikal sistektomiya - Quviq saratoni uchun",
      "Robotik Adrenalektomiya / Robotik Pyeloplastika",
      "MRI-TRUS termoyadroviy biopsiya",
      "Endoskopik/Laparoskopik/Ochiq jarrohlik muolajalari"
    ],
    "training": [
      "Urologik onkologiya va robotli jarrohlik bo'yicha stipendiya (AQSh)",
      "Endourologiya va laparoskopiya bo'yicha stipendiya (AQSh)",
      "Endourologiya va laparoskopiya bo'yicha stipendiya (AIIMS, ND)"
    ],
    "education": "MS (jarrohlik, AIIMS), Mch (urologiya, AIIMS)",
    "work": [
      "Prostata, buyrak va siydik pufagi saratoni uchun robot yordamida laparoskopik jarrohlik bo'yicha ixtisoslashgan jamoani boshqaradi.",
      "Minglab murakkab urologik muolajalarni bajargan.",
      "2008 va 2009 yillarda Amerika Urologiya Assotsiatsiyasi tomonidan 'Eng yaxshi klinik tadqiqot' va 'Urologiya bo'yicha eng yaxshi chiquvchi rezident' uchun 'Oltin medal' kabi ko'plab mukofotlar laureati.",
      "Minimal invaziv urologiya va urologik onkologiya bo'yicha 100 dan ortiq ilmiy va taklif qilingan maqolalar muallifi."
    ],
    "description": [
      "Urologik kasalliklarni davolash bo'yicha yigirma yildan ortiq tajriba, prostata, buyrak va siydik pufagi saratoni uchun robot yordamida laparoskopik jarrohlik yo'li bilan.",
      "Uning jamoasi ilg'or robot muolajalarini amalga oshirish bilan mashhur, natijalar dunyo miqyosidagi eng yaxshi markazlar bilan taqqoslangan.",
      "Klinik tadqiqotlar va ilmiy tezislar uchun nufuzli mukofotlar, shu jumladan Amerika Urologiya Assotsiatsiyasi, Xalqaro Jarrohlar Kolleji va Laparo-endoskopik Jarrohlar Jamiyatining faxriy mukofotlari sovrindori.",
      "AQSh Milliy Sog'liqni saqlash instituti tomonidan R01 tadqiqot granti bo'yicha tadqiqotchi."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "Bosh - Kosmetik va plastik jarrohlik",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "Facelift",
      "Bo'yinni ko'tarish",
      "Qoshni ko'tarish (peshonani ko'tarish)",
      "Blefaroplastika (yuqori va pastki qovoqlarni olib tashlash)",
      "Bo'yinni ko'tarish",
      "Otoplastika (quloq jarrohligi)",
      "Rinoplastika (burunni tuzatish)",
      "Labni kattalashtirish / qisqartirish",
      "Dimple yaratish",
      "Yuz implantatsiyasi jarrohligi",
      "Ko'krakni kattalashtirish (implantatsiya)",
      "Ko'krakni qisqartirish",
      "Ptozisni tuzatish uchun ko'krakni ko'tarish - ko'krak qafasi uchun",
      "Ginekomastiya (erkak ko'krak) tuzatish",
      "Liposaktsiya - standart",
      "Liposaktsiya - Vaser",
      "Abdominoplastika (qorinni to'ldirish)",
      "Qo'lni ko'tarish (Braxioplastika)",
      "Son ko'tarish",
      "Himenoplastika / revirginatsiya",
      "Qinni siqish / yoshartirish",
      "Onamni pardozlash",
      "Genderni o'zgartirish",
      "Soch transplantatsiyasi (FUE / FUT)",
      "Yog 'payvandlash",
      "Skarni qayta ko'rib chiqish",
      "Quloq bo'lagini tuzatish",
      "Pirsing",
      "Mole olib tashlash",
      "Vitiligo davolash",
      "Brun Care",
      "Teri payvandlash",
      "Burun, quloq va ko'krak rekonstruktsiyasi",
      "Qo'l jarrohlik",
      "Tasodifiy holat",
      "Yuz jarrohligi",
      "Mikrojarrohlik",
      "Yoruq lablar tanglay",
      "Botoks",
      "To'ldiruvchi",
      "Mezoterapiya",
      "Kimyoviy peel",
      "Lazer",
      "Dermabraziya"
    ],
    "training": [
      "Fellowship, AQSh"
    ],
    "education": "MBBS va MS AIIMS, MCh, Tibbiy ta'lim va tadqiqotlar aspirantura instituti, Chd (PGI), MRCS, Buyuk Britaniya",
    "work": [
      "Hozirda kosmetik va plastik jarrohlik bo'limi, Artemis kasalxonasi, Gurgaon, NCR Dehli",
      "Ummon Sog'liqni saqlash vazirligi plastik jarrohlik bo'limi katta mutaxassisi",
      "Plastik jarrohlik katta fakulteti, PGI, Chandigarh",
      "Fellow Microsurgery & Hand, Yaponiya"
    ],
    "description": [
      "Kosmetik va plastik jarrohlik bo'yicha ixtisoslashgan, jahon miqyosidagi taniqli muassasalarda ilg'or ta'lim olgan.",
      "Turli milliy va xalqaro forumlarda taqdim etilgan va nashr etilgan tanglay yoriqlarini tuzatish va rinoplastika bo'yicha o'zining texnikasi bilan mashhur.",
      "Ijtimoiy tashabbuslarda, shu jumladan Rotary klubi va Operation Smile tomonidan tashkil etilgan yorliq lagerlarda faol.",
      "Kosmetik jarrohlik bilan og'rigan bemorlarning ishlamay qolish vaqtini minimallashtirishga e'tibor qaratgan 'Va da bermaslik va ortiqcha etkazib berish' falsafasi bilan amaliyot."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "Gastroenterologiya",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Oshqozon, ichak, jigar va pankreatikobiliar kasalliklar",
      "Kislotalik, oshqozon yarasi, oshqozon-ichakdan qon ketishi, ich qotishi, IBS va reflyuksni boshqarish",
      "Terapevtik endoskopiya va ERCP",
      "Semizlikni endoskopik davolash (balon joylashtirish)",
      "Endoskopik ultratovush",
      "Barcha oziq-ovqat allergiyalari va çölyak kasalligi (bug'doy allergiyasi)",
      "Surunkali gepatit B va C, yog'li jigar, alkogolli jigar shikastlanishi / sirrozi, oshqozon, o't yo'llari, oshqozon osti bezi va jigar saratoni",
      "Anorektal kasalliklar, masalan, qoziqlar va yoriqlar",
      "Bolalar gastroenterologiyasi va gepatologiyasi"
    ],
    "training": [
      "Pt BDS PGIMS Rohtak'dan MBBS",
      "Chandigarh Tibbiyot ta'limi va tadqiqot institutidan (PGIMER) gastroenterologiya va gepatologiya bo'yicha DM",
      "Invaziv bo'lmagan va invaziv gastroenterologiya va gepatologiya bo'yicha keng qamrovli trening"
    ],
    "education": "MBBS-PGIMS - Rohtak, MD-PGIMER - Chandigarh, DM-PGIMER - Chandigarh",
    "work": [
      "Klinik gastroenterologiya va gepatologiya bo'yicha 12 yildan ortiq tajriba.",
      "Luminal, jigar, oshqozon osti bezi, o't yo'llari va tizimli kasalliklar bilan tajriba.",
      "Ko'p sonli kattalar va bolalar yuqori oshqozon-ichak endoskopiyalari / kolonoskopiyalari, ERCPs, kapsula endoskopiyalari, surish va juft balonli enteroskopiyalar.",
      "Varikoz va skleropatiya, balon va buji kengayishi, tubal varikozlar uchun elim in'ektsiyasi, oshqozon yarasi / qon ketishini endoskopik davolash, polipektomiya, argon plazmasi koagulyatsiyasi, teri orqali endoskopik gastrostomiya (PEG) kabi terapevtik muolajalarda tajribaga ega. joylashtirish, manometriya va terapevtik biliar va oshqozon osti bezi ERCP va EUS.",
      "DM stipendiyalari, aspirantlar, hamshiralar va boshqa tibbiyot xodimlarini o'qitishda ishtirok etadi.",
      "Hindistondagi turli nufuzli uchrashuvlarda fakultet mehmoni."
    ],
    "description": [
      "Klinik gastroenterologiya va gepatologiya bo'yicha ixtisoslashgan, keng ko'lamli protseduralar va terapevtik aralashuvlar bo'yicha tajribaga ega.",
      "Ko'plab nashrlar, jumladan, asl maqolalar, sharh maqolalari, kitoblardagi bo'limlar va amaliy hisobotlar bilan tadqiqotga qiziqish.",
      "Milliy va xalqaro konferentsiyalar, terapevtik endoskopiya seminarlari va CME'larda faol.",
      "Tibbiyot va o'rta tibbiyot xodimlarining ta'limiga katta hissa qo'shib, o'qitish va o'qitishga sodiqdir"
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "Bosh (II bo'lim) - Umumiy va minimal invaziv jarrohlik",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Bariatrik (vazn yo'qotish) jarrohlik",
      "Ilg'or laproskopik ginekologik muolajalar",
      "Gemorroy, oqma, pilonidal sinus uchun lazer operatsiyalari",
      "Ilg'or laparoskopik oshqozon-ichak operatsiyalari"
    ],
    "training": [
      "Minimal kirish jarrohligi (MAS) va Bariatrik jarrohlik bo'yicha katta tajriba.",
      "Hindistonda va chet elda 28 yil davomida olingan amaliy mashg'ulotlar."
    ],
    "education": "MBBS - Maulana Azad tibbiyot kolleji, MS (umumiy jarrohlik) - Maulana Azad tibbiyot kolleji va bog'langan Lok Nayak kasalxonalari, Dehli universiteti",
    "work": [
      "10 000 dan ortiq laparoskopik operatsiyalar bilan 28 yillik tajriba.",
      "Ilgari Yatharth Superspecialty Hospital, Noida va Fortis La Femme kasalxonalari, GK 2, Nyu-Dehli bilan bog'langan.",
      "Artemis shifoxonalaridagi amaliyotlar, Gurgaon va Artemis Lite, Nyu-Dehli.",
      "Kichik klinik va o'qitish tajribasiga ega bo'lgan minimal invaziv jarrohlik bo'yicha mutaxassis.",
      "Afg'onistonning Kobul shahrida birinchi IVF markazini tashkil etishda yordamchi.",
      "Nigeriya va Malavida tashkil etilgan OPD lagerlari.",
      "Laparoskopik jarrohlik va lazer jarrohligi bo'yicha mutaxassis.",
      "Yosh jarrohlar va ginekologlarga Bihar, Haryana, Manipur, Uttaranchal va Uttar-Pradeshda laparoskopik bo'limlar yaratishda yordam beradi."
    ],
    "description": [
      "Minimal kirish jarrohligi (MAS) va Bariatrik jarrohlik bo'yicha ixtisoslashgan yuqori malakali jarroh.",
      "10 000 dan ortiq laparoskopik muolajalarni amalga oshirish bilan mashhur.",
      "IVF markazlarini tashkil etish va xalqaro OPD lagerlarini tashkil etish orqali sohaga muhim hissa.",
      "Hindistonning turli shtatlarida laparoskopik bo'linmalarning rivojlanishini qo'llab-quvvatlash va qo'llab-quvvatlashda faol ishtirok etadi."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil jamwal",
    "post": "Gastroenterologiya",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "Gastroenterolog",
      "Gepatolog"
    ],
    "training": [
      "Formerly Assistant Professor at ILBS, India",
      "Visiting Fellow (2016), Kyushu University, Fukuoka Japan",
      "Visiting Clinician (2017), Department of Advanced Endoscopy, Mayo Clinic Rochester Minnesota, USA",
      "Visiting Fellow (2017), Seoul and Busan University, South Korea"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "19 years of experience in Gastroenterology.",
      "Practices at Centre for Digestive Care in Badshahpur, Gurgaon; Centre For Digestive Care in Gurgaon Sector 46; and Artemis Hospital in Gurgaon Sector 51.",
      "Co-founder and Director of Centre for Digestive Care.",
      "Specializes in HPB endoscopy, portal hypertension, GI bleeding, third space endoscopy, advanced liver disease management, and innovative endoscopic procedures.",
      "Has a classification named Jamwal & Sarin for post-EVL ulcers."
    ],
    "description": [
      "Gastroenterologist with extensive experience in the field.",
      "Passionate about making Gastroenterology and Liver care affordable through his chain of centers.",
      "Expert in advanced procedures including HPB endoscopy and management of complex liver diseases.",
      "Member of the Indian Society of Gastroenterology."
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "Pediatric surgery",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Paediatric Urology",
      "Laparoscopic Paediatric Surgery",
      "Neonatal surgery"
    ],
    "training": [
      "Assistant Professor of Pediatric Surgery at Grants Medical College & Sir J.J. Group of Hospitals, Mumbai."
    ],
    "education": "M. Ch. (Paediatric Surgery), M.S. (Gen Surgery), M.B.B.S. - L.L.R.M Medical College, Meerut",
    "work": [
      "Assistant Professor of Pediatric Surgery at Grants Medical College & Sir J.J. Group of Hospitals, Mumbai.",
      "2008 - 2011 Pediatric Surgeon at Grant Medical College",
      "2011 - 2013 Assistant Professor -Pediatric Surgery at J.J. Hospitals & Grant Medical College",
      "2013 - 2015 Associate Professor & Head - Department of Pediatric surgery at Government Medical College"
    ],
    "description": [
      "Experienced Pediatric Surgeon with over a decade of practice in leading hospitals.",
      "Active in medical outreach and rural health initiatives."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi karkara",
    "post": "Consultant Pediatric Gastroenterologist and Hepatologist",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Omphalocoele",
      "Gastroschisis",
      "Hiatus Hernia",
      "Imperforate Anus",
      "Caroli's Disease",
      "Hepatitis B and C",
      "Meckel's Diverticulum",
      "Intestinal Obstruction",
      "Intestinal Perforation"
    ],
    "training": [
      "Fellowship in Pediatrics, Gastroenterology, Hepatology, 2009."
    ],
    "education": "MBBS from SMS Medical College - Jaipur, MD - Pediatrics from Dr. Sampurnanand Medical College - Jodhpur",
    "work": [
      "Pediatric Gastroenterologist and Hepatologist at Medanta, Gurgaon.",
      "Provides OPD services as a Pediatric Gastroenterologist and Hepatologist."
    ],
    "description": [
      "26 years of experience in Pediatric Gastroenterology and Hepatology.",
      "Expert in managing various pediatric gastrointestinal and liver disorders including omphalocoele, gastroschisis, hiatus hernia, choledochal cysts, congenital polycystic liver disease, and many more."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "Sr. Consultant - Respiratory/ Pulmonology & Sleep Medicine",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Pleural Aspirations, Chest Tube Insertion, Thoracoscopic pleural biopsies & adhesiolysis",
      "Diagnostic & Therapeutic Bronchoscopies - BAL, EBLB, TBLB etc",
      "CRYO, Cautery & APC procedures - Tumor Debulking",
      "EBUS - Convex & Radial Probes",
      "Bronchial Stenting: Silicone & Metallic",
      "Bronchoscopic Lung Volume Reduction: Stenting & Coiling - For Severe COPD",
      "Bronchial Thermoplasty: For Uncontrolled Bronchial Asthma",
      "Central, Arterial, Dialysis Catheter placement",
      "CPAP & BiPAP Titration: For COPD & Sleep Medicine",
      "Skin Prick Allergy Testing & Immunotherapy for allergic disorders"
    ],
    "training": [
      "Fellow of Asia Pacific Society of Respirology (FAPSR): Tokyo",
      "Fellowship in Critical Care Medicine (FCCM): Apollo Medvarsity, India",
      "Clinical Specialist in Organ Transplantation: NOTTO, New Delhi, India"
    ],
    "education": "MBBS, MD, DNB: TB & Respiratory Diseases",
    "work": [
      "Specializes in Respiratory Medicine, Tuberculosis, Immunology, Sleep Medicine & Critical Care.",
      "Focuses on Interventional Pulmonology and aims to start a Lung Transplantation Programme.",
      "Previously worked as Associate Consultant at Sir Ganga Ram Hospital, New Delhi."
    ],
    "description": [
      "Extensive experience in Respiratory Medicine, Tuberculosis, Immunology, Sleep Medicine & Critical Care.",
      "Keen interest in Interventional Pulmonology with a goal of initiating a Lung Transplantation Programme.",
      "Has presented work at various national and international forums, including NAPCON, TESCON, PULMOCON, ICONIC, ISC, and ERS.",
      "Received specialized training in advanced techniques including EndoBronchial Ultrasound (EBUS) and EndoBronchial Stent placement."
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "Chairman, Manipal Institute of Cardiac Sciences - Minimally Invasive Cardiac Surgery, Robotic Cardiac Surgery",
    "image": "d1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Minimally Invasive Cardiac Surgery",
      "Robotic Cardiac Surgery",
      "Redo Valve and Coronary Surgeries",
      "Surgery of ascending aortic aneurysms and dissections",
      "CABG in patients with poor ventricular function",
      "Valve repair and replacement",
      "Surgery for heart failure including heart transplantation & ventricular assist devices",
      "Total Arterial Coronary Bypass",
      "Carotid Angioplasty And Stenting",
      "Coronary Angioplasty / Bypass Surgery",
      "TAVI",
      "TAVR",
      "Aortic surgery including aortic aneurysm and aortic dissection with open surgical and endovascular stenting"
    ],
    "training": [
      "Fellow Association of Thoracic and Cardiovascular Surgeons of India",
      "Fellow (Cardiovascular Surgery), Thoracic Centre, University Hospital Uppsala, Sweden",
      "Fellow, Association of Thoracic and Cardiovascular Surgeons of India"
    ],
    "education": "MBBS, S. S. Medical College Rewa, (M.P.) India, 1980 | MS (Surgery), S. S. Medical College Rewa, (M.P.) India, 1984 | Ph.D (Cardiovascular Surgery), Bakulev Institute of Cardio-vascular Surgery, Moscow, Russia, 1991",
    "work": [
      "Specialist in cardiac surgeries with over 29 years of experience.",
      "Performed more than 19,000 open heart surgeries, including minimally invasive procedures, robotic surgeries, and redo cardiac surgeries.",
      "Leading member in the development of TAVR at Fortis Escorts Heart Institute and actively involved in heart transplantation and VAD procedures."
    ],
    "description": [
      "Dr. Mishra is a highly experienced cardiac surgeon with over 29 years in the field.",
      "Has performed over 19,000 open heart surgeries, including minimally invasive cardiac surgeries, port access valve surgeries, ASD closures, carotid artery endarterectomy, aortic aneurysm repairs, ECMO, cardiac arrhythmia surgeries, and total arterial revascularization.",
      "Notable achievements include more than 500 successful robotic cardiac surgeries and 1,000 redo cardiac surgeries.",
      "Played a leading role in the development of TAVR (Transcatheter Aortic Valve Replacement) at Fortis Escorts Heart Institute and has been actively involved in heart transplantation and Ventricular Assist Device (VAD) procedures.",
      "Dr. Mishra holds a keen interest in training, education, and research, with over 150 scientific papers published and regular participation in more than 200 international and national conferences as a speaker.",
      "His expertise is recognized globally, with patients from countries including the USA, UK, Iraq, UAE, Oman, Bangladesh, Indonesia, Malaysia, Nepal, and several African and Central Asian nations.",
      "Has demonstrated his surgical skills through live case demonstrations at workshops in Thailand, Bangladesh, and Nepal."
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "Neurosurgeon",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Neurosurgery Training - All India Institute of Medical Sciences (AIIMS), New Delhi",
      "Functional Stereotactic Surgery Program - Apollo Hospital New Delhi"
    ],
    "training": [
      "Anterior Cervical and Lumbar Microsurgical Discectomy",
      "Craniovertebral Junction Surgeries",
      "Cerebral Aneurysm Treatment",
      "Excision of AVM Malformation",
      "Spinal Tumor Surgeries",
      "Spinal Instrumentation (Cervico-occipital to Lumbosacral Regions)",
      "Deep Brain Stimulation Surgeries",
      "Frameless Stereotactic Navigation for Epilepsy",
      "Stereotactic Radiosurgery (SRS)"
    ],
    "education": "MBBS (KGMC), MS (KGMC) M.Ch Neurosurgery (AIIMS)",
    "work": [
      "AIIMS ( Jan 1994 to May 1997)",
      "Working in neurosurgical field for last 25 years",
      "Practicing successfully Brain & Spine Surgery at Apollo Hospitals New Delhi",
      "9000 neurosurgical procedures"
    ],
    "description": [
      "Dr. Sudheer Kumar Tyagi, born on 1st February 1966, is a renowned neurosurgeon with over 32 years of experience.",
      "Graduated from King George’s Medical University (KGMU), Lucknow, and trained in Neurosurgery at AIIMS, New Delhi.",
      "Recognized for precise neurosurgical work, including more than 15,000 microscopic brain and spine surgeries.",
      "Active in neurosurgical training and research at Apollo Hospitals, New Delhi.",
      "Has provided free medical services in his native village in Muzaffarnagar (UP) for over 32 years.",
      "Promoter of the Swach Bharat Mission and has financially supported local infrastructure projects including toilets and a girls' hostel in his village.",
      "Supports the education of an orphan child through a foundation.",
      "Honored with several awards including the LEGEND award by Times of India in August 2017, the Vishisht Chiktsa Ratna Award by Delhi Medical Association in July 2015, and a Scroll of Honour by the Indian Medical Association (South Delhi)."
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "PRINCIPAL DIRECTOR ORTHOPAEDICS",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Revision Hip Replacement",
      "Minimally Invasive Hip Replacement",
      "ACL Reconstruction",
      "Knee Replacement Surgery",
      "Revision Single Knee Replacement",
      "Arthroscopic surgery",
      "Shoulder Replacement Surgery",
      "Knee Arthroscopy",
      "Elbow Replacement Surgery",
      "Osteotomy",
      "Limb Lengthening",
      "Laminoplasty",
      "Laminotomy",
      "Micro Discectomy",
      "Minimally Invasive Spine Surgery",
      "Total Disc Replacement",
      "Multiple Sclerosis",
      "Cervical Spine Surgery",
      "Spine Tumour Surgery",
      "Scoliosis Spine Surgery",
      "Spine Decompression Surgery",
      "Ankle Arthroscopy",
      "Shoulder Arthroscopy",
      "Spondylitis",
      "Slip DiscAnterior cervical discectomy and fusion (ACDF)",
      "TLIF surgery"
    ],
    "training": [
      "Orthopedic Surgery",
      "Spinal Surgery",
      "Minimally Invasive Spine Surgery",
      "Endoscopic Procedures",
      "Joint Replacements"
    ],
    "education": "M.S. (Orthopedics), MBBS",
    "work": [
      "Orthopedic and Spine Surgeon at Fortis Hospital, Vasant Kunj, New Delhi.",
      "Performs a wide range of spine surgeries and joint replacements, including complex cases and routine procedures.",
      "Specializes in spinal trauma and degeneration cases, including herniated discs, spinal stenosis, and fractures.",
      "Focuses on minimally invasive spine surgeries, including endoscopic procedures and fixations.",
      "Keeps updated with the latest advancements in spinal surgery to offer cutting-edge and least invasive treatments."
    ],
    "description": [
      "Dr. Manoj Miglani is a highly regarded orthopedic and spine surgeon known for his compassionate and approachable demeanor.",
      "He has a distinguished career at Fortis Hospital, Vasant Kunj, New Delhi, and is renowned for his expertise in spinal surgery.",
      "Dr. Miglani is skilled in treating various spinal conditions such as herniated discs, spinal stenosis, and fractures.",
      "He is particularly noted for his interest in minimally invasive spine surgeries, which offer benefits like smaller incisions, reduced pain, and quicker recovery.",
      "His commitment to staying updated with advancements in spinal surgery allows him to provide his patients with the latest and most effective treatments."
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "CHAIRMAN CARDIAC SCIENCE",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Transcatheter Aortic Valve Replacement (TAVR)",
      "MitraClip (TMVR)",
      "Complex Angioplasties",
      "Laser Angioplasty",
      "BioAbsorbable Stents",
      "Impella Pump Supported Angioplasty",
      "Rotablator",
      "Shockwave Lithotripsy",
      "Aortic Aneurysm Stent Grafts",
      "Carotid Angioplasties"
    ],
    "training": [
      "Chairman, Fortis Escorts Heart Institute, New Delhi",
      "Chairman, Fortis Healthcare Medical Council",
      "Adjunct Professor of Cardiology, JN Medical College, Aligarh Muslim University",
      "Adjunct Professor of Cardiology, National Board of Examinations",
      "Founder/Course Director, Major National & International Angioplasty Teaching Courses",
      "Associate Director, TCT Scientific Sessions (USA)",
      "Program Committee Member, Euro PCR"
    ],
    "education": "FRCP (Lond, Edin, Irel), FACC, FESC, MSCAI, FAPSIC, FIMSA, FCSI, DSc ( BHU, AMU, Amity U, TMU, Shiv Nadar U ), D Litt ( Jamia Millia U )",
    "work": [
      "Chairman of Fortis Escorts Heart Institute, New Delhi.",
      "Chairman of Fortis Healthcare Medical Council.",
      "Adjunct Professor of Cardiology at JN Medical College (Aligarh Muslim University) and the National Board of Examinations.",
      "Founder/Course Director of major national and international angioplasty teaching courses, including India Live, India Valves, CHIP-CTO India, AICT-Asia PCR, and Imaging & Physiology Council of India.",
      "Associate Director of TCT Scientific Sessions (USA) and Program Committee Member of Euro PCR.",
      "Lectured at over 450 national and international meetings and performed live demonstrations of complex angioplasty techniques at more than 100 meetings worldwide.",
      "Trained over 500 cardiologists in advanced angioplasty techniques.",
      "Authored over 350 publications and contributed chapters to 30 books on cardiology."
    ],
    "description": [
      "Dr. Ashok Seth has led the field of interventional cardiology for 35 years, contributing extensively to the development and scientific progress in this specialty.",
      "He has pioneered numerous angioplasty techniques for India and the Asia Pacific region and has received honorary doctorates from six prestigious universities.",
      "Dr. Seth has been honored with several national and international awards, including the Padma Shri, Padma Bhushan, and B.C. Roy National Award. He is recognized as a Master Interventionalist by the Society for Cardiovascular Angiography & Interventions (USA) and has received the Life Time Achievement in Interventional Cardiology Award by Chien Foundation (Singapore).",
      "He is acclaimed for his expertise in advanced interventional procedures, including Transcatheter Aortic Valve Replacement (TAVR), MitraClip, complex angioplasties, and more.",
      "Dr. Seth has been actively involved in teaching and training, with a significant impact on cardiology education both in India and internationally."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "Chairman - Interventional Cardiology - Cardiology & Structural Heart Disease",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "Coronary Interventions",
      "Structural Heart Diseases",
      "Endovascular Interventions",
      "Angioplasties",
      "Rotablation",
      "IVC Filter Placement",
      "EVAR (Endovascular Aneurysm Repair)",
      "TEVAR (Thoracic Endovascular Aneurysm Repair)",
      "Permanent Pacemaker Implantation",
      "Pacemaker Implantation"
    ],
    "training": [
      "United States Medical Licensing Examination (USA)",
      "PDF (Brussels, Belgium)"
    ],
    "education": "MBBS,MD (Internal Medicine),DNB (Cardiology), DM (Cardiology) AIIMS",
    "work": [
      "Presently working as a Chairman in Interventional Cardiology at BLK-Max Super Speciality Hospital, New Delhi",
      "Director & Senior Consultant, Fortis Escorts Heart Institute, New Delhi",
      "Director - Narinder Mohan Heart Centre",
      "Senior Consultant - Indraprastha Apollo Hospital, New Delhi",
      "Assistant Professor of Cardiology - AIIMS, New Delhi",
      "Clinical Registrar- JN Medical College, Aligarh"
    ],
    "description": [
      "Dr. Subhash Chandra is a highly experienced interventional cardiologist with 39 years in the field.",
      "He has performed over 25,000 complex procedures, including TAVR, LA Appendage Occlusion, angioplasties, and rotablation.",
      "A pioneer in pacemaker implantation, Dr. Chandra has performed over 3,000 pacemaker surgeries.",
      "He has been trained at top institutions in the USA, Europe, and Japan and has published over 100 national and international publications in indexed journals.",
      "Dr. Chandra was also the personal physician of former Prime Minister Shri Narasimha Rao.",
      "His expertise includes coronary interventions, structural heart diseases, endovascular interventions, and various other complex cardiac procedures.",
      "He is a member of the National Academy of Medical Sciences and the Cardiology Society of India."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "Paediatric Haematologist",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "Pediatric Hemato-oncology",
      "Pediatric Immunology",
      "Bone Marrow Transplant (BMT)",
      "Hematopoietic Stem Cell Transplant"
    ],
    "training": [
      "Fellow in Pediatric Hematology & Bone Marrow Transplant, St Mary’s Hospital, London, UK. Noted for expertise in BMT for red cell disorders, including thalassemia, sickle cell anemia, and aplastic anemia, with experience in related donor, unrelated donor, haplo-identical, and cord blood transplants.",
      "Fellowship in Pediatric Hematology-Oncology & Bone Marrow Transplant, The Great North Children’s Hospital, Newcastle upon Tyne, UK. A leading center for pediatric BMT, immunodeficiency, and hematology-oncology, known for comprehensive care, research, and academic excellence.",
      "Fellowship in Pediatric Hematology-Oncology & Bone Marrow Transplant, Sir Ganga Ram Hospital, New Delhi. Focused on patient workup, care, procedures, interventions, and academic sessions under the guidance of Dr. Anupam Sachdeva and Dr. Satya Prakash Yadav"
    ],
    "education": "MBBS, DCH, DNB",
    "work": [
      "Senior Consultant & Head, Pediatric Hematology Oncology & Marrow Transplant, Artemis Hospital, Gurugram",
      "Senior Consultant, Pediatric Hematology Oncology, Immunology & Bone Marrow Transplant, BLK Super Specialty Hospital, Delhi, India",
      "Fellow, Pediatric Hematology & Bone Marrow Transplant, St Mary’s Hospital, Imperial NHS Trust, Paddington, London, UK",
      "International Pediatric BMT Fellow, Pediatric Host Defense Unit, The Great North Children’s Hospital, Newcastle upon Tyne, UK",
      "Pediatric Hematologist-Oncologist and Bone Marrow Transplant Physician, Dr. B L Kapur Memorial Hospital, Pusa Road, New Delhi",
      "Fellow, Pediatric Hematology Oncology Unit, Department of Pediatrics, Sir Ganga Ram Hospital, New Delhi",
      "Senior Registrar in Pediatrics, Chacha Nehru Bal Chikitsalaya, Maulana Azad Medical College, Delhi",
      "Senior Research Officer, Pediatric Hematology Oncology Unit, Department of Pediatrics, Sir Ganga Ram Hospital, New Delhi",
      "Post DCH DNB Registrar, Department of Pediatrics, Center for Child Health, Sir Ganga Ram Hospital, New Delhi",
      "Registrar, Department of Pediatrics, Sunder Lal Jain Memorial Hospital, New Delhi",
      "Resident (DCH), Department of Pediatrics, Baba Raghav Das Medical College, Gorakhpur, UP",
      "House Officer, Sagar Heart Care Center, Sagar, MP",
      "Internship in various disciplines (General Medicine, General Surgery, Obstetrics and Gynecology, Pediatrics, Preventive and Social Medicine) at Netaji Subhash Chandra Bose Medical College, Jabalpur, MP"
    ],
    "description": [
      "Focused on the diagnosis and treatment of cancers in children, including leukemia, lymphomas, and solid tumors.",
      "Expertise in the diagnosis and management of immune system disorders in children.",
      "Specializes in hematopoietic stem cell transplants, including alternative donor transplants such as haploidentical and unrelated donor transplants.",
      "Experience in transplanting stem cells to treat various blood disorders and immunological diseases. Dr. Kharya has done more than 600 bone marrow transplants and is noted for pioneering procedures such as the first haploidentical bone marrow transplant for sickle cell disease in India."
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "EXECUTIVE DIRECTOR PAEDIATRIC CARDIO THORACIC VASCULAR SURGERY",
    "image": "d2.1.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Pediatric Cardiac Surgery",
      "Arterial Switch Procedure",
      "Double Switch Operation",
      "TAPVC Repairs",
      "Fontan and Fontan-Type Procedures",
      "Tetralogy of Fallot Correction",
      "DORV Correction",
      "Truncus Arteriosus Repair",
      "Senning Operation",
      "Conduit Repairs",
      "Complex Congenital Heart Disease Corrections"
    ],
    "training": [
      "Trained in pediatric and infant cardiac surgery under the guidance of Dr. R.B.B. Mee as a Senior Fellow at the Department of Pediatric Cardiac Surgery at Royal Children's Hospital, Melbourne, Australia, in 1989.",
      "Basic training in cardiothoracic and vascular surgery at AIIMS, where he held the position of Additional Professor before moving to Escorts Heart Institute."
    ],
    "education": "MBBS, MS, M.Ch (AIIMS)",
    "work": [
      "Initiated and developed the first dedicated pediatric cardiac care program in Northern India at Escorts Heart Institute Research Centre (now Fortis-Escorts Heart Institute).",
      "Has performed over 10,000 surgeries on babies, children, and adults with congenital heart diseases, including complex procedures.",
      "Performed the first successful rapid two-stage arterial switch and double-switch operation in India.",
      "Worked as Additional Professor in the Department of Cardiothoracic and Vascular Surgery at AIIMS before moving to Escorts Heart Institute.",
      "Currently involved in perfecting complex neonatal cardiac surgery, cardiac surgery in malnourished infants and children, salvaging late presenters of congenital heart disease, and developing cost-effective cardiac care for developing countries.",
      "Engaged in charitable activities, notably with the 'Gift of Life' program of Rotary International."
    ],
    "description": [
      "Dr. Krishna Iyer is a leading pediatric cardiac surgeon in India, known for his extensive experience and contributions to cardiac care for children.",
      "He initiated the first dedicated pediatric cardiac care program in Northern India at Escorts Heart Institute Research Centre (now Fortis-Escorts Heart Institute), which has become a benchmark for cardiac care in India and Southeast Asia.",
      "Dr. Iyer has performed over 10,000 surgeries on babies, children, and adults with congenital heart diseases, including complex procedures such as arterial switch procedures, double switch operations, TAPVC repairs, and Fontan procedures.",
      "He is noted for his pioneering work on the rapid two-stage arterial switch procedure and performed the first successful rapid two-stage arterial switch and double-switch operation in India.",
      "His current interests include perfecting complex neonatal cardiac surgery, addressing cardiac surgery in malnourished infants and children, salvaging late presenters of congenital heart disease, and developing cost-effective cardiac care solutions for developing countries.",
      "Dr. Iyer trained in pediatric and infant cardiac surgery under Dr. R.B.B. Mee at the Royal Children's Hospital, Melbourne, Australia, and has held positions including Additional Professor at AIIMS before establishing the pediatric cardiac care division at Escorts Heart Institute.",
      "He is also involved in charitable activities, notably the 'Gift of Life' program of Rotary International."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "CHAIRMAN & HEAD - ADULT CARDIAC SURGERY",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "Minimally Invasive Cardiac Surgery",
      "Off-pump coronary artery bypass surgery",
      "Heart Transplant ",
      "Surgery of ascending aortic aneurysms and dissections",
      "Valve repair and replacement",
      "Carotid endarterectomy",
      "CABG in patients with poor ventricular function",
      "Major Vascular surgery"
    ],
    "training": [
      "Executive Director and Head - Cardiac Surgery, Heart Transplantation and VAD Program, Fortis Escorts Heart Institute",
      "Programme Director of DNB Cardiothoracic Surgery, Fortis Escorts Heart Institute",
      "Extensive Training in Cardiac Surgery",
      "Teaching and Training in Cardiac Surgery",
      "National and International Meetings as Faculty"
    ],
    "education": "MBBS, MS, M.Ch, MNAMS",
    "work": [
      "King George Medical College, Lucknow",
      "G B Pant Hospital, Delhi",
      "Consultant Cardiac Surgeon, King College Hospital, London, UK"
    ],
    "description": [
      "Dr. Z.S. Meharwal is the Executive Director and Head of Cardiac Surgery, Heart Transplantation, and the LVAD program at Fortis Escorts Heart Institute.",
      "With over 30 years of experience, he has performed more than 30,000 cardiac surgeries, including complex procedures and LVAD placements.",
      "He is a pioneer in several new cardiac operations in India and actively involved in teaching and training, serving as the Programme Director of DNB Cardiothoracic Surgery.",
      "Dr. Meharwal has trained many cardiac surgeons both in India and abroad, and has been invited as a faculty member at national and international meetings.",
      "He has published extensively in peer-reviewed journals and received numerous awards, including the President’s Award for his contributions to cardiac surgery.",
      "Notable achievements include receiving a Citation Award from the President of India, Saharanpur Aditya Samman, and entering the Limca Book of Records for performing CABG on the oldest patient, a 94-year-old man."
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "Chief - Cardiothoracic & Vascular Surgery",
    "image": "d3.webp",
    "experience": "30+",
    "top": true,
    "speciality": [
      "Aortic Valve Disease",
      "Atrial Fibrillation",
      "Cardiomyopathy",
      "Coronary Artery Disease",
      "Myocarditis",
      "Pulmonary Hypertension",
      "Long QT Syndrome",
      "Sick Sinus Syndrome",
      "Congenital Heart Defects",
      "Tricuspid Atresia",
      "Truncus Arteriosus",
      "Tetralogy Of Fallot",
      "Hole In The Heart",
      "Kawasaki Disease"
    ],
    "training": [
      "Chief Cardiac Surgeon (CTVS)",
      "Senior Consultant, Department of Cardio Thoracic Vascular Surgery (CTVS), All India Institute of Medical Sciences, New Delhi (1984 - 1996)"
    ],
    "education": "MBBS, MS, MCh",
    "work": [
      "CABG on Beating Heart",
      "Aortic Aneurysm Surgery",
      "Double Valve Replacement",
      "Mitral Valve Replacement",
      "Aortic Valve Replacement",
      "All Types of Congenital Anomalies & Intra Cardiac Repair"
    ],
    "description": [
      "Dr. Das is a highly experienced cardiac surgeon with approximately 30 years in the field.",
      "He has previously served as a Senior Consultant in the Department of Cardio Thoracic Vascular Surgery (CTVS) at All India Institute of Medical Sciences, New Delhi.",
      "His expertise includes performing CABG on beating heart, aortic aneurysm surgeries, and valve replacements.",
      "He is skilled in managing all types of congenital heart anomalies and intra-cardiac repairs.",
      "Dr. Das has performed over 20,000 heart surgeries and currently handles around 800 cases annually."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "Principal Director & Unit Head Neurosciences, Neurosurgery, Spine Surgery",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "Brain & Spine Tumors",
      "Degenerative Spine Disorders",
      "Functional & Image Guided  Neurosurgery",
      "Minimally Invasive Spine Surgery",
      "Complex Spine Fixations",
      "Paediatric Neurosurgery"
    ],
    "training": [
      "Visiting Fellow - Singapore General Hospital, Singapore"
    ],
    "education": "M.B.B.S., Rajasthan University, MS (General Surgery) Rajasthan University, M Ch ((Neurosurgery) PGIMER, Chandigarh",
    "work": [
      "Dr. Arun Saroha is currently working at Max Healthcare",
      "Over 20 years of experience in the field of Neurosurgery and Spine Surgery",
      "Performed more than 8000 surgeries successfully",
      "Trained many Indian/International surgeons",
      "Visiting Consultant to Kenya, Nigeria, Iraq, Uzbekistan and Sudan"
    ],
    "description": [
      "Over 20 years of experience in Neurosurgery.",
      "Expertise in treating brain and spine disorders, including Degenerative Spine Disorders, Brain Tumors, Disc Replacements, and Pediatric Neurosurgeries.",
      "Previously served as Head of Neurosurgery at Artemis Hospital, Gurgaon.",
      "Performed more than 8,000 successful surgeries."
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "Chairman - Dept. of Trauma & Orthopedics & Joint Replacement",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Emergency & Trauma",
      "Orthopaedics & Joint Replacement",
      "Robotic Surgery"
    ],
    "training": [
      "Higher orthopedic and trauma training in India and England.",
      "Specialist training accumulated through fellowships in the UK.",
      "Regular attendance as both delegate and faculty member at national and international meetings."
    ],
    "education": "MBBS from PGIMS Rohtak, 1994, FRCS (England), MRCS (England), DNB (Orthopedics)",
    "work": [
      "Director and Head of the Department of Trauma and Orthopaedics at Marengo Asia Hospitals, Gurugram (formerly W Pratiksha Hospital, Gurugram).",
      "Significantly contributed to the hospital's recognition as a center of excellence for robotic orthopedic surgery and sports injury treatment."
    ],
    "description": [
      "Over 26 years of experience in orthopedics (11 years in India and 11 years in England).",
      "Certified Fellow by the Royal College of Surgeons of England.",
      "Specializes in robotic, hip, and knee surgery.",
      "Expert in complex trauma and elective orthopedic surgeries.",
      "Renowned for proficiency in revision trauma and revision arthroplasty surgery.",
      "Special interest in young adult hips, developmental dysplasia of the hip (DDH), sickle cell disease, joint preservation surgery for the knee, and sports injuries of the hip and knee."
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "Associate Director - Orthopedic Spine Surgery",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "Emergency & Trauma",
      "Orthopaedics & Joint Replacement",
      "Robotic Surgery",
      "Spine Surgery"
    ],
    "training": [
      "AO Fellowship Trauma, Denver, USA",
      "Fellowship Spine Surgery Seoul, South Korea"
    ],
    "education": "MS (Ortho), FRSH, FIAO (USA)",
    "work": [
      "Performs a high volume of complex spine surgeries and innovative procedures.",
      "Active in teaching and delivering lectures at national and international platforms."
    ],
    "description": [
      "29 years of experience in treating spinal disorders.",
      "Recognized for dedication and commitment to complex bone, joint, and spine disorders.",
      "Specializes in percutaneous spine surgeries including Kyphoplasty, Disc Excisions using Joimax TESSY system, Nucleoplasty, SpineJet Hydrodiscectomy, and pain management with radiofrequency techniques.",
      "Has performed over 15,000 surgeries out of more than 24,000 surgical cases, including spine surgeries, joint replacements, pediatric orthopedics, and complex trauma surgeries.",
      "One of the leading spine experts in India, performing approximately 50 surgeries per month.",
      "Specializes in motion preservation and dynamic spine surgeries as alternatives to spine fusions.",
      "Teaching faculty for postgraduate students and has delivered lectures on national and international platforms."
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "Head of the Department of HPB Surgery and Liver Transplantation at Artemis Hospital",
    "image": "d42.webp",
    "experience": "28+",
    "top": true,
    "speciality": [
      "Liver Transplantation",
      "Liver resections for Hepatocellular cancers",
      "combined liver kidney transplantation",
      "Pancreatic Surgery (Whipple’s pancreaticoduodenal resections and surgery for chronic pancreatitis)",
      "Advanced Gastrointestinal operations."
    ],
    "training": [
      ""
    ],
    "education": "MBBS, MS - General Surgery, MCh - Surgical Gastroenterology/G.I. Surgery",
    "work": [
      "Currently working with Artemis Hospital as an Additional Director in GI and HPB surgery department.",
      "2012 - 2015 Consultant - Liver transplant and HPB Surgery at Indraprastha Apollo Hospitals",
      "2015 - 2016 Chief Liver Trasplant and HPB Surgeon at Mahatma Gandhi Hospital"
    ],
    "description": [
      "Dr. Giriraj Singh Bora is a Gastroenterologist, Gastrointestinal Surgeon, and General Surgeon with 22 years of experience.",
      "He specializes in HPB (Hepato-Pancreato-Biliary) Surgery, Liver Disease Treatment, Liver Transplantation, and GI Surgery procedures.",
      "He has extensive experience in managing complex gastrointestinal conditions and performing advanced surgical interventions."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "Chairman - Centre for Liver & Biliary Sciences",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Liver Transplant and Biliary Sciences",
      "Liver and Biliary Sciences"
    ],
    "training": [
      ""
    ],
    "education": "All India Institute of Medical Sciences, New Delhi",
    "work": [
      "Prof (Dr.) Subhash Gupta is currently working at Max Healthcare",
      "Indraprastha Apollo Hospitals, New Delhi, 2006 till 2016",
      "Sir Ganga Ram Hospital, New Delhi, 1998 - 2006",
      "St. James’s University Hospital, Leeds, 1995 to 1998",
      "Queen’s Elizabeth Medical Centre, Birmingham, 1993 to 1995",
      "All India Institute of Medical Sciences, 1981 to  1993"
    ],
    "description": [
      "Dr. Subhash Gupta is the Chairman of the Max Centre for Liver and Biliary Sciences, one of the largest liver transplant centers globally.",
      "The Centre, under his leadership, has conducted over 3000 transplants and performs more than 200 transplants annually, along with numerous complex HPB cases.",
      "Dr. Gupta is responsible for ensuring safety protocols across all divisions of the Centre, including Hepatology, Anaesthesia, and Critical Care.",
      "He joined Max Healthcare in January 2017 and brings over 30 years of expertise in Surgical Gastroenterology, Liver Transplantation, and Hepatopancreaticobiliary Oncology."
    ]
  },
  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "CONSULTANT CARDIOLOGY",
    "image": "d16.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "Interventional Cardiology",
      "Complex Angioplasty"
    ],
    "training": [
      "MBBS from Armed Forces Medical College, 1986",
      "MD (Medicine) from Pune University, Gold Medalist, 1993",
      "DNB (Medicine), 1993",
      "DM (Cardiology) from PGIMER, Chandigarh, 2001"
    ],
    "education": "MBBS, MD - General Medicine, DNB - General Medicine, DM - Cardiology",
    "work": [
      "Director-Cardiology and Medical Director at Artemis Hospital since July 2011",
      "Former Senior Adviser (Medicine and Cardiology) at Base Hospital, Delhi Cantt",
      "Former Additional Professor of Medicine and Cardiology at Army College of Medical Sciences, Delhi Cantt",
      "Mentor for medical informatics and medical services with the Executive Director at Artemis Hospital"
    ],
    "description": [
      "Dr. (Col) Manjinder Sandhu is a renowned interventional cardiologist with over 35 years of experience.",
      "He has independently performed over 20,000 procedures, specializing in complex coronary interventions such as primary angioplasty, bifurcation lesions, chronic total occlusions, and left main lesions.",
      "Dr. Sandhu is proficient in using adjunctive devices like cutting balloons, angiosculpt, IVUS, and Rotablation, primarily performing procedures via the radial route.",
      "He had a distinguished career in the Indian Army Medical Corps and was honored as the accompanying cardiologist to the President of India on tours.",
      "He is a fellow of the American College of Cardiology and the Society for Cardiac Angiography and Interventions.",
      "Dr. Sandhu has authored numerous academic papers, presented at national and international conferences, and is a recipient of many national awards.",
      "He has recently completed his Masters in Health Administration from Walden University, USA."
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "Principal Director - Urology, Kidney Transplant & Uro Oncology",
    "image": "2.webp",
    "experience": "33+",
    "top": true,
    "speciality": [
      "Kidney Transplant",
      "Uro-Oncology",
      "Robotic Urological Procedures",
      "Reconstructive Urology",
      "Pediatric Urology"
    ],
    "training": [
      ""
    ],
    "education": "MBBS, MS General Surgery, DNB Genito Urinary Surgery, MCH Urology",
    "work": [
      "Dr. Sanjay Gogoi is currently working at Max Healthcare",
      "Consultant & Head, Urology & Renal Transplant, Manipal Hospital- May 2018-March 2024",
      "Director, Urology & Renal Transplantation, Fmri, Gurgaon -June 2013 – April 2018",
      "Associate Director, Medanta -The Medicity, Gurgaon- Jan 2010 Till May 2013",
      "Consultant Urologist, Apollo Gleneagles Hospital, Kolkata Jan 2008 To Dec 2009",
      "Consultant And Head, Apollo Lanka, Colombo, Sri Lanka- 2002 - 2007"
    ],
    "description": [
      "Dr. Sanjay Gogoi has over 25 years of experience in Comprehensive Urology Practice.",
      "He specializes in complex and challenging Urological procedures, including Renal Transplant, Uro-Oncology, and Reconstructive Surgeries.",
      "Dr. Gogoi is committed to providing ethical, evidence-based medicine.",
      "His dedication to tackling difficult cases and delivering optimal outcomes has earned recognition from both peers and patients."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "Chairman - Neurosurgery, Neurosciences",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "Endoportal Brain Surgery",
      "Endoscopic Endonasal Skull base Surgery",
      "Minimally Invasive Surgery of the Spine",
      "Percutaneous spine procedures"
    ],
    "training": [
      "Graduated from King George's Medical College with Sir Rupkishan Das Gold Medal in final year MBBS.",
      "Trained in Neurosurgery at National Institute of Mental Health and Neurosciences, awarded the Silver Jubilee Award.",
      "Received international recognition for work on brain tumors at Sydney, Australia in 2001."
    ],
    "education": "M.Ch (Neurosurgery) , M.B.B.S.",
    "work": [
      "Performed more than 10,000 neurosurgical operations, including Pituitary Surgery.",
      "Pioneered Endoscopic and Minimally Invasive Surgery for Brain, Skull Base, and Spine Surgery."
    ],
    "description": [
      "Dr. Sudhir Dubey is recognized for his extensive experience in neurosurgery and pioneering minimally invasive techniques.",
      "He has been awarded the 'Young Neurosurgeon's Award' by the World Federation of Neurosurgical Societies, a distinction unique to India.",
      "His innovative work in brain tumor surgery has gained international acclaim."
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "Principal Director, Chief Surgeon & Head - Neonatal & Congenital Heart Surgery",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Paediatric (PED) Cardiac Surgery",
      "Complex Congenital Heart Defects in newborns and Valve Repairs in children"
    ],
    "training": [
      "M.Ch (Cardio-Thoracic and Vascular Surgery), GB Pant Hospital, University of Delhi, (August 1994)",
      "MS (General Surgery), S N Medical College & Hospital, Agra University, (May 1991)",
      "MBBS, S N Medical College & Hospital, Agra University (January 1987)"
    ],
    "education": "M.Ch (Cardio-Thoracic and Vascular Surgery), MS (General Surgery), MBBS",
    "work": [
      "Dr. Kulbhushan Singh Dagar is currently working at Max Healthcare",
      "Specialist Registrar, Great Ormond Street Hospital for Children, London",
      "Director Paediatric Cardiac Programme at Lotus Children's Hospital, Hyderabad ",
      "Director Paediatric Cardiac Programme at Escorts Heart Institute and Research Centre (EHIRC), New Delhi"
    ],
    "description": [
      "Dr. Kulbhushan S. Dagar has over 21 years of experience in cardiac surgery, with the last 15 years focusing on congenital heart defects in infants and children.",
      "He is skilled in performing complex congenital cardiac surgeries and uses innovative techniques and cutting-edge technologies.",
      "Dr. Dagar has received formal training at GB Pant Hospital, New Delhi, and distinguished himself at Great Ormond Street Hospital for Sick Children in London, where he was trained in Extra Corporeal Life Support and Heart Transplant techniques."
    ]
  },
  "d109": {
    "id": 109,
    "hid": 8,
    "name": "Dr. Anant Kumar",
    "post": "Chairman - Urology Renal Transplant and Robotics of Max Saket Complex and Uro-Oncology of MSSH Saket",
    "image": "d3.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "Kidney Transplantation and Renovascular Hypertension",
      "Robotic and Laparoscopic Urology",
      "Stricture Urethra",
      "Uro - Oncology",
      "Laser Prostate Surgery"
    ],
    "training": [
      "Extensive experience in laser urological surgery, particularly using Thulium, green light, Holmium laser, and HOLEP techniques for prostate removal.",
      "Skilled in reconstructive urological procedures of the kidney, bladder, and urethra, with over 700 urethral stricture surgeries performed.",
      "Proficient in endourological techniques like PCNL, URS, TURP, flexible ureteroscopy, and more.",
      "Developed expertise in performing nearly all laparoscopic urological surgeries, including radical prostatectomy, cystectomy, and partial nephrectomy."
    ],
    "education": "DNB (Urology), PGIMER, Chandigarh, India; M.Ch(Urology), PGIMER, Chandigarh, India; M.S(General Surgery), PGIMER, Chandigarh India; M.B.B.S King George Medical University, Lucknow, India",
    "work": [
      "Dr. Anant Kumar is currently working at Max Healthcare",
      "Professor and Head, Department of Urology & Renal Transplantation, Sanjay Gandhi Post Graduate Institute of Medical Sciences, Lucknow",
      "Director , Department of Urology, Robotic and Kidney Transplantation, Fortis Group of Hospitals, Delhi and NCR",
      "Senior Consultant, Urology and Transplantation, Indraprastha Apollo Hospital, New Delhi",
      "Consultant Urologist, Addenbrooke's NHS foundation, Cambridge, UK"
    ],
    "description": [
      "35 years of experience in teaching and clinical practice in urology and renal transplantation.",
      "Specialized in robotic-assisted laparoscopic urology with over 500 robotic surgeries performed in the last 5 years.",
      "Over 3500 kidney transplants performed, with expertise in laparoscopic kidney retrieval and 2200 lap donor nephrectomies.",
      "Extensive experience in laser urological surgery, particularly using Thulium, green light, Holmium laser, and HOLEP techniques for prostate removal.",
      "Skilled in reconstructive urological procedures of the kidney, bladder, and urethra, with over 700 urethral stricture surgeries performed.",
      "Proficient in endourological techniques like PCNL, URS, TURP, flexible ureteroscopy, and more.",
      "Developed expertise in performing nearly all laparoscopic urological surgeries, including radical prostatectomy, cystectomy, and partial nephrectomy."
    ]
  }
}