{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "ভাইস চেয়ারম্যান - হেমাটো অনকোলজি এবং বিএমটি",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "হিমোগ্লোবিনোপ্যাথির জন্য অস্থিমজ্জা প্রতিস্থাপন (থ্যালাসেমিয়া মেজর এবং সিকেল সেল ডিজিজ)",
      "বোন ম্যারো ফেইলিউর সিনড্রোম (অ্যাপ্লাস্টিক অ্যানিমিয়া/ফ্যাঙ্কোনি অ্যানিমিয়া)",
      "হ্যাপলো আইডেন্টিকাল ট্রান্সপ্লান্ট",
      "গ্রাফ্ট বনাম হোস্ট ডিজিজ"
    ],
    "training": [
      "খ্রিস্টান মেডিকেল কলেজ ও হাসপাতালের হেমাটোলজি বিভাগ, ভেলোর, তামিলনাড়ু",
      "ক্লিনিক্যাল ইমিউনোলজি বিভাগ, সঞ্জয় গান্ধী পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, লখনউ",
      "ভ্যাঙ্কুভার জেনারেল হাসপাতাল এবং বিসি ক্যান্সার এজেন্সি, ভ্যাঙ্কুভার, ব্রিটিশ কলাম্বিয়া, কানাডা থেকে ব্রিটিশ কলম্বিয়ার লিউকেমিয়া/বিএমটি প্রোগ্রাম"
    ],
    "education": "এমবিবিএস, এমডি (ইন্টারনাল মেডিসিন), ডিএম (ক্লিনিক্যাল হেমাটোলজি - এইমস, নিউ দিল্লি)",
    "work": [
      "বর্তমানে ভাইস চেয়ারম্যান হিসাবে কাজ করছেন - বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লিতে বোন ম্যারো ট্রান্সপ্লান্ট কেন্দ্র",
      "পরিচালক এবং এইচওডি - সানার ইন্টারন্যাশনাল হাসপাতালের ব্লাড অ্যান্ড ম্যারো ট্রান্সপ্লান্ট, গুরগাঁও, হরিয়ানা",
      "সিনিয়র ডিরেক্টর এবং এইচওডি - বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লিতে অস্থি মজ্জা প্রতিস্থাপন কেন্দ্র",
      "পরামর্শদাতা - স্যার গঙ্গা রাম হাসপাতালে ক্লিনিক্যাল হেমাটোলজি, নিউ দিল্লি"
    ],
    "description": [
      "ডাঃ ধর্ম চৌধুরী হেমাটো-অনকোলজি এবং বোন ম্যারো ট্রান্সপ্লান্টের একটি নেতৃস্থানীয় নাম",
      "ড. চৌধুরীর 20 বছরের বেশি অভিজ্ঞতা আছে",
      "তিনি 2000 টিরও বেশি জীবন রক্ষাকারী প্রতিস্থাপন করেছেন",
      "তিনি ক্ষেত্রে নির্ভরযোগ্যতা এবং অভিজ্ঞতার জন্য পরিচিত",
      "ড. চৌধুরী অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লিতে হেমাটোলজি প্রশিক্ষণ শেষ করেছেন",
      "তিনি BLK-ম্যাক্স সেন্টার ফর বোন ম্যারো ট্রান্সপ্লান্টের সূচনায় একটি গুরুত্বপূর্ণ ভূমিকা পালন করেছিলেন",
      "তিনি গুরগাঁওয়ের সানার ইন্টারন্যাশনাল হাসপাতালে বোন ম্যারো ট্রান্সপ্লান্ট ইউনিট প্রতিষ্ঠা করেন",
      "ড. চৌধুরী জাতীয় ও আন্তর্জাতিক প্রকাশনায় বিভিন্ন নিবন্ধ, অধ্যায় এবং বিমূর্ত প্রকাশ করেছেন",
      "তিনি বিশ্বব্যাপী প্রশিক্ষন, শিক্ষাদান এবং হেমাটোলজি এবং বিএমটি পরিষেবাগুলির বিকাশের বিষয়ে উত্সাহী",
      "ড. চৌধুরী স্নাতকোত্তর প্রশিক্ষণে সক্রিয়ভাবে জড়িত",
      "তিনি হেমাটোলজিতে ফেলোশিপ কোর্সের প্রধান"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "ভাইস চেয়ারম্যান - অনকোলজি এবং প্রধান - রোবোটিক সার্জারি",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "রোবোটিক স্কারলেস হেড অ্যান্ড নেক ক্যান্সার সার্জারি",
      "রোবোটিক খাদ্যনালী এবং ফুসফুসের ক্যান্সার সার্জারি",
      "রোবোটিক প্যানক্রিয়াটিক এবং কোলোরেক্টাল সার্জারি",
      "রোবোটিক প্রোস্টেট, মূত্রাশয় এবং কিডনি ক্যান্সার সার্জারি",
      "গাইনোকোলজি ক্যান্সার সার্জারি",
      "স্তন ক্যান্সার সার্জারি"
    ],
    "training": [
      "এমবিবিএস - মৌলানা আজাদ মেডিকেল কলেজ, দিল্লি বিশ্ববিদ্যালয়, 2003",
      "এমএস - জেনারেল সার্জারি - লেডি হার্ডিঞ্জ মেডিকেল কলেজ, নিউ দিল্লি, 2007",
      "DNB - সার্জিক্যাল অনকোলজি - ন্যাশনাল বোর্ড অফ এক্সামিনেশন, ইন্ডিয়া, 2011"
    ],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি), ডিএনবি (সার্জিক্যাল অনকোলজি)",
    "work": [
      "বর্তমানে ভাইস চেয়ারম্যান - অনকোলজি এবং চিফ - রোবোটিক সার্জারি বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লি, ভারতে কাজ করছেন।",
      "পরিচালক - ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁও এবং ফোর্টিস হাসপাতাল, শালিমার বাগ, দিল্লিতে হেড অ্যান্ড নেক এবং থোরাসিক পরিষেবা",
      "প্রধান - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট ও রিসার্চ সেন্টার, দিল্লিতে হেড অ্যান্ড নেক অনকোলজি এবং রোবোটিক সার্জারি।"
    ],
    "dরচনা": [
      "ডাঃ সুরেন্দর কুমার দাবাস একজন সুপরিচিত এবং অত্যন্ত অভিজ্ঞ সার্জিক্যাল অনকোলজি এবং রোবোটিক সার্জারি বিশেষজ্ঞ",
      "ড. ডাবাস 2,500টি রোবোটিক সার্জারি সহ 20,000টিরও বেশি জটিল ক্যান্সার সার্জারি করেছেন",
      "তিনি ভারতে রোবোটিক সার্জিক্যাল অনকোলজি প্রোগ্রামের একজন নেতৃস্থানীয় পথপ্রদর্শক",
      "ড. ডাবাস রোবোটিক অনকো সার্জারির একজন আন্তর্জাতিক পরামর্শদাতা",
      "তিনি ভারত জুড়ে রোবোটিক সার্জারি শেখানোর জন্য সক্রিয়ভাবে জড়িত ছিলেন",
      "ড. ডাবাস এশিয়াতে সর্বাধিক সংখ্যক হেড অ্যান্ড নেক অনকো সার্জারি করেছেন",
      "তিনিই ভারতের একমাত্র ক্যান্সার সার্জন যিনি রোবোটিক প্যানক্রিয়াটিক সার্জারি করার জন্য শিকাগো বিশ্ববিদ্যালয় দ্বারা প্রশিক্ষিত এবং প্রত্যয়িত",
      "ড. ডাবাস বর্তমানে ইন্টারন্যাশনাল গিল্ড অফ রোবোটিক অ্যান্ড এন্ডোস্কোপিক হেড অ্যান্ড নেক সার্জারির ভাইস প্রেসিডেন্ট",
      "তার আগ্রহের বিশেষ ক্ষেত্রগুলি হল রোবোটিক স্কারলেস হেড অ্যান্ড নেক ক্যান্সার সার্জারি, রোবোটিক ইসোফেজিয়াল এবং ফুসফুসের ক্যান্সার সার্জারি, রোবোটিক প্যানক্রিয়াটিক এবং কোলোরেক্টাল সার্জারি, এবং রোবোটিক প্রোস্টেট, মূত্রাশয় এবং কিডনি ক্যান্সার সার্জারি",
      "ড. ডাবাস জাতীয় এবং আন্তর্জাতিক উভয় প্রকাশনার জন্য বেশ কিছু বৈজ্ঞানিক নিবন্ধ লিখেছেন",
      "তিনি বিভিন্ন মেডিকেল কনফারেন্সে একজন বিশিষ্ট বক্তা ছিলেন"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "চেয়ারম্যান ও এইচওডি - বিএলকে-ম্যাক্স হার্ট অ্যান্ড ভাস্কুলার ইনস্টিটিউট, চেয়ারম্যান প্যান ম্যাক্স - ইলেক্ট্রোফিজিওলজি",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "ইন্টারভেনশনাল কার্ডিওলজি",
      "কার্ডিয়াক ইলেক্ট্রোফিজিওলজি",
      "কাঠামোগত হৃদরোগ"
    ],
    "training": ["MRCP (U.K.), FRCP (U.K.)", "FACC (U.S.A.)"],
    "education": "এমডি (মেডিসিন), এমবিবিএস, ডিএম (কার্ডিওলজি), ডিএসসি (অনারিস কসা)",
    "work": [
      "বর্তমানে একজন চেয়ারম্যান এবং এইচওডি - বিএলকে-ম্যাক্স হার্ট অ্যান্ড ভাস্কুলার ইনস্টিটিউট, চেয়ারম্যান প্যান ম্যাক্স - ইলেক্ট্রোফিজিওলজি হিসাবে কাজ করছেন।",
      "চেয়ারম্যান, ফোর্টিস হার্ট অ্যান্ড ভাস্কুলার ইনস্টিটিউট ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরুগ্রাম এবং ফোর্টিস হাসপাতাল, বসন্ত কুঞ্জ, নিউ দিল্লি",
      "চেয়ারম্যান, পুষ্পবতী সিংহানিয়া হাসপাতাল অ্যান্ড রিসার্চ ইনস্টিটিউট হার্ট ইনস্টিটিউট, নিউ দিল্লি",
      "নির্বাহী পরিচালক, এসকর্টস হার্ট ইনস্টিটিউট, নতুন দিল্লি"
    ],

    "description": [
      "পদ্মভূষণ ডাঃ ক্লার কার্ডিওলজি ক্ষেত্রে একটি নেতৃস্থানীয় নাম",
      "তাঁর 37 বছরেরও বেশি সময়ের বিশিষ্ট কর্মজীবনে, তিনি 35,000 টিরও বেশি করোনারি, রেনাল, ক্যারোটিড এবং পেরিফেরাল অ্যাঞ্জিওপ্লাস্টি করেছেন",
      "তিনি ইলেক্ট্রোফিজিওলজিতে অগ্রগামী এবং দিল্লির একটি নেতৃস্থানীয় হাসপাতালে ভারতে প্রথম ইলেক্ট্রোফিজিওলজি বিভাগ প্রতিষ্ঠা করেন",
      "ডাঃ ক্লার ছিলেন ভারতে প্রথম ডাক্তার যিনি ICD, CRT-P, এবং CRT-D ইমপ্লান্ট করেন",
      "তিনি ছিলেন ভারতে প্রথম ডাক্তার যিনি 2015 সালে HIS বান্ডেল পেসিং করেন",
      "তিনি ভারত, বাংলাদেশ, নেপাল, শ্রীলঙ্কা এবং পাকিস্তানের বিভিন্ন নেতৃস্থানীয় কেন্দ্রে আরএফ অ্যাবলেশন এবং কার্ডিয়াক ডিভাইস ইমপ্লান্টেশন প্রোগ্রাম শুরু করার ক্ষেত্রে সহায়ক ভূমিকা পালন করেছেন",
      "ড. ক্লার হলেন রয়্যাল কলেজ অফ ফিজিশিয়ানস (এফআরসিপি), যুক্তরাজ্যের একজন ফেলো এবং আমেরিকান কলেজ অফ কার্ডিওলজির ফেলো",
      "তিনি বেনারস হিন্দু ইউনিভার্সিটি (বিএইচইউ) এবং ওপি জিন্দাল ইউনিভার্সিটি, সোনিপাতের কার্ডিওলজির অনারারি প্রফেসর",
      "তিনি ইন্টারভেনশনাল কার্ডিওলজি এবং ইলেক্ট্রোফিজিওলজি ক্ষেত্রে ভারত ও বিদেশের 300 জনেরও বেশি ডাক্তারকে প্রশিক্ষণ দিয়েছেন",
      "ড. ক্লার মার্কিন যুক্তরাষ্ট্রে নিযুক্ত বিভিন্ন বহুজাতিক কোম্পানির বৈজ্ঞানিক উপদেষ্টা",
      "তিনি জাতীয় ও আন্তর্জাতিক জার্নালে প্রায় 150টি নিবন্ধ লিখেছেন",
      "একজন বিশিষ্ট বক্তা, ড. ক্লার নিয়মিতভাবে বিভিন্ন জাতীয় ও আন্তর্জাতিক সম্মেলনে যেমন HRS এবং ACC-এ বক্তৃতা দেন",
      "তিনি প্রায়ই মার্কিন যুক্তরাষ্ট্র, ফ্রান্স, অস্ট্রেলিয়া, শ্রীলঙ্কা, বাংলাদেশ, সিঙ্গাপুর এবং পাকিস্তানে অতিথি অনুষদ হিসাবে আমন্ত্রিত হন",
      "2005 সালে, তিনি চিকিৎসায় তাঁর অসাধারণ অবদানের জন্য ভারত সরকার কর্তৃক পদ্মভূষণে ভূষিত হন",
      "ডা. ক্লার পাঞ্জাব বিশ্ববিদ্যালয়ের মর্যাদাপূর্ণ ডিএসসি (অনারিস কসা), ইন্ডিয়ান মেডিকেল অ্যাসোসিয়েশনের লাইফটাইম অ্যাচিভমেন্ট অ্যাওয়ার্ড এবং টাইমস হেলথকেয়ার অ্যাচিভার্স অ্যাওয়ার্ডস: লিজেন্ড অফ মেডিসিনেও ভূষিত হয়েছেন",
      "তিনি দিল্লি মেডিকেল অ্যাসোসিয়েশন শতবর্ষ পুরস্কারে সম্মানিত হয়েছেন"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "ভাইস চেয়ারম্যান এবং এইচওডি - এইচপিবি সার্জারি এবং লিভার ট্রান্সপ্লান্টেশন",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "রোবোটিক লিভার ডোনার সার্জারি",
      "লিভিং ডোনার লিভার ট্রান্সপ্লান্ট",
      "মৃত (কডেভার) দাতা লিভার ট্রান্সপ্লান্ট",
      "পেডিয়াট্রিক লিভার ট্রান্সপ্ল্যান্ট",
      "ABO ইনকম্প্যাটিবল লিভার ট্রান্সপ্লান্ট",
      "একযোগে লিভার কিডনি প্রতিস্থাপন",
      "ডুয়াল লোব লিভার ট্রান্সপ্লান্ট",
      "জটিল লিভার এবং প্যানক্রিয়াটিক সার্জারি (প্রাপ্তবয়স্ক এবং শিশুরোগ)",
      "হেপাটো-প্যানক্রিয়েটিকো-বিলিয়ারি ক্যান্সার সার্জারি"
    ],

    "training": [
      "এফআরসিএস (গ্লাসগো)",
      "মাল্টিওরগান ট্রান্সপ্লান্ট সার্জারি ফেলোশিপ (পিটসবার্গ, মার্কিন যুক্তরাষ্ট্র)"
    ],
    "education": "MBBS, MS, FACS, FAIS",

    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে এইচপিবি সার্জারি এবং লিভার ট্রান্সপ্লান্টেশনে ভাইস চেয়ারম্যান এবং এইচওডি হিসাবে কাজ করছেন, নিউ দিল্লি",
      "সহযোগী পরিচালক এবং প্রধান - জেপি হাসপাতালের সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি এবং লিভার ট্রান্সপ্লান্টেশন বিভাগ, নয়ডা",
      "পরামর্শদাতা সার্জন এবং সহকারী অধ্যাপক - স্যার গঙ্গা রাম হাসপাতালের সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি এবং লিভার ট্রান্সপ্লান্টেশন বিভাগ",
      "পরামর্শদাতা - লিভার এবং বিলিয়ারি সার্জারি কেন্দ্র, ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি",
      "চীফ ক্লিনিক্যাল ফেলো / সিনিয়র অ্যাডমিনিস্ট্রেটিভ ফেলো (ট্রান্সপ্লান্ট সার্জারি) - টমাস স্টারজল ট্রান্সপ্লান্টেশন ইনস্টিটিউট (পিটসবার্গ মেডিকেল সেন্টার বিশ্ববিদ্যালয়), পিটসবার্গ, PA, মার্কিন যুক্তরাষ্ট্রে ট্রান্সপ্লান্ট সার্জারির বিভাগ"
    ],

    "description": [
      "দুই দশকেরও বেশি অভিজ্ঞতার সাথে, ডঃ অভিদীপ চৌধুরী এইচপিবি (হেপাটো-প্যানক্রিটো-বিলিয়ারি) সার্জারি এবং লিভার ট্রান্সপ্ল্যান্টের সম্পূর্ণ স্পেকট্রাম কভার করেছেন",
      "তিনি সফলভাবে 2000 টিরও বেশি HPB এবং লিভার ট্রান্সপ্লান্ট সার্জারি পরিচালনা করেছেন",
      "ডাঃ অভিদীপ লেডি হার্ডিঞ্জ মেডিকেল কলেজ এবং সহযোগী শ্রীমতি সুচেতা কৃপলানি হাসপাতাল, নিউ দিল্লি, ভারত থেকে জেনারেল সার্জারিতে তার স্নাতকোত্তর ডিগ্রি সম্পন্ন করেছেন",
      "তিনি থমাস স্টারজল ট্রান্সপ্লান্টেশন ইনস্টিটিউট - পিটসবার্গ মেডিকেল সেন্টার, পিটসবার্গ, মার্কিন যুক্তরাষ্ট্র থেকে তার মাল্টিঅর্গান ট্রান্সপ্লান্ট সার্জারি ফেলোশিপ সম্পন্ন করেছেন",
      "ডঃ অভিদীপ জাতীয় ও আন্তর্জাতিক উভয় প্রকাশনার জন্য বেশ কিছু গবেষণাপত্র, বিমূর্ত এবং অধ্যায় রচনা করেছেন",
      "তিনি বিভিন্ন বৈশ্বিক সম্মেলনে 60 টিরও বেশি বক্তৃতা এবং উপস্থাপনা দিয়েছেন",
      "ড. অভিদীপকে তার সমবয়সী পেশাদার চেনাশোনাগুলিতে উচ্চ মর্যাদায় রাখা হয়",
      "তিনি বর্তমানে লিভার ট্রান্সপ্লান্ট সোসাইটি অফ ইন্ডিয়াতে কোষাধ্যক্ষের পদে আছেন",
      "তিনি আন্তর্জাতিক লিভার ট্রান্সপ্লান্ট রেজিস্ট্রির একজন বৈজ্ঞানিক কমিটির সদস্য",
      "ডাঃ অভিদীপ তার প্রযুক্তিগত দক্ষতা এবং রোগীকেন্দ্রিক পদ্ধতির জন্য সুপরিচিত",
      "তিনি তার সমস্ত রোগীদের জন্য ব্যক্তিগতকৃত যত্ন নিশ্চিত করেন"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "ভাইস চেয়ারম্যান - কার্ডিওথোরাসিক এবং ভাস্কুলার সার্জারি",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "টোটাল আর্টারিয়াল CABG",
      "বিটিং হার্ট CABG",
      "এন্ডাটারেক্টমি সহ জটিল বাইপাস",
      "মান মেরামত এবং প্রতিস্থাপন, সেলাইবিহীন ভালভ",
      "বেন্টাল অপারেশন সহ অ্যানিউরিজমের জন্য সার্জারি",
      "জন্মগত হার্ট সার্জারি",
      "নূন্যতম অ্যাক্সেস কার্ডিয়াক সার্জারি",
      "হার্ট ফেইলিউরের জন্য সার্জারি (ECMO, LVAD, হার্ট ট্রান্সপ্লান্টেশন)",
      "TAVI / TAVR সহ এন্ডোভাসকুলার পদ্ধতি"
    ],
    "training": ["হার্ভার্ড মেডিকেল স্কুল, বোস্টন, মার্কিন যুক্তরাষ্ট্র"],
    "education": "M.B.B.S. , M.S.(জেনারেল সার্জারি), M.Ch.(CTVS), ফেলোশিপ (কার্ডিয়াক সার্জারি)",
    "work": [
      "বর্তমানে নতুন দিল্লির BLK সুপার স্পেশালিটি হাসপাতালে কার্ডিও থোরাসিক এবং ভাস্কুলার সার্জারি (CTVS) বিভাগে ভাইস চেয়ারম্যান এবং চিফ হিসাবে কাজ করছেন।",
      "পরিচালক (CTVS) - ফোর্টিস ইকর্টস হার্ট ইনস্টিটিউট, নিউ দিল্লি",
      "সিনিয়র কনসালটেন্ট (সিটিভিএস) - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি",
      "কনসালটেন্ট কার্ডিয়াক সার্জন - এশিয়ান হার্ট ইনস্টিটিউট, মুম্বাই",
      "ফেলো, কার্ডিয়াক সার্জারি - ব্রিঘাম এবং মহিলা হাসপাতাল, হার্ভার্ড মেডিকেল স্কুল, বোস্টন, মার্কিন যুক্তরাষ্ট্র",
      "ফেলো, কার্ডিয়াক সার্জারি - শিশু হাসপাতাল, হার্ভার্ড মেডিকেল স্কুল, বোস্টন, মার্কিন যুক্তরাষ্ট্র"
    ],
    "description": [
      "ডা. রামজি মেহরোত্রা কার্ডিও থোরাসিক এবং ভাস্কুলার সার্জারির (CTVS) ক্ষেত্রে অন্যতম শীর্ষস্থানীয় নাম",
      "তার 26 বছরেরও বেশি অভিজ্ঞতা আছে",
      "ডাঃ মেহরোত্রা বিটিং হার্ট সার্জারি এবং টোটাল আর্টারিয়াল CABG-তে সমৃদ্ধ অভিজ্ঞতা নিয়ে এসেছেন",
      "তার অনেক সফল পদ্ধতির উত্তরাধিকার রয়েছে"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "ভাইস চেয়ারম্যান- যুগ্ম বদলি",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "প্রাথমিক, জটিল এবং সংশোধন হাঁটু এবং নিতম্বের প্রতিস্থাপন",
      "জটিল রিভিশন আর্থ্রোপ্লাস্টিতে সাধারণ ট্রমা সার্জারি",
      "হাঁটু এবং নিতম্বের জয়েন্টগুলির পুনর্গঠন সার্জারি।"
    ],
    "training": [
      "বর্তমানে ভাইস চেয়ারম্যান হিসাবে কাজ করছেন - সেন্টার ফর জয়েন্ট রিপ্লেসমেন্ট ইনস্টিটিউট ফর বোন, জয়েন্ট রিপ্লেসমেন্ট, অর্থোপেডিকস স্পাইন অ্যান্ড স্পোর্টস মেডিসিন বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লি ডিপুই (জনসন অ্যান্ড জনসন) ডক্টর পিএস মাইনি, স্যার গঙ্গার সাথে আর্থ্রোপ্লাস্টিতে ফেলো রাম হাসপাতাল, নতুন দিল্লি",
      "নেদারল্যান্ডে টোটাল জয়েন্ট রিপ্লেসমেন্ট (ইমপ্যাকশন বোন গ্রাফটিং) এ অগ্রিম কোর্সে যোগদান করেছেন",
      "লিভারপুল হাসপাতালে প্রফেসর জাগন কৃষ্ণান এবং সিডনির ফেয়ারফিল্ড জেরিয়াট্রিক হাসপাতালে (প্রফেসর জাইকার ডেভের অধীনে) ফ্লিন্ডার ইউনিভার্সিটিতে অ্যাডিলেডে জয়েন্ট রিপ্লেসমেন্ট এবং আর্থ্রোস্কোপিতে ফেলোশিপ"
    ],
    "education": "MBBS , MS (Orthopaedics)",
    "work": [
      "বর্তমানে ভাইস চেয়ারম্যান হিসাবে কাজ করছেন - বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, নিউ দিল্লিতে হাড়, জয়েন্ট রিপ্লেসমেন্ট, অর্থোপেডিকস স্পাইন এবং স্পোর্টস মেডিসিন ইনস্টিটিউটে জয়েন্ট রিপ্লেসমেন্ট সেন্টার",
      "জয়েন্ট রিপ্লেসমেন্টের প্রধান - ইন্ডিয়ান স্পাইনাল ইনজুরি হাসপাতাল, বসন্ত কুঞ্জ, নতুন দিল্লি"
    ],
    "description": [
      "ডাঃ ভূষণ নারিয়ানির অর্থোপেডিকসে 20 বছরের মেডিকেল অভিজ্ঞতা রয়েছে",
      "তিনি সফলভাবে সাধারণ ট্রমা থেকে জটিল রিভিশন আর্থ্রোপ্লাস্টি পর্যন্ত প্রতিস্থাপন সার্জারি করেছেন"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "প্রধান পরিচালক- নিউরোলজি",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "এমবিবিএস, এমডি (ইন্টারনাল মেডিসিন), ডিএম (নিউরোলজি)",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালের নিউরোলজি বিভাগের প্রিন্সিপাল ডিরেক্টর হিসেবে কাজ করছেন, নিউ দিল্লি",
      "চেয়ারম্যান (নিউরোলজি বিভাগ) - জয়পুর গোল্ডেন হাসপাতাল, নতুন দিল্লি",
      "ভিজিটিং কনসালটেন্ট নিউরোলজিস্ট - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট ও রিসার্চ সেন্টার"
    ],
    "description": [
      "ডাঃ রাজীব আনন্দ নিউরোলজির ক্ষেত্রে একটি নেতৃস্থানীয় নাম",
      "তিনি সফলভাবে অসংখ্য রোগীর চিকিৎসা করেছেন",
      "ডাঃ আনন্দ তার বহুমুখী এবং রোগীকেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "প্রধান পরিচালক- কার্ডিওলজি",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "জটিল ইন্টারভেনশনাল কার্ডিওলজি",
      "পেরিফেরাল ভাস্কুলার পদ্ধতি"
    ],
    "training": [
      "আর্মড ফোর্সেস মেডিকেল কলেজ (AFMC), পুনেতে স্নাতক",
      "এএফএমসি থেকে মেডিসিনে স্নাতকোত্তর, অ্যাডভান্সড কোর্সে প্রথম অবস্থানের জন্য কে কে গুপ্ত স্বর্ণপদক জিতেছে",
      "পিজিআই চণ্ডীগড় থেকে কার্ডিওলজিতে ডিএম",
      "ব্যাঙ্গালোর এবং নয়াদিল্লিতে নেতৃস্থানীয় সশস্ত্র বাহিনী হাসপাতালের অভিজ্ঞতা",
      "উন্নত হস্তক্ষেপমূলক পদ্ধতির জন্য প্রক্টর যেমন ঘূর্ণন, IVUS (ইন্ট্রা ভাস্কুলার আল্ট্রাসাউন্ড), এবং CTO হস্তক্ষেপ",
      "জাতীয় এবং নেতৃস্থানীয় কার্ডিয়াক সম্মেলনে নিয়মিত অনুষদ",
      "মর্যাদাপূর্ণ আন্তর্জাতিক মিটিংয়ে কাজ উপস্থাপন করা হয়েছে",
      "দেশ জুড়ে চিকিত্সকদের প্রশিক্ষণের জন্য ইকো ইন্ডিয়ার অধীনে টেলি লার্নিং মডেলে (কার্ডিওলজি ইকো) নিযুক্ত"
    ],
    "education": "MBBS, MD, DM, FSCAI, FACC",
    "work": [
      "বর্তমানে BLK-ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, নিউ দিল্লিতে কার্ডিওলজি বিভাগে প্রধান পরিচালক হিসাবে কর্মরত",
      "কার্ডিয়াক ক্যাথ ল্যাব আর্মি হাসপাতালের (আরআর) ভারপ্রাপ্ত কর্মকর্তা",
      "পরিচালক কার্ডিওলজি মেট্রো হার্ট ভাস্কুলার ইনস্টিটিউট, নিউ দিল্লি",
      "সিনিয়র ইন্টারভেনশনাল কার্ডিওলজিস্ট, ম্যাক্স হার্ট অ্যান্ড ভাস্কুলার ইনস্টিটিউট সাকেত, নিউ দিল্লি",
      "কার্ডিওলজিক্যাল সোসাইটি অফ ইন্ডিয়া / ইন্টারভেনশনাল কাউন্সিলের বার্ষিক সম্মেলন",
      "সিঙ্গাপুর লাইভ (এশিয়া প্যাসিফিক পিসিআর)",
      "ইন্ডিয়া লাইভ 2010/2011",
      "সিএডি (এশিয়া ইন্টারভেনশনাল মিটিং) কনফারেন্স পুনে",
      "আইএসআইআইসি ওয়ারশ"
    ],
    "description": [
      "ডাঃ নীরজ ভাল্লা কার্ডিওলজির ক্ষেত্রে অন্যতম শীর্ষস্থানীয় নাম",
      "তিনি অনেকের জীবন পরিবর্তন করার জন্য কৃতিত্ব পেয়েছেন",
      "ডাঃ ভাল্লা সফলভাবে 10,000 টিরও বেশি করোনারি অ্যাঞ্জিওপ্লাস্টি করেছেন",
      "উন্নত হস্তক্ষেপমূলক পদ্ধতিতে ব্যবহৃত বিভিন্ন চিকিৎসা যন্ত্রের ব্যবহারে তিনি দক্ষ"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "প্রধান পরিচালক ও প্রধান - অর্থো মেরুদণ্ড, এমআইএস এবং রোবোটিক মেরুদণ্ডের সার্জারি",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "ডিস্ক হার্নিয়েশন / স্পাইনাল স্টেনোসিস (এন্ডোস্কোপিক / মাইক্রোস্কোপিক কিহোল সার্জারি) এর জন্য ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের সার্জারি",
      "রোবোটিক নেভিগেশন গাইডেড প্রিসিশন স্পাইন সার্জারি",
      "মাল্টিমোডাল নিউরোমনিটরিং দ্বারা সহায়তায় মেরুদণ্ডের বিকৃতি সংশোধন সার্জারি",
      "মেরুদণ্ডের ফ্র্যাকচারের জন্য ন্যূনতম আক্রমণাত্মক সমাধান (কাইফোপ্লাস্টি / কীহোল স্ট্যাবলাইজেশন)",
      "স্পাইনাল টিউমার / সংক্রমণের বহুবিভাগীয় ব্যবস্থাপনা",
      "মেরুদণ্ডের ব্যথা ব্যবস্থাপনা (নার্ভ ব্লক / ফেসেট ব্লক / রেডিওফ্রিকোয়েন্সি অ্যাবলেশন)"
    ],
    "training": [
      "মিস্টার শশীন আহুজার সাথে মেরুদণ্ডের ফেলো, ইউনিভার্সিটি হাসপাতাল অফ ওয়েলস, কার্ডিফ, যুক্তরাজ্য",
      "ডাঃ মুন ওয়াই ইউ, সিঙ্গাপুর জেনারেল হাসপাতাল, সিঙ্গাপুরের সাথে MITLIF এর উপর ক্লিনিক্যাল এবং বায়োস্কিল প্রশিক্ষণ",
      "ডাঃ টমাস সিবেলের সাথে আর্টিকুলার সারফেস আর্থ্রোপ্লাস্টি ফেলো, ন্যাপস্যাফ্টস ক্র্যাঙ্কেনহাউস, পুটলিংজেন, জার্মানি",
      "ড. ওয়েড স্মিথ, ডেনভার হেলথ কলোরাডো, মার্কিন যুক্তরাষ্ট্রের সাথে AO ট্রমা ফেলোশিপ"
    ],
    "education": "MBBS, MS, M.Ch (অর্থো)",
    "work": [
      "বর্তমানে প্রিন্সিপাল ডিরেক্টর এবং হেড হিসেবে কাজ করছেন - সেন্টার ফর মিনিমাল ইনভেসিভ অ্যান্ড রোবোটিক স্পাইন সার্জারি, বিএলকে-ম্যাক্স ইনস্টিটিউট ফর বোন, জয়েন্ট রিপ্লেসমেন্ট, অর্থোপেডিক স্পাইন অ্যান্ড স্পোর্টস মেডিসিনে অর্থো মেরুদণ্ডের সার্জারি।",
      "ড. পুনীত গিরধর মেরুদন্ডের ব্যাধিগুলির শল্যচিকিৎসা ব্যবস্থাপনায় বিশেষজ্ঞ, যার মধ্যে ঘাড় এবং পিঠের শতকের ন্যূনতম আক্রমণাত্মক কৌশলগুলি ব্যবহার করা হয়েছে৷ তিনি নার্ভ রুট ব্লক, ফেসটাল ইনজেকশন এবং রেডিও ফ্রিকোয়েন্সি অ্যাবলেশনের মতো অ-সার্জিক্যাল ব্যথা উপশমকারী কৌশলগুলিতেও পারদর্শী৷ "
    ],
    "description": [
      "ড. পুনীত গিরধর ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের অস্ত্রোপচারের ক্ষেত্রে অন্যতম শীর্ষস্থানীয় নাম",
      "তার অর্থোপেডিক মেরুদণ্ডের সার্জারিতে 18 বছরেরও বেশি অভিজ্ঞতা রয়েছে",
      "ডা. গিরধরের 10,000 টিরও বেশি সফল মেরুদণ্ডের অস্ত্রোপচারের উত্তরাধিকার রয়েছে",
      "তিনি তার বহুমুখী এবং রোগী-কেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত",
      "ড. গিরধর ইন্টিগ্রেটেড অ্যাডভান্সড রোবোটিক নেভিগেশন অ্যাসিস্টেড প্রিসিশন স্পাইন সার্জারির পথপ্রদর্শকদের একজন"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "প্রধান পরিচালক এবং এইচওডি - সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি, অ্যাডভান্স ল্যাপারোস্কোপিক এবং ব্যারিয়াট্রিক সার্জারি",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "ব্যারিয়াট্রিক সার্জারিতে বিশেষ প্রশিক্ষণ",
      "জিআই অনকোসার্জারি"
    ],
    "training": ["FRCS (ইংল্যান্ড)", "FACS (USA)"],
    "education": "MBBS, DNB",
    "work": [
      "বর্তমানে নতুন দিল্লির BLK-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি, অ্যাডভান্স ল্যাপারোস্কোপিক এবং ব্যারিয়াট্রিক সার্জারি বিভাগে প্রধান পরিচালক এবং এইচওডি হিসাবে কাজ করছেন",
      "হেড সার্জিকাল স্পেশালিটিস - আর্টেমিস হেলথ ইনস্টিটিউট, গুরগাঁওয়ের ন্যূনতম অ্যাক্সেস, ব্যারিয়াট্রিক এবং জিআই অনকো সার্জারি বিভাগ",
      "পরামর্শদাতা - স্যার গঙ্গা রাম হাসপাতালে সার্জারি বিভাগ, নয়াদিল্লি"
    ],
    "description": [
      "ড. দীপ গোয়েল সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি ক্ষেত্রে একটি নেতৃস্থানীয় নাম",
      "তিনি ব্যারিয়াট্রিক এবং সর্বনিম্ন অ্যাক্সেস সার্জারিতে বিশেষজ্ঞ",
      "ড. গোয়েলের বিশেষত্বের প্রতি গভীর আবেগ রয়েছে, যা তাকে অনেক উচ্চতায় নিয়ে গেছে",
      "তিনি জটিল জিআই সার্জারিতে বিশেষজ্ঞ, যেমন জিআই ক্যান্সার, পেটের রোগের জন্য উন্নত ল্যাপারোস্কোপিক এবং রোবোটিক সার্জারি, এবং ব্যারিয়াট্রিক সার্জারি"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "প্রধান পরিচালক এবং এইচওডি - নিউরো সার্জারি এবং নিউরো স্পাইন",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "জটিল মেরুদণ্ড সার্জারি এবং যন্ত্রাংশ",
      "ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের সার্জারি",
      "এন্ডোস্কোপিক ব্রেন অ্যান্ড স্পাইনাল সার্জারি",
      "মাইক্রোস্কোপিক এবং ভাস্কুলার সার্জারি",
      "মৃগীর সার্জারি",
      "কার্যকর নিউরোসার্জারি"
    ],
    "training": [
      "প্রফেসর এম আর ঘাব (জার্মানি) এবং প্রফেসর এম. হুসেন কেজিএমসি লখনউয়ের সাথে এন্ডোস্কোপিক (ব্রেন অ্যান্ড স্পাইন) ফেলোশিপ",
      "সিউল সেন্ট মেরি'স হাসপাতাল, দক্ষিণ কোরিয়া থেকে উন্নত মেরুদণ্ডের প্রশিক্ষণ",
      "ব্যাংকক, থাইল্যান্ড থেকে পারকিউটেনিয়াস ডিসসেক্টমি এবং নিউক্লিওপ্লাস্টি প্রশিক্ষণ",
      "জেনারেল হাসপাতাল, সিঙ্গাপুর থেকে ডাঃ অনিল কুমার কানসাল MAST (মিনিম্যাল এক্সেস স্পাইন টেকনিকস) প্রশিক্ষণ",
      "অ্যাডভান্স স্টেরিওট্যাকটিক এবং কার্যকরী নিউরোসার্জারি, ফ্রেইবার্গ, জার্মানি",
      "প্রশিক্ষণ ইন অ্যাডভান্স এমআইএস (মিনিমাম ইনভেসিভ স্পাইন সার্জারি), ফিলাডেলফিয়া ইউএসএ"
    ],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি) এবং এমসিএইচ (নিউরোসার্জারি)",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালের নিউরোসায়েন্সেসের বিএলকে-ম্যাক্স সেন্টারে নিউরো সার্জারি এবং নিউরো স্পাইন-এ প্রধান পরিচালক এবং এইচওডি হিসাবে কাজ করছেন",
      "পরিচালক এবং এইচওডি নিউরোসার্জারি এবং মেরুদণ্ডের সার্জারি - ফোর্টিস হাসপাতাল, শালিমার বাগ",
      "এইচওডি - ম্যাক্স হাসপাতাল, পিতমপুরা",
      "এইচওডি এবং সিনিয়র কনসালটেন্ট - মহারাজা অগ্রসেন হাসপাতাল, দিল্লি",
      "পরামর্শদাতা - ভিমহান্স হাসপাতাল, দিল্লি",
      "সহযোগী পরামর্শদাতা - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি"
    ],

    "description": [
      "ডঃ অনিল কুমার কানসাল নিউরোসায়েন্সের ক্ষেত্রে বিশিষ্ট নামগুলির মধ্যে একজন",
      "তিনি অনেকের জীবন পরিবর্তন করার জন্য কৃতিত্ব পেয়েছেন",
      "ডাঃ কানসাল সহজ থেকে জটিল পর্যন্ত বিভিন্ন ব্যাধি এবং রোগের চিকিৎসা করেন"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "প্রধান পরিচালক এবং এইচওডি - প্লাস্টিক এবং কসমেটিক সার্জারি",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": ["কসমেটিক সার্জারি", "মাইক্রোভাসকুলার সার্জারি"],

    "training": [
      "Fellowship - International College of Surgeons Chicago USA (Plastic Surgery)"
    ],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি), এমসিএইচ। (প্লাস্টিক সার্জারি)",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লিতে প্লাস্টিক ও কসমেটিক সার্জারির জন্য BLK-ম্যাক্স সেন্টারে প্রধান পরিচালক এবং এইচওডি হিসাবে কাজ করছেন",
      "সিনিয়র কনসালটেন্ট - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি",
      "পরামর্শদাতা - মাজেদিয়া হাসপাতাল, নিউ দিল্লি",
      "সহযোগী পরামর্শদাতা - হলি ফ্যামিলি হাসপাতাল, নিউ দিল্লি"
    ],
    "description": [
      "ডাঃ লোকেশ কুমার প্লাস্টিক এবং কসমেটিক সার্জারির ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি সফলভাবে অসংখ্য রোগীর চিকিৎসা করেছেন",
      "ডাঃ কুমার তার বহুমুখী এবং রোগীকেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "প্রধান পরিচালক- নিউরোলজি",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [""],
    "training": ["FAAN", "FANA", "FAMS", "FRCP", "FICP", "FIAN", "FIACM"],
    "education": "এমবিবিএস, এমডি (মেডিসিন), ডিএনবি (মেডিসিন), ডিএম (নিউরোলজি),",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে নিউরোলজি বিভাগে প্রধান পরিচালক হিসাবে কাজ করছেন, নিউ দিল্লি",
      "পরিচালক - জনকপুরী সুপার স্পেশালিটি হাসপাতাল, নতুন দিল্লি",
      "প্রফেসর এবং এইচওডি, নিউরোলজি বিভাগ - জনকপুরী সুপার স্পেশালিটি হাসপাতাল, নতুন দিল্লি",
      "পরিচালক অধ্যাপক, নিউরোলজি বিভাগ - জিবি পান্ত হাসপাতাল, নতুন দিল্লি",
      "অধ্যাপক, নিউরোলজি বিভাগ - জিবি পান্ত হাসপাতাল, নতুন দিল্লি",
      "সহযোগী অধ্যাপক, নিউরোলজি বিভাগ - জিবি পান্ত হাসপাতাল, নতুন দিল্লি"
    ],

    "description": [
      "ড. (প্রফেসর) মনমোহন মেহেন্দিরাত্তা ভারতের অন্যতম নিপুণ এবং বিখ্যাত নিউরোলজিস্ট",
      "তার 38 বছরেরও বেশি সমৃদ্ধ অভিজ্ঞতা রয়েছে",
      "ড. মেহেন্দিরত্তা বিভিন্ন নামীদামী কলেজ ও হাসপাতালের সাথে যুক্ত ছিলেন"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "প্রধান পরিচালক এবং এইচওডি - নেফ্রোলজি এবং রেনাল ট্রান্সপ্লান্টেশন",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [""],
    "training": ["FISPD", "F.I.S.N. (USA)"],
    "education": "M.B.B.S., M.D. (Ind Med.), D.M. (নেফ্রোলজি)",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লিতে নেফ্রোলজি বিভাগে প্রধান পরিচালক এবং এইচওডি হিসাবে কাজ করছেন",
      "আর্টেমিস হেলথ ইনস্টিটিউট, গুরগাঁও-এ নেফ্রোলজি এবং ট্রান্সপ্লান্ট পরিষেবাগুলিতে পরিচালক ও প্রধান হিসাবে কাজ করেছেন",
      "নর্দান রেলওয়ে সেন্ট্রাল হাসপাতালে, নিউ দিল্লিতে সিনিয়র নেফ্রোলজিস্ট হিসাবে কাজ করেছেন",
      "এইমস, নিউ দিল্লিতে নেফ্রোলজি বিভাগের সিনিয়র রেসিডেন্ট"
    ],

    "description": [
      "ডাঃ সুনীল প্রকাশ নেফ্রোলজির ক্ষেত্রে একটি বিশিষ্ট নাম",
      "তিনি সফলভাবে তীব্র থেকে জটিল নেফ্রোলজিকাল রোগের চিকিত্সার জন্য কৃতিত্ব পেয়েছেন",
      "ড. প্রকাশ সিএপিডি (কন্টিনিউয়াস অ্যাম্বুলেটরি পেরিটোনিয়াল ডায়ালাইসিস) এবং অন্যান্য থেরাপির উন্নত কৌশলগুলিতে বিশেষজ্ঞ"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "প্রধান পরিচালক এবং এইচওডি - ইএনটি এবং কক্লিয়ার ইমপ্লান্ট",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "সকল ধরণের মাথা ও ঘাড়ের সার্জারি",
      "ফোনো বা ভয়েস সার্জারি",
      "স্কাল বেস সার্জারি",
      "CO2 লেজার সার্জারি",
      "নাক ডাকা এবং ঘুমের ব্যাধিগুলির জন্য সার্জারি",
      "এন্ডোস্কোপিক সার্জারি সহ এন্ডোস্কোপিক স্কাল বেস সার্জারি"
    ],

    "training": [
      "মুম্বাইয়ের টাটা মেমোরিয়াল হাসপাতালে হেড অ্যান্ড নেক অনকোসার্জারি",
      "মেমোরিয়াল স্লোন-কেটারিং ক্যান্সার সেন্টার, নিউ ইয়র্ক, মার্কিন যুক্তরাষ্ট্র",
      "Gottingen, জার্মানির বিশ্ববিদ্যালয়ে CO2 লেজার সার্জারি",
      "ফ্রেইবার্গ বিশ্ববিদ্যালয়ে ফোনিয়াট্রিক্স, জার্মানি UICC",
      "পিটসবার্গের ইউনিভার্সিটি হাসপাতালে স্কালবেস সার্জারি, USA UICC",
      "নেদারল্যান্ড ক্যান্সার ইনস্টিটিউট, Amst-এ মাথা ও ঘাড়ের সার্জারি"
    ],
    "education": "এমবিবিএস, এমএস (ইএনটি)",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লিতে ইএনটি এবং কক্লিয়ার ইমপ্লান্ট বিভাগে প্রধান পরিচালক এবং এইচওডি হিসাবে কাজ করছেন",
      "ভারতের সশস্ত্র বাহিনীতে 30 বছরের অভিজ্ঞতা",
      "সশস্ত্র বাহিনী মেডিকেল কলেজের সহযোগী অধ্যাপক",
      "আর্মি কলেজ অফ মেডিকেল সায়েন্সেস, দিল্লির অধ্যাপক",
      "আর্মি হাসপাতালের অধ্যাপক এবং প্রধান (গবেষণা ও রেফারেল), দিল্লি"
    ],

    "description": [
      "ডব্লিউভিবিএস রামালিঙ্গম ভারতে ইএনটি এবং কক্লিয়ার ইমপ্লান্ট চিকিত্সার ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি তার বহুমুখী এবং রোগী-কেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত হয়েছেন"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "সিনিয়র ডিরেক্টর - প্লাস্টিক অ্যান্ড কসমেটিক সার্জারি",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "কসমেটিক সার্জারি",
      "সাধারণ প্লাস্টিক সার্জারি",
      "মাইক্রো সার্জারি",
      "হাতের সার্জারি"
    ],

    "training": ["মাইক্রোসার্জারিতে ফেলোশিপ", "কসমেটিক সার্জারি"],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি), এম সিএইচ (প্লাস্টিক সার্জারি)",
    "work": [
      "বর্তমানে BLK-ম্যাক্স সুপার স্পেশালিটি হাসপাতালের প্লাস্টিক, রিকনস্ট্রাকটিভ, নান্দনিক, বার্নস এবং ক্র্যানিওফেসিয়াল সার্জারি বিভাগে সিনিয়র ডিরেক্টর হিসেবে কাজ করছেন, নিউ দিল্লিতে",
      "প্লাস্টিক এবং কসমেটিক সার্জারিতে 33 বছর"
    ],

    "description": [
      "ডাঃ (মেজ জেনারেল) অবতার সিং বাথ প্লাস্টিক এবং কসমেটিক সার্জারির ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি ভারত এবং বিদেশের বিশাল বর্ণালী রোগীদের সফলভাবে চিকিত্সা করেছেন",
      "ড. বাথ তার বহুমুখী এবং রোগীকেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত",
      "তিনি পূর্বে আর্মি হাসপাতালে (R&R), দিল্লি ক্যান্টের প্লাস্টিক সার্জারি বিভাগের অধ্যাপক এবং বিভাগীয় প্রধান ছিলেন",
      "ড. বাথ অ্যাসোসিয়েশন অফ প্লাস্টিক সার্জনস অফ ইন্ডিয়া (দিল্লি) এর সচিব এবং সভাপতি হিসাবে দায়িত্ব পালন করেছেন",
      "তার তিন দশকেরও বেশি শিক্ষকতার অভিজ্ঞতা রয়েছে",
      "ড. বাথ জাতীয় ও আন্তর্জাতিক জার্নালে ত্রিশটিরও বেশি প্রকাশনা লিখেছেন"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "সিনিয়র ডিরেক্টর- ইন্টারভেনশনাল কার্ডিওলজি",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "জটিল করোনারি হস্তক্ষেপ",
      "কাঠামোগত হৃদরোগ",
      "ডিভাইস থেরাপি",
      "প্রতিরোধমূলক কার্ডিওলজি",
      "নন-ইনভেসিভ কার্ডিওলজি"
    ],
    "training": [""],
    "education": "এমবিবিএস, এমডি (মেডিসিন), ডিএম (কার্ডিওলজি)",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স হার্ট সেন্টার, বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, নিউ দিল্লিতে সিনিয়র ডিরেক্টর হিসেবে কাজ করছেন",
      "সিনিয়র কনসালটেন্ট - ইন্টারভেনশনাল কার্ডিওলজি, মুলচাঁদ মেডিসিটি হাসপাতাল, নিউ দিল্লি",
      "সিনিয়র কনসালটেন্ট - ইন্টারভেনশনাল কার্ডিওলজি, দিল্লি হার্ট অ্যান্ড লাংস ইনস্টিটিউট, নিউ দিল্লি",
      "এইচওডি এবং পরিচালক - ইন্টারভেনশনাল কার্ডিওলজি, মাতা চানন দেবী হাসপাতাল, জনকপুরী, নতুন দিল্লি",
      "সিনিয়র কনসালটেন্ট - ইন্টারভেনশনাল কার্ডিওলজি, সরোজ সুপার স্পেশালিটি হাসপাতাল, নিউ দিল্লি",
      "সিনিয়র রিসার্হ অ্যাসোসিয়েট, জিবি পান্ত হাসপাতাল, নিউ দিল্লি",
      "এইচওডি - মহারাজা আগরসেন হাসপাতাল দ্বারকা, দিল্লি"
    ],
    "description": [
      "ডাঃ সাকেত ভরদ্বাজ কার্ডিওলজি ক্ষেত্রে একটি নেতৃস্থানীয় নাম",
      "তিনি সফলভাবে অসংখ্য রোগীর চিকিৎসা করেছেন",
      "ডাঃ ভরদ্বাজ তার বহুমুখী এবং রোগীকেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "সিনিয়র পরিচালক এবং প্রধান - প্রসূতি ও স্ত্রীরোগবিদ্যা এবং ল্যাপারোস্কোপিক সার্জারি ইউনিট 1 - প্রসূতি ও স্ত্রীরোগবিদ্যা",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "উন্নত রোবোটিক এবং ল্যাপারোস্কোপিক সার্জারি",
      "গাইনোকোলজিক্যাল অনকোলজি",
      "বন্ধ্যাত্বের চিকিৎসা",
      "পেলভিক অর্গান প্রোল্যাপস মেরামত",
      "এন্ডোমেট্রিওসিস ম্যানেজমেন্ট",
      "হিস্টেরোস্কোপিক পদ্ধতি"
    ],

    "training": [
      "হার্ভার্ড মেডিকেল, বোস্টন, মার্কিন যুক্তরাষ্ট্রে ল্যাপারোস্কোপিক রোবোটিক সার্জারি",
      "এফওজিএসআই স্বীকৃত প্রশিক্ষণ কেন্দ্র, বিএলকে-ম্যাক্সে উন্নত ল্যাপারোস্কোপিক এবং হিস্টেরোস্কোপিক সার্জারি"
    ],
    "education": "MBBS (1980), MD/MS (1984), DGO, FCPS বোম্বে থেকে",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে, নতুন দিল্লিতে একজন সিনিয়র ডিরেক্টর এবং প্রধান - প্রসূতি ও গাইনোকোলজি এবং ল্যাপারোস্কোপিক সার্জারি ইউনিট 1 হিসাবে কাজ করছেন",
      "ড. দীনেশ কানসাল শ্রী বালাজি অ্যাকশন মেডিকেল ইনস্টিটিউটের বিভাগীয় প্রধান, বাত্রা হাসপাতাল ও মেডিকেল রিসার্চ সেন্টার, কালরা হাসপাতাল এবং দিল্লির ভাটিয়া গ্লোবাল হাসপাতালে মিনিম্যালি ইনভেসিভ সার্জন ছিলেন। এছাড়াও কামা অ্যান্ড অ্যালব্লেস হাসপাতাল এবং বোম্বেতে জেজে হাসপাতালে কাজ করেছেন৷ "
    ],

    "description": [
      "ডাঃ দীনেশ কানসাল ভারতে স্ত্রীরোগ ও প্রসূতি চিকিৎসার ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি একজন ল্যাপারোস্কোপিক সার্জন",
      "ডাঃ কানসাল তার বহুমুখী এবং রোগীকেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত হয়েছেন"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "সিনিয়র ডিরেক্টর- মেডিকেল অনকোলজি",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "অনকোলজিতে ইমিউনোথেরাপি",
      "ক্যান্সারে টার্গেটেড থেরাপি",
      "সলিড টিউমারে কেমোথেরাপি (স্তন, ফুসফুস, জিআই, জিইউ, হেড অ্যান্ড নেক, সারকোমা)",
      "জটিল কেস এবং আনটেনসিভ প্রোটোকল"
    ],
    "training": [
      "ESMO ইমিউনো অনকোলজি পারসেপ্টরশিপ, জেনেভা",
      "ESMO নিউরোএন্ডোক্রাইন টিউমার প্রিসেপ্টরশিপ, সিঙ্গাপুর",
      "এমডি অ্যান্ডারসন ক্যান্সার সেন্টার, হিউস্টন, মার্কিন যুক্তরাষ্ট্র থেকে ইমিউনো-অনকোলজি প্রশিক্ষণ",
      "ইউরোপিয়ান সার্টিফাইড মেডিকেল অনকোলজিস্ট, ESMO, জেনেভা"
    ],
    "education": "DNB (মেডিকেল অনকোলজি) - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার (RGCI & RC), নতুন দিল্লি, MD (মেডিসিন) - মৌলানা আজাদ মেডিকেল কলেজ, নতুন দিল্লি, MBBS - মৌলানা আজাদ মেডিকেল কলেজ, নতুন দিল্লি",
    "work": [
      "বর্তমানে BLK-ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, নিউ দিল্লিতে সিনিয়র ডিরেক্টর মেডিকেল অনকোলজি হিসাবে কর্মরত",
      "প্রিন্সিপাল কনসালটেন্ট এবং হেড - মেডিকেল অনকোলজি, ম্যাক্স মাল্টি স্পেশালিটি সেন্টার, নয়ডা",
      "পরামর্শদাতা এবং ইউনিট প্রধান (মেডিকেল অনকোলজি) - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট, নতুন দিল্লি",
      "প্রধান সম্পাদক - ক্লিনিক্যাল অনকোলজি, অনকোলজির পাঠ্যপুস্তক, থিম প্রকাশনা, জার্মানি",
      "ম্যানেজিং এডিটর - এশিয়ান জার্নাল অফ অনকোলজি",
      "পরামর্শদাতা - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট ও রিসার্চ সেন্টার (RGCI & RC), নতুন দিল্লি",
      "স্নাতকোত্তর শিক্ষার জন্য জাতীয় অনুষদ - এমডি/এমএসের জন্য ড. ভাটিয়া ইনস্টিটিউট",
      "চিকিৎসা পরিচালক - মনসারাম হাসপাতাল"
    ],
    "description": [
      "ডাঃ সজ্জন রাজপুরোহিত একজন বিখ্যাত এবং শ্রদ্ধেয় মেডিকেল অনকোলজিস্ট যার 20 বছরেরও বেশি অভিজ্ঞতা রয়েছে",
      "তিনি রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার (RGCI & RC), নয়াদিল্লি থেকে মেডিকেল অনকোলজিতে তার DNB সম্পন্ন করেছেন",
      "তিনি এমডি অ্যান্ডারসন ক্যান্সার সেন্টার, হিউস্টন, মার্কিন যুক্তরাষ্ট্র থেকে ইমিউনো-অনকোলজি প্রশিক্ষণ পেয়েছেন",
      "ড. সজ্জন ইমিউনোথেরাপির একজন অগ্রগামী এবং 15,000টিরও বেশি ইমিউনোথেরাপি চক্র সম্পাদন করেছেন",
      "তাঁর দক্ষতা জটিল ক্যান্সারের ক্ষেত্রে চিকিৎসা ব্যবস্থাপনা এবং নির্ভুল অনকোলজিতে নিহিত",
      "তিনি বিভিন্ন মেডিকেল কনফারেন্সে একজন বিশিষ্ট বক্তা ছিলেন",
      "ডাঃ সজ্জন জাতীয় এবং আন্তর্জাতিক উভয় প্রকাশনায় বিভিন্ন নিবন্ধ লিখেছেন"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "সিনিয়র ডিরেক্টর এবং উপদেষ্টা - জেনারেল এবং মিনিমাল এক্সেস সার্জারি",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "হার্নিয়া (সকল প্রকার) এবং গল ব্লাডারের জন্য ল্যাপারোস্কোপিক সার্জারি",
      "পাইলস এবং ফিস্টুলা সহ অ্যানোরেক্টাল ডিসঅর্ডার",
      "উন্নত ল্যাপারোস্কোপিক এবং ব্যারিয়াট্রিক সার্জারি"
    ],
    "training": [
      "ল্যাপারোস্কোপিক সার্জারির কুশিয়েরি ইন্ট্রোডাক্টরি সেশন, নাইনওয়েলস হাসপাতাল অ্যান্ড মেডিক্যাল স্কুল, ডান্ডি (ইউ.কে.)-এ অ্যাডভান্সড এন্ডোস্কোপিক সার্জিক্যাল স্কিল এবং ল্যাপারোস্কোপিক কোলোরেক্টাল সার্জারি দক্ষতার কোর্স",
      "স্কুল অফ মেডিসিন, Tulane University, New Orleans, USA-এ ল্যাপারোস্কোপিক সার্জারি এবং ইউরোলজিতে প্রশিক্ষণ",
      "সাউথ ক্যালিফোর্নিয়া ইউনিভার্সিটি, লস এঞ্জেলেস, ইউএসএ, স্কুল অফ মেডিসিনের জেনারেল সার্জারির প্রধান অধ্যাপক জেফরি এইচ পিটার্সের সাথে গ্যাস্ট্রো ইনটেস্টিনাল সার্জারি এবং আপার জিআই ট্র্যাক্টের ল্যাপারোস্কোপিক সার্জারিতে উন্নত প্রশিক্ষণ।",
      "সাউথ ক্যালিফোর্নিয়া ইউনিভার্সিটি, লস এঞ্জেলেস (ইউ.এস.এ) এ অ্যাডভান্সড ল্যাপারোস্কোপিক সার্জারির কোর্স, প্রফেসর নামির কাঠখৌদা, প্রধান বিভাগীয় প্রাথমিক এবং ন্যূনতম আক্রমণাত্মক সার্জারির সাথে, ইউনিভার্সিটি অফ সাউথ ক্যালিফোর্নিয়া, লস এঞ্জেলেস, ইউ.এস.এ।"
    ],
    "education": "MBBS, MS, FICS, FMAS & FIAGES",
    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লিতে জেনারেল এবং ন্যূনতম অ্যাক্সেস সার্জারিতে সিনিয়র ডিরেক্টর এবং উপদেষ্টা হিসাবে কাজ করছেন",
      "প্রফেসর সার্জারি এবং সার্জিক্যাল ইউনিটের প্রধান, PGIMER, ডাঃ রাম মনোহর লোহিয়া হাসপাতাল, নিউ দিল্লির পদ থেকে স্বেচ্ছায় অবসর গ্রহণ করেছেন",
      "ভারতের প্রধানমন্ত্রীর প্রাক্তন পরামর্শক সার্জন।",
      "পিজিআইএমইআর, ডাঃ আর এম এল হাসপাতালে, নিউ দিল্লিতে তিন দশকের অস্ত্রোপচারের অভিজ্ঞতা। সার্জন, সিনিয়র সার্জন, কনসালট্যান্ট সার্জন, অ্যাসোসিয়েশন অধ্যাপক এবং সার্জারির অধ্যাপক।",
      "উন্নত ল্যাপারোস্কোপিক সার্জারি এবং ব্যারিয়াট্রিক সার্জারির 15 বছরের অভিজ্ঞতা।",
      "দিল্লি বিশ্ববিদ্যালয়ের স্নাতকোত্তর (এমএস সার্জারি) ছাত্রদের শেখানোর 24 বছরের অভিজ্ঞতা এবং পিজিআইএমইআর-এ জিজিএস ইন্দ্রপ্রস্থ ইউনিভার্সিটি, ডাঃ আরএম এল হাসপাতাল নিউ দিল্লি।",
      "পিজিআইএমইআর, ডাঃ আরএমএল হাসপাতালে, নয়াদিল্লিতে আটটি গবেষণা প্রকল্প হাতে নিয়েছে।",
      "ভারত জুড়ে মেডিকেল কলেজগুলিতে M.B.B.S. এবং M.S (সার্জারি) এর পরীক্ষক।",
      "দিল্লির বিভিন্ন বড় হাসপাতালে সার্জারিতে ডিএনবি কোর্সের মূল্যায়নকারী।",
      "গত 12 বছর ধরে সারা দেশে ল্যাপারোস্কোপিক সার্জনদের প্রশিক্ষণ ও শিক্ষাদানে জড়িত।"
    ],
    "description": [
      "ডা. (প্রফেসর) কে. এন. শ্রীবাস্তব সাধারণ এবং ন্যূনতম অ্যাক্সেস সার্জারির ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি সফলভাবে অসংখ্য রোগীর চিকিৎসা করেছেন",
      "ড. শ্রীবাস্তব তার বহুমুখী এবং রোগীকেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "পরিচালক - ইউরোলজি, এন্ড্রোলজি এবং রেনাল ট্রান্সপ্লান্ট",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "কিডনি প্রতিস্থাপন (রোবোটিক প্রাপক সার্জারি)",
      "কিডনি, মূত্রথলি এবং প্রোস্টেট ক্যান্সারের জন্য রোবোটিক সার্জারি",
      "রোবোটিক র‌্যাডিকাল প্রোস্টেটেক্টমি",
      "রোবোটিক র্যাডিকাল সিস্টেক্টমি",
      "রোবোটিক আংশিক নেফ্রেক্টমি",
      "প্রোস্টেট, কিডনি এবং মূত্রাশয়ের জন্য এন্ডোস্কোপিক লেজার অপারেশন",
      "হোলমিয়াম লেজার প্রোস্ট্যাটেক্টমি (HOLEP)",
      "সুপাইন পিসিএনএল সার্জারি",
      "পেডিয়াট্রিক ইউরোলজি (হাইপোস্প্যাডিয়াস সার্জারি)"
    ],
    "training": ["MNAMS"],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি), ডিএনবি (ইউরোলজি)",
    "work": [
      "বর্তমানে পরিচালক হিসাবে কর্মরত - ইউরোলজি, এন্ড্রোলজি এবং রেনাল ট্রান্সপ্লান্ট বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, নিউ দিল্লি",
      "পরিচালক - ইউরোলজি, রেনাল ট্রান্সপ্লান্টেশন এবং রোবোটিক সার্জারি নারিয়ানা সুপারস্পেশালিটি হাসপাতাল গুরগাঁও এবং ধর্মশিলা ক্যান্সার হাসপাতালে, দিল্লি",
      "পরামর্শদাতা এবং ইউনিট প্রধান - ইউরোলজি, রোবোটিক সার্জারি এবং রেনাল ট্রান্সপ্লান্ট মণিপাল হাসপাতালে, দ্বারকা",
      "সিনিয়র কনসালটেন্ট - ফোর্টিস মেমোরিয়াল এন্ড রিসার্চ ইনস্টিটিউট, গুরগাঁওয়ে ইউরোলজি এবং রোবোটিক সার্জারি",
      "ইন্সটিটিউট অফ লিভার অ্যান্ড বিলিয়ারি সায়েন্সেস, নিউ দিল্লিতে ইউরোলজিস্ট এবং রেনাল ট্রান্সপ্লান্ট সার্জন",
      "রেজিস্ট্রার - শের-ই-কাশ্মীর ইনস্টিটিউট অফ মেডিকেল সায়েন্স, শ্রীনগরের ইউরোলজি",
      "রেজিস্ট্রার - ক্রিশ্চিয়ান মেডিকেল কলেজ ও হাসপাতালে ইউরোলজি, লুধিয়ানা"
    ],
    "description": [
      "ডা. শফিক আহমেদ একজন বিখ্যাত ইউরোলজিস্ট, ইউরো-অনকোলজিস্ট এবং রোবোটিক কিডনি ট্রান্সপ্লান্ট সার্জন যার 18 বছরেরও বেশি অভিজ্ঞতা রয়েছে",
      "তিনি আজ পর্যন্ত 15,000 টিরও বেশি ইউরোলজিকাল পদ্ধতি সঞ্চালন করেছেন",
      "ড. আহমেদের সর্বোচ্চ স্তরের কাজ হচ্ছে রোবোটিক কিডনি প্রতিস্থাপন",
      "তিনি ভারতের কিছু সেরা হাসপাতালের সাথে যুক্ত ছিলেন এবং দিল্লি-এনসিআরের শীর্ষস্থানীয় হাসপাতালে রোবোটিক কিডনি ট্রান্সপ্ল্যান্ট সহ রেনাল ট্রান্সপ্লান্ট প্রোগ্রাম স্থাপনে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন",
      "ড. আহমেদ একজন মার্কিন শংসাপত্রপ্রাপ্ত রোবোটিক ইউরো-অনকোলজিস্ট এবং প্রাপ্তবয়স্ক এবং শিশু রোগীদের জন্য একজন রোবোটিক জেনিটোরিনারি সার্জন",
      "তিনি বিশ্বের কয়েকজন সার্জনের মধ্যে একজন যিনি সক্রিয়ভাবে রোবোটিক কিডনি প্রতিস্থাপন করেন",
      "ডাঃ আহমেদ জাতীয় ও আন্তর্জাতিক মেডিকেল জার্নালে বেশ কয়েকটি নিবন্ধ এবং ইউরোলজিক্যাল রোগের উপর অনেক বই অধ্যায় লিখেছেন",
      "তিনি বিভিন্ন মেডিকেল কনফারেন্সে একজন বিশিষ্ট বক্তা ছিলেন",
      "ডাঃ আহমেদ ভারতে ছাত্রদের জন্য ইউরোলজি প্রশিক্ষণ প্রোগ্রামের একজন ফ্যাকাল্টি সদস্য",
      "একজন নেতৃস্থানীয় ইউরোলজিস্ট, রোবোটিক এবং রেনাল ট্রান্সপ্লান্ট সার্জন হিসাবে, তিনি দেশের তরুণ সার্জনদের পরামর্শ দেওয়ার ক্ষেত্রে একটি গুরুত্বপূর্ণ ভূমিকা পালন করেছেন"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "পরিচালক - থোরাসিক ও রোবোটিক থোরাসিক সার্জারি",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": ["রোবোটিক থোরাসিক সার্জারি", "ফুসফুস প্রতিস্থাপন"],
    "training": [
      "ফুসফুস প্রতিস্থাপন প্রশিক্ষণ (ভিয়েনা, অস্ট্রিয়া)",
      "থোরাসিক সার্জারি এবং থোরাসিক অনকোসার্জারিতে ফেলোশিপ, NUH (সিঙ্গাপুর)"
    ],
    "education": "এমবিবিএস, ডিএনবি (জেনারেল সার্জারি)",
    "work": [
      "বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতালের থোরাসিক সার্জারির পরিচালক, নিউ দিল্লি",
      "ম্যাক্স সুপার স্পেশালিটি হাসপাতালের থোরাসিক সার্জারির পরিচালক, বৈশালী, নিউ দিল্লি",
      "পরিচালক- থোরাসিক সার্জারি এবং রোবোটিক থোরাসিক সার্জারি, ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, পাটপারগঞ্জ, নিউ দিল্লি",
      "স্যার গঙ্গা রাম হাসপাতালের সিনিয়র কনসালটেন্ট, নয়াদিল্লি",
      "22 বছরেরও বেশি অভিজ্ঞতা",
      "2000 টিরও বেশি বড় থোরাসিক সার্জারি করা হয়েছে",
      "জাতীয় এবং আন্তর্জাতিক প্রকাশনার জন্য বেশ কয়েকটি নিবন্ধ লিখেছেন",
      "অনেক সম্মেলনে বিশিষ্ট বক্তা",
      "বিভিন্ন গবেষণা কার্যক্রমে সক্রিয়ভাবে জড়িত"
    ],
    "description": [
      "ভারতে থোরাসিক সার্জারির ক্ষেত্রে ডাঃ প্রমোজ জিন্দাল একজন শীর্ষস্থানীয় নাম।",
      "তিনি তার বহুমুখী এবং রোগী-কেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত হয়েছেন।"
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "চেয়ারম্যান নিউরো সার্জারি",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "মিনিমাল ইনভেসিভ ব্রেন অ্যান্ড স্পাইন সার্জারি",
      "স্কাল বেস সার্জারি",
      "নিউরোভাসকুলার সার্জারি",
      "অতিরিক্ত ক্রানিয়াল-ইন্ট্রাক্রানিয়াল বাইপাস সার্জারি",
      "পেডিয়াট্রিক নিউরোসার্জারি",
      "মৃগীর সার্জারি"
    ],
    "training": ["নিউরোসার্জারিতে ফেলোশিপ (ইউকে)"],
    "education": "এমএস (জেনারেল সার্জারি), এমসিএইচ (নিউরোসার্জারি), ফেলোশিপ ইন নিউরোসার্জারি (ইউকে)",
    "work": [
      "বর্তমানে ফোর্টিস হাসপাতালে, গুরগাঁও, ভারতের ব্রেন অ্যান্ড স্পাইন সার্জারির পরিচালক এবং প্রধান",
      "ম্যাক্স হাসপাতালের নিউরোসার্জারি বিভাগের পরিচালক, নয়াদিল্লি, ভারত",
      "স্যার গঙ্গা রাম হাসপাতালে নিউরোসার্জারি বিভাগের চেয়ারম্যান, নয়াদিল্লি, ভারত",
      "এইমস, নিউ দিল্লিতে শিক্ষকতা অনুষদ",
      "স্যার গঙ্গা রাম হাসপাতালে শিক্ষকতা অনুষদ, নয়াদিল্লি",
      "গুয়াহাটি মেডিকেল কলেজের নিউরোসার্জারির অধ্যাপক"
    ],
    "description": [
      "ডা. রানা পতির ভারতের একজন বিশিষ্ট নিউরোসার্জন, যার সাথে উন্নত নিউরোসার্জারির ক্ষেত্রে 23 বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "ডাঃ পতির 10,000 টিরও বেশি স্নায়বিক প্রক্রিয়া সঞ্চালিত করেছেন।",
      "তিনি ভারতের অন্যতম সেরা এবং সবচেয়ে অভিজ্ঞ নিউরোসার্জন, যিনি মস্তিষ্ক এবং মেরুদণ্ডের অস্ত্রোপচারে দক্ষতার জন্য পরিচিত।",
      "ডাঃ পতির ভারতে সবচেয়ে জটিল মস্তিষ্কের টিউমারগুলির কিছু সফলভাবে অপারেশন করেছেন।",
      "জটিল ব্রেন টিউমার সার্জারিতে তার বিশেষ আগ্রহ রয়েছে এবং বিভিন্ন ব্রেন সার্জারিতে তার সাফল্যের হার অনেক বেশি।",
      "ডা. পতিরকে ফোর্টিস হাসপাতালের গুরগাঁও, ভারতের অন্যতম সেরা নিউরোসার্জন হিসেবে বিবেচনা করা হয়।"
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "এক্সিকিউটিভ ডিরেক্টর এবং এইচডি নিউরো সার্জারি",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি), এমসিএইচ (নিউরোসার্জারি), সুন্ডট ফেলোশিপ (ইউএসএ)",
    "speciality": [
      "মিনিমাল ইনভেসিভ এবং ইমেজ গাইডেড নিউরোসার্জারি",
      "মাথার বেস টিউমার সহ ইন্ট্রাক্রানিয়াল টিউমার সার্জারি",
      "কার্যকর নিউরোসার্জারি",
      "স্পাইনাল সার্জারি",
      "ব্র্যাচিয়াল প্লেক্সাস এবং পেরিফেরাল নার্ভ সার্জারি"
    ],
    "description": [
      "ডাঃ সন্দীপ বৈশ্য ভারতের একজন বিখ্যাত নিউরোসার্জন যার 22 বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি ভারতের কিছু শীর্ষস্থানীয় প্রতিষ্ঠান এবং হাসপাতালের সাথে কাজ করেছেন।",
      "ড. বৈশ্য যুক্তরাষ্ট্রের মায়ো ক্লিনিকের সুন্ডট ফেলোশিপের একজন পুরস্কারপ্রাপ্ত।",
      "তিনি AIIMS-এর নিউরোসার্জারি বিভাগে ফ্যাকাল্টি হিসেবে কাজ করেছেন।",
      "ড. বৈশ্য মিনিম্যাল ইনভেসিভ এবং ইমেজ গাইডেড নিউরোসার্জারি, ইন্ট্রাক্রানিয়াল টিউমার সার্জারিতে স্কাল বেস টিউমার, ফাংশনাল নিউরোসার্জারি, স্পাইনাল সার্জারি, এবং ব্র্যাচিয়াল প্লেক্সাস এবং পেরিফেরাল নার্ভ সার্জারিতে বিশেষজ্ঞ।"
    ],
    "training": ["AIIMS-এর নিউরোসার্জারি বিভাগের ফ্যাকাল্টি"],
    "work": [
      "হার্বার্ট ক্রাউস মেডেল পুরস্কারপ্রাপ্ত",
      "মেয়ো ক্লিনিক, মার্কিন যুক্তরাষ্ট্রে সান্ড্ট ফেলোশিপের পুরস্কারপ্রাপ্ত",
      "AIIMS-এর নিউরোসার্জারি বিভাগে অনুষদ",
      "ব্রাকিয়াল প্লেক্সাস ইনজুরির জন্য বিশ্বের সর্বাগ্রে সার্জন",
      "গামা ছুরি সার্জারির জন্য দক্ষিণ এশিয়ার শীর্ষস্থানীয় সার্জন"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr Vivek Vij",
    "post": "চেয়ারম্যান - লিভার ট্রান্সপ্ল্যান্ট এবং হেপাটোবিলিয়ারি সায়েন্সেস",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MS, MRCS (Ed.), DNB",
    "speciality": [
      "লিভার ট্রান্সপ্লান্ট",
      "হেপাটো-বিলিয়ারি প্যানক্রিয়াটিক সার্জারি",
      "অ্যাডভান্সড আপার এবং লোয়ার জিআই সার্জারি",
      "প্রাপ্তবয়স্ক এবং শিশুর লিভার ট্রান্সপ্ল্যান্ট",
      "জটিল লিভার সার্জারি",
      "উন্নত প্যানক্রিয়াটো-বিলিয়ারি সার্জারি",
      "উন্নত ল্যাপারোস্কোপিক এবং রোবোটিক সার্জারি",
      "বেসিক সায়েন্স রিসার্চ এবং রিজেনারেটিভ মেডিসিন"
    ],
    "description": [
      "ডাঃ বিবেক ভিজ একজন অগ্রগামী লিভার ট্রান্সপ্লান্ট সার্জন যিনি জীবন্ত দাতা অস্ত্রোপচারের উন্নয়ন এবং 100% দাতা নিরাপত্তা প্রোফাইল দেশে প্রতিষ্ঠার পর থেকে নিরাপত্তা প্রোটোকলের মানসম্মত করার জন্য কৃতিত্ব প্রদান করেন।",
      "তিনি ভারতীয় উপমহাদেশের প্রথম সার্জন যিনি 'লিভার ট্রান্সপ্লান্টেশন'-এ ল্যাপারোস্কোপিক ডোনার হেপাটেক্টমির একটি সিরিজ প্রকাশ করেছেন।",
      "তিনি ফোর্টিস গ্রুপ অফ হসপিটালে লিভার ট্রান্সপ্লান্টেশন এবং হেপাটোবিলিয়ারি সায়েন্সের প্রতিষ্ঠাতা, প্রাথমিকভাবে তার নয়ডা কেন্দ্রে এবং তারপর মোহালিতে একটি অত্যন্ত সফল লিভার ট্রান্সপ্লান্ট প্রোগ্রাম শুরু করেছেন।",
      "ড. ভিজ এবং তার দলের 2,500 টিরও বেশি লিভার ট্রান্সপ্লান্ট করার ক্রমবর্ধমান অভিজ্ঞতা রয়েছে, যার বেশিরভাগই ফোর্টিস হাসপাতালে, নয়ডায় রেকর্ড 95% রোগী এবং 100% দাতা সাফল্যের হার সহ সঞ্চালন করেছেন।",
      "ড. ভিজকে বিশ্বব্যাপী লিভিং ডোনার লিভার ট্রান্সপ্লান্টে (LDLT) সর্বনিম্ন বিলিয়ারি জটিলতার হারের (<4%) কৃতিত্ব দিতে হবে।"
    ],
    "training": [
      "রোচে প্রিসেপ্টরশিপ, আলাবামা বিশ্ববিদ্যালয়, বার্মিংহাম, মার্কিন যুক্তরাষ্ট্র",
      "ইন্টারন্যাশনাল লিভার ট্রান্সপ্লান্ট সোসাইটি (ILTS), শিকাগো"
    ],
    "work": [
      "ফর্টিস গ্রুপ অফ হসপিটালে লিভার ট্রান্সপ্লান্টেশন এবং হেপাটোবিলিয়ারি সায়েন্সের প্রতিষ্ঠাতা",
      "উন্নত জীবন্ত দাতা সার্জারি এবং মানসম্মত নিরাপত্তা প্রোটোকল",
      "95% রোগীর সাফল্যের হার এবং 100% দাতার সাফল্যের হার সহ 2,500 টিরও বেশি লিভার ট্রান্সপ্ল্যান্ট করা হয়েছে",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতালের পূর্বের অভিজ্ঞতা",
      "স্যার গঙ্গা রাম হাসপাতালে পূর্বের অভিজ্ঞতা",
      "ফর্টিস হাসপাতালের পূর্ব অভিজ্ঞতা, মোহালি",
      "রাজেন্দ্র হাসপাতাল ও মেডিকেল কলেজ, পাতিয়ালায় পূর্বের অভিজ্ঞতা",
      "B.J.M.C, পুনেতে পূর্বের অভিজ্ঞতা"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Praveen Gupta",
    "post": "প্রিন্সিপাল ডিরেক্টর এবং হেড নিউরোলজি",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "এমবিবিএস, এমডি (মেডিসিন), ডিএম (নিউরোলজি)",
    "speciality": [
      "নিউরোলজি",
      "স্ট্রোক হস্তক্ষেপ",
      "স্ট্রোক পুনর্বাসন",
      "বোটক্স",
      "সেরিব্রাল পালসি",
      "মাল্টিপল স্ক্লেরোসিসের জন্য অ্যাডভান্সড সেকেন্ড লাইন ম্যানেজমেন্ট",
      "এপিলেপটিক সার্জারি",
      "পিডি রোগীদের জন্য ডিবিএস সার্জারি"
    ],
    "description": [
      "ডাঃ প্রবীণ গুপ্তা তার 18 বছরের কর্মজীবনে পারাস এবং আর্টেমিসের দুটি বড় কর্পোরেট হাসপাতালে নিউরোলজিতে দুটি বিভাগ প্রতিষ্ঠা করেছেন, যেখানে সর্বাধিক সংখ্যক OPD (প্রতিদিন 100 রোগী) এবং IPD (প্রতিদিন 50 রোগী) দেখা যায়।",
      "তিনি গুরগাঁওয়ে প্রথম স্ট্রোক সেন্টার শুরু করার কৃতিত্ব পেয়েছেন এবং যান্ত্রিক থ্রম্বোলাইসিসের জন্য সলিটায়ার ব্যবহার করেছিলেন।",
      "তিনি গুরগাঁওতে ডিবিএস এবং এশিয়াতে মৃগীরোগের জন্য ডিবিএস শুরু করেছিলেন।",
      "ড. গুপ্তা জাতীয় ও আন্তর্জাতিক সম্মেলনে ঘন ঘন আমন্ত্রিত বক্তা।",
      "তার চিকিত্সা এবং পরিষেবাগুলির মধ্যে রয়েছে একটি সম্পূর্ণ নিউরোসায়েন্স সেন্টার যা সব ধরনের স্ট্রোক হস্তক্ষেপ, স্ট্রোক পুনর্বাসন, বোটক্স, সেরিব্রাল পালসি, মাল্টিপল স্ক্লেরোসিসের জন্য উন্নত দ্বিতীয় লাইন ব্যবস্থাপনা, মৃগীর সার্জারি এবং PD-এর জন্য DBS সার্জারি সহ সব ধরণের সবচেয়ে উন্নত হস্তক্ষেপ প্রদান করে। রোগী।"
    ],
    "training": [],
    "work": [
      "দুটি বড় কর্পোরেট হাসপাতালে নিউরোলজিতে দুটি বিভাগ স্থাপন করা হয়েছে: প্যারাস এবং আর্টেমিস",
      "সবচেয়ে বেশি সংখ্যক OPD (প্রতিদিন 100 রোগী) এবং IPD (প্রতিদিন 50 জন রোগী) দেখা হচ্ছে",
      "গুরগাঁওয়ে প্রথম স্ট্রোক সেন্টার চালু হয়েছে",
      "যান্ত্রিক থ্রম্বোলাইসিসের জন্য সলিটায়ার ব্যবহার করার জন্য প্রথমে",
      "গুরগাঁওয়ে DBS এবং এশিয়াতে মৃগী রোগের জন্য DBS শুরু হয়েছে",
      "জাতীয় এবং আন্তর্জাতিক সম্মেলনে প্রায়শই আমন্ত্রিত স্পিকার"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "এক্সিকিউটিভ ডিরেক্টর ইউরোলজি",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "এমবিবিএস, এমএস (সার্জারি), এম সিএইচ (ইউরোলজি), ডিএনবি (ইউরোলজি)",
    "speciality": [
      "ইউরোলজি",
      "রোবোটিক সার্জারি",
      "কিডনি ট্রান্সপ্লান্ট সার্জারি"
    ],
    "description": [
      "ড. মান্ধানীর ভারতের সেরা রাষ্ট্রীয় হাসপাতাল, SGPGIMS, লক্ষ্ণৌ-এ কাজ করার এক অনন্য অভিজ্ঞতা রয়েছে, যেখানে তিনি 100 জনেরও বেশি বাসিন্দাকে M.Ch. ডিগ্রি অর্জন করতে প্রশিক্ষণ দিতে সাহায্য করেছিলেন।",
      "তারপর তিনি এনসিআরের সেরা কর্পোরেট হাসপাতালে কাজ করেছিলেন।",
      "তার ক্লিনিকাল কেয়ারের শক্তি হল ইউরোলজির বিভিন্ন সমস্যা মোকাবেলা করার জন্য তার নৈতিক এবং মানবিক পদ্ধতি।",
      "তার দক্ষতার সেটগুলি অতুলনীয় এবং ইউরোলজি ক্ষেত্রে তার বিশাল অবদানের কারণে তার বৈজ্ঞানিক যুক্তি দ্বারা সমর্থিত।",
      "রোবোটিক সার্জারিতে তার দক্ষতা (550 টিরও বেশি ক্ষেত্রে) অতুলনীয়।",
      "তিনি অন্যদের দ্বারা সঞ্চালিত অস্ত্রোপচারের বিচ্যুত ফলাফল থেকে উদ্ভূত জটিল পরিস্থিতি পরিচালনার জন্য পরিচিত।",
      "ড. মান্ধানীর কিডনি ট্রান্সপ্লান্ট সার্জারির (1,000 টিরও বেশি কিডনি প্রতিস্থাপন) অনেক পরিবর্তনের সাথে একটি বিশাল অভিজ্ঞতা রয়েছে, যা তাকে এই ক্ষেত্রে একজন নেতৃস্থানীয় বিশেষজ্ঞ হিসাবে প্রতিষ্ঠিত করেছে।"
    ],
    "training": [
      "ইন্সটিটিউট অফ রোবোটিক সার্জারি ব্র্যাডি ইউরোলজি সেন্টারে রোবোটিক সার্জারিতে ফেলোশিপ, কর্নেল ইউনিভার্সিটি নিউইয়র্কের এনওয়াইপি ওয়েইল মেডিকেল কলেজ, এনওয়াই। ইউএসএ",
      "এসজিপিজিআইএমএস, লখনউতে এমসিএইচ ডিগ্রি অর্জনের জন্য 100 জনেরও বেশি বাসিন্দাকে প্রশিক্ষিত করা হয়েছে"
    ],
    "work": [
      "এসজিপিজিআইএমএস, লখনউতে কাজ করেছেন এবং বাসিন্দাদের প্রশিক্ষণ দিতে সাহায্য করেছেন",
      "এনসিআরের নেতৃস্থানীয় কর্পোরেট হাসপাতালে কাজ করেছেন",
      "550 টিরও বেশি রোবোটিক সার্জারি করা হয়েছে",
      "এক হাজারের বেশি কিডনি প্রতিস্থাপন করা হয়েছে"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "প্রিন্সিপাল ডিরেক্টর এবং এইচওডি- পেডিয়াট্রিক্স",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "এমবিবিএস, এমডি (পিডিয়াট্রিক্স)",
    "speciality": [
      "পেডিয়াট্রিক পালমোনোলজি",
      "পেডিয়াট্রিক এলার্জি",
      "পেডিয়াট্রিক এবং নবজাতক ব্রঙ্কোস্কোপি",
      "শিশুদের মধ্যে ইন্টারভেনশনাল ব্রঙ্কোস্কোপি",
      "পেডিয়াট্রিক ইনটেনসিভ কেয়ার"
    ],
    "description": [
      "ড. কৃষাণ চুগ এশিয়ার অন্যতম সেরা শিশু বিশেষজ্ঞ এবং প্রথম ভারতীয় শিশু বিশেষজ্ঞদের মধ্যে একজন যিনি পেডিয়াট্রিক পালমোনোলজি এবং অ্যালার্জিতে সক্রিয়ভাবে কাজ করেন।",
      "তাঁর পেডিয়াট্রিক এবং নবজাতক ব্রঙ্কোস্কোপির বিস্তৃত অভিজ্ঞতা রয়েছে এবং ভারতে শিশুদের মধ্যে ইন্টারভেনশনাল ব্রঙ্কোস্কোপির অগ্রগামী।",
      "ডাঃ চুগ এফএমআরআই-তে পেডিয়াট্রিক ব্রঙ্কোস্কোপির উপর একটি বার্ষিক কর্মশালা পরিচালনা করেন।",
      "তিনি 1982 সালে নয়া দিল্লির লেডি হার্ডিং মেডিকেল কলেজের কালাবতী শরণ চিলড্রেন হাসপাতালে দেশের প্রথম পেডিয়াট্রিক ইনটেনসিভ কেয়ার ইউনিট (PICU) শুরু করেন।",
      "পরে তিনি নয়া দিল্লির স্যার গঙ্গা রাম হাসপাতালে ভারতের বেসরকারি খাতে প্রথম PICU স্থাপন করেন।",
      "বর্তমানে, তিনি এফএমআরআই-তে পিআইসিইউ-এর প্রধান এবং গুরগাঁও এবং দিল্লি এনসিআর অঞ্চলের অন্যতম সেরা শিশু বিশেষজ্ঞ হিসাবে বিবেচিত।",
      "ড. চুঘের তরুণ শিশু বিশেষজ্ঞদের শেখানো এবং প্রশিক্ষণের জন্য একটি আবেগ রয়েছে, যাদের মধ্যে অনেকেই এখন সফলভাবে তাদের নিজ নিজ শহর ও শহরে PICU চালাচ্ছেন।",
      "দূষণ, ডেঙ্গু, এবং সোয়াইন ফ্লু-এর মতো শিশুর স্বাস্থ্য সংক্রান্ত বিষয়ে তার মতামত মিডিয়ার দ্বারা অত্যন্ত চাওয়া হয়।",
      "তার একাডেমিক শ্রেষ্ঠত্বের স্বীকৃতি হিসাবে, তাকে প্রধান ভারতীয় পেডিয়াট্রিক্স জার্নালগুলির সম্পাদকীয় বোর্ডে থাকার জন্য আমন্ত্রণ জানানো হয়েছে।",
      "তিনি বৈজ্ঞানিক প্রকাশনার জন্য ব্যাপকভাবে লেখেন এবং পেডিয়াট্রিক্স, পেডিয়াট্রিক অ্যাডভান্সড লাইফ সাপোর্ট (PALS), পেডিয়াট্রিক পালমোনোলজি এবং পেডিয়াট্রিক ক্রিটিকাল কেয়ারের বিভিন্ন কর্মশালা এবং কোর্সের পরিচালক ছিলেন।",
      "তিনি বিভিন্ন জাতীয় এবং আন্তর্জাতিক সম্মেলনে বক্তৃতা এবং বক্তৃতা দেওয়ার জন্য আমন্ত্রিত হয়েছেন।",
      "বর্তমানে, তিনি ইন্ডিয়ান কলেজ অফ পেডিয়াট্রিক্সের ডিন এবং কলেজ অফ পেডিয়াট্রিক ক্রিটিক্যাল কেয়ারের চ্যান্সেলর।",
      "তিনি বেশ কয়েকটি বই সম্পাদনা করেছেন এবং আরও অনেক বইতে অধ্যায়গুলি অবদান রেখেছেন।"
    ],
    "training": [
      "দেশের প্রথম পেডিয়াট্রিক ইনটেনসিভ কেয়ার ইউনিট (পিআইসিইউ) কালাবতী শরণ চিলড্রেন হাসপাতালে, লেডি হার্ডিং মেডিকেল কলেজ, নয়াদিল্লিতে শুরু হয়েছে",
      "নয়া দিল্লির স্যার গঙ্গা রাম হাসপাতালে ভারতে বেসরকারি খাতে প্রথম PICU স্থাপন করুন",
      "এফএমআরআই-এ পেডিয়াট্রিক ব্রঙ্কোস্কোপির উপর বার্ষিক কর্মশালা পরিচালনা করে"
    ],
    "work": [
      "FMRI তে PICU-এর প্রধান",
      "কালাবতী শরণ চিলড্রেন হাসপাতালে, লেডি হার্ডিং মেডিকেল কলেজ, নয়াদিল্লিতে দেশের প্রথম পিআইসিইউ শুরু হয়েছে",
      "নয়া দিল্লির স্যার গঙ্গা রাম হাসপাতালে ভারতে বেসরকারি খাতে প্রথম PICU স্থাপন করুন",
      "গুরগাঁও এবং দিল্লি এনসিআর অঞ্চলের সেরা শিশু বিশেষজ্ঞদের মধ্যে একজন",
      "অনেক সংখ্যক শিশু বিশেষজ্ঞকে প্রশিক্ষিত করা হয়েছে যারা এখন তাদের শহর ও শহরে PICU চালায়",
      "জাতীয় এবং আন্তর্জাতিক সম্মেলনে বক্তৃতা এবং বক্তৃতা প্রদানের জন্য আমন্ত্রিত",
      "ইন্ডিয়ান কলেজ অফ পেডিয়াট্রিক্সের ডিন",
      "কলেজ অফ পেডিয়াট্রিক ক্রিটিক্যাল কেয়ারের চ্যান্সেলর"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "প্রিন্সিপাল ডিরেক্টর এবং প্রধান হেমাটোলজি",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "এমবিবিএস, এমডি (মেডিসিন), ডিএম (ক্লিনিক্যাল হেমাটোলজি)",
    "speciality": [
      "স্টেম সেল ট্রান্সপ্লান্ট",
      "হেমাটোলজি",
      "পেডিয়াট্রিক হেমাটোলজি"
    ],
    "description": [
      "ডাঃ রাহুল ভার্গব 2010 সালে মেদান্তায় স্টেম সেল ট্রান্সপ্লান্টে তার যাত্রা শুরু করেছিলেন এবং এখন পর্যন্ত 1,500 টিরও বেশি ট্রান্সপ্লান্ট সম্পন্ন করেছেন।",
      "সর্বোদয় হাসপাতাল, বাত্রা হাসপাতাল, এবং অ্যাকশন বালাজি হাসপাতাল সহ ভারত জুড়ে 10টি কম খরচে কেন্দ্র প্রতিষ্ঠার কৃতিত্ব তাকে দেওয়া হয়।",
      "ড. ভার্গব অ্যানিমিয়া-মুক্ত এবং থ্যালাসেমিয়া-মুক্ত ভারতের স্বপ্নের সাথে কম খরচে BMT চিকিত্সা প্রদানের জন্য বিভিন্ন সরকারি উদ্যোগের সাথে সক্রিয়ভাবে সহযোগিতা করছেন।",
      "হেমাটোলজি, পেডিয়াট্রিক হেমাটোলজি, এবং স্টেম সেল ট্রান্সপ্লান্টে শ্রেষ্ঠত্বের প্রথম সমন্বিত কেন্দ্র তৈরি করার তার দৃষ্টিভঙ্গি ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউটে বাস্তবায়িত হয়েছিল।",
      "2016 সালে, তিনি প্রথম ভারতীয় ডাক্তার হয়েছিলেন যিনি মাল্টিপল স্ক্লেরোসিসে স্টেম সেল ট্রান্সপ্ল্যান্ট সঞ্চালন ও জনপ্রিয় করেছেন।",
      "ডা. ভার্গবকে দিল্লি এবং গুরগাঁওয়ের সেরা স্টেম সেল ট্রান্সপ্লান্ট বিশেষজ্ঞদের একজন বলে মনে করা হয়।",
      "2018 সালে, কমিউনিটি হেমাটোলজিতে তার গভীর আগ্রহের কারণে তিনি হরিয়ানা এবং আশেপাশের এলাকার স্কুলে 500 টিরও বেশি শিশুর স্ক্রীনিং করেছিলেন।",
      "তিনি 1,000 টিরও বেশি CME প্রোগ্রাম সম্পন্ন করেছেন এবং বিভিন্ন রক্তের ব্যাধি সম্পর্কে সচেতনতা তৈরিতে সক্রিয়ভাবে জড়িত, দিল্লি এবং গুরগাঁওয়ের সেরা হেমাটোলজিস্টদের একজন হিসাবে স্বীকৃতি অর্জন করেছেন।"
    ],
    "training": [
      "2010 সালে মেদান্তায় স্টেম সেল ট্রান্সপ্লান্টে তার যাত্রা শুরু করেন",
      "ভারত জুড়ে 10টি কম খরচে কেন্দ্র স্থাপন করা হয়েছে",
      "ফর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউটে ভিশন বাস্তবায়িত হয়েছে"
    ],
    "work": [
      "2010 সালে মেদান্তায় স্টেম সেল ট্রান্সপ্লান্টে তার যাত্রা শুরু করেন",
      "ভারত জুড়ে 10টি কম খরচে কেন্দ্র স্থাপন করা হয়েছে",
      "ফর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউটে ভিশন বাস্তবায়িত হয়েছে 1,500টিরও বেশি স্টেম সেল ট্রান্সপ্ল্যান্ট সম্পন্ন হয়েছে",
      "সর্বোদয় হাসপাতাল, বাত্রা হাসপাতাল, অ্যাকশন বালাজি হাসপাতাল, ইত্যাদিতে কম খরচে কেন্দ্র স্থাপন করা হয়েছে।",
      "স্বল্প খরচে BMT চিকিত্সার জন্য সরকারী উদ্যোগের সাথে সহযোগিতা করে",
      "ফর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউটে একটি সমন্বিত উৎকর্ষ কেন্দ্রের দৃষ্টিভঙ্গি উপলব্ধি করেছি",
      "ভারতে মাল্টিপল স্ক্লেরোসিসে অগ্রগামী স্টেম সেল ট্রান্সপ্ল্যান্ট",
      "2018 সালে হরিয়ানা এবং আশেপাশের এলাকার স্কুলে 500 টিরও বেশি শিশুর পরীক্ষা করা হয়েছে",
      "1,000 টিরও বেশি CME প্রোগ্রাম সম্পন্ন হয়েছে"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr Vikas Dua",
    "post": "প্রিন্সিপাল ডিরেক্টর এবং পেডিয়াট্রিক হেমাটোলজি",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "এমবিবিএস, এমডি (পেডিয়াট্রিক্স), এফএনবি (পেডিয়াট্রিক হেমাটোলজি অনকোলজি)",
    "speciality": [
      "পেডিয়াট্রিক হেমাটোলজি",
      "হেমাটোলজি অনকোলজি",
      "বোন ম্যারো ট্রান্সপ্লান্ট",
      "পেডিয়াট্রিক হ্যাপ্লোডেন্টিক্যাল ট্রান্সপ্ল্যান্টস",
      "পেডিয়াট্রিক সম্পর্কহীন প্রতিস্থাপন"
    ],
    "description": [
      "ডাঃ বিকাশ দুয়া একজন বিখ্যাত পেডিয়াট্রিক হেমাটো-অনকোলজিস্ট এবং বোন ম্যারো ট্রান্সপ্লান্ট বিশেষজ্ঞ।",
      "তিনি এবং তার দল 1,000 টিরও বেশি ট্রান্সপ্লান্ট করেছেন, পেডিয়াট্রিক হেমাটোলজি অনকোলজি এবং BMT-তে কিছু সেরা ফলাফল অর্জন করেছেন।",
      "ড. ডুয়া স্টেম সেল ট্রান্সপ্লান্টে তার চমৎকার ফলাফলের জন্য পরিচিত, বিশেষ করে পেডিয়াট্রিক আনরিলেটেড এবং হ্যাপ্লোডেন্টিক্যাল ট্রান্সপ্লান্টে।",
      "তিনি ভারতে এমন কিছু বিরল ট্রান্সপ্লান্ট করেছেন যা অন্য কেউ করেনি।",
      "তার বিশেষ আগ্রহের মধ্যে রয়েছে বেনাইন পেডিয়াট্রিক হেমাটোলজি, হেমাটো-অনকোলজি, এবং উভয় মিলে ভাইবোন এবং সম্পর্কহীন পেডিয়াট্রিক হ্যাপ্লোডেন্টিক্যাল ট্রান্সপ্ল্যান্ট।"
    ],
    "training": [
      "পেডিয়াট্রিক হেমাটোলজি এবং বোন ম্যারো ট্রান্সপ্লান্টে দক্ষতা",
      "পেডিয়াট্রিক হ্যাপ্লোডেন্টিক্যাল ট্রান্সপ্ল্যান্টে বিশেষায়িত",
      "ভারতে বিরল ট্রান্সপ্লান্ট করার জন্য বিখ্যাত"
    ],
    "work": [
      "অসাধারণ ফলাফল সহ 1,000 টিরও বেশি প্রতিস্থাপন করা হয়েছে",
      "পেডিয়াট্রিক সম্পর্কহীন এবং হ্যাপ্লোডেন্টিক্যাল ট্রান্সপ্ল্যান্টের ফলাফলের জন্য পরিচিত",
      "সম্পাদিত বিরল প্রতিস্থাপন যা ভারতে অনন্য",
      "বিনাইন পেডিয়াট্রিক হেমাটোলজি, হেমাটো-অনকোলজি এবং পেডিয়াট্রিক হ্যাপ্লোডেন্টিক্যাল ট্রান্সপ্ল্যান্টে বিশেষজ্ঞ"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "চেয়ারম্যান অনকোসায়েন্সেস",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MD (AIIMS), MRCP (UK), FRCP (এডিনবরা এবং লন্ডন), FAMS",
    "speciality": [
      "মেডিকেল অনকোলজি",
      "স্তন ক্যান্সার",
      "ফুসফুসের ক্যান্সার",
      "গ্যাস্ট্রোইনটেস্টাইনাল ম্যালিগন্যান্সি",
      "ইউরোলজিক্যাল ক্যান্সার",
      "গাইনোকোলজিক্যাল ম্যালিগন্যান্সি",
      "লিম্ফোমাস",
      "মাইলোমাস",
      "বোন ম্যারো এবং স্টেম সেল ট্রান্সপ্লান্ট"
    ],
    "description": [
      "ড. বিনোদ রায়না 40 বছরেরও বেশি অভিজ্ঞতার সাথে ভারতের অন্যতম প্রধান মেডিকেল অনকোলজিস্ট।",
      "তিনি অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), নয়াদিল্লিতে মেডিকেল অনকোলজির অধ্যাপক এবং প্রধান হিসেবে দায়িত্ব পালন করেছেন।",
      "ড. রায়নার স্তন, ফুসফুস, গ্যাস্ট্রোইনটেস্টাইনাল, ইউরোলজিক্যাল, গাইনোকোলজিকাল, লিম্ফোমাস এবং মাইলোমাস সহ বিভিন্ন ক্যান্সারে বিশেষ দক্ষতা রয়েছে।",
      "তিনি ব্যক্তিগতভাবে বিভিন্ন ক্যান্সারের জন্য প্রায় 400টি অস্থিমজ্জা/স্টেম সেল ট্রান্সপ্লান্ট করেছেন।",
      "ড. রায়না 24 বছর ধরে AIIMS-এ প্রায় 50টি প্রকল্পের প্রধান তদন্তকারী হিসেবে যথেষ্ট গবেষণার অভিজ্ঞতা নিয়ে এসেছেন।",
      "তিনি INDOX নেটওয়ার্কের সহ-প্রতিষ্ঠা করেন এবং প্রায় 70 জন বাসিন্দা এবং DM ছাত্রদের পরামর্শ দেন, যাদের মধ্যে অনেকেই ভারতে এবং বিদেশে শীর্ষস্থানীয় পদে অধিষ্ঠিত।",
      "তিনি 2013 সালে FMRI-তে মেডিক্যাল অনকোলজি এবং হেমাটোলজির পরিচালক এবং প্রধান হিসাবে যোগদান করেন, 2017 সালে নির্বাহী পরিচালক পদে উন্নীত হন এবং 2020 সালের জানুয়ারিতে অনকোসায়েন্সেস - ফোর্টিস হেলথকেয়ারের চেয়ারপারসন হন।"
    ],
    "training": [
      "এইমস, নয়া দিল্লির মেডিকেল অনকোলজির অধ্যাপক এবং প্রধান",
      "প্রধান তদন্তকারী প্রায় 50টি গবেষণা প্রকল্প",
      "INDOX নেটওয়ার্কের সহ-প্রতিষ্ঠাতা"
    ],
    "work": [
      "প্রায় 400টি অস্থিমজ্জা/স্টেম সেল ট্রান্সপ্লান্ট করা হয়েছে",
      "স্তন, ফুসফুস, জিআই, জেনিটোরিনারি, গাইনোকোলজিকাল, লিম্ফোমাস এবং মাইলোমাস সহ বিস্তৃত ক্যান্সারে বিশেষজ্ঞ",
      "প্রায় 70 জন বাসিন্দা এবং ডিএম ছাত্রদের পরামর্শ দিয়েছেন",
      "2013 সালে এফএমআরআই-এ যোগদান করেন, 2017 সালে নির্বাহী পরিচালক পদে উন্নীত হন এবং অনকোসায়েন্সের চেয়ারপার্সন - 2020 সালে ফোর্টিস হেলথকেয়ার"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr Udgeath Dhir",
    "post": "সিনিয়র ডিরেক্টর কার্ডিও থোরাসিক ভাস্কুলার সার্জারি",
    "image": "d11.jpg",
    "experience": "18+",
    "top": false,
    "education": "এমবিবিএস, এমএস, এমসিএইচ (কার্ডিয়াক সার্জারি)",
    "speciality": [
      "প্রাপ্তবয়স্ক কার্ডিয়াক সার্জারি",
      "টোটাল আর্টারিয়াল বাইপাস সার্জারি",
      "মিনিম্যালি ইনভেসিভ ভালভুলার সার্জারি",
      "করোনারি এবং জন্মগত হার্ট সার্জারি",
      "হার্ট ফেলিওর সার্জারি",
      "ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস",
      "কার্ডিয়াক ট্রান্সপ্লান্ট",
      "অ্যারিথমিয়া সার্জারি"
    ],
    "description": [
      "ডাঃ উদগাথ ধীর তার এগারো বছরের কর্মজীবনে 7,500 টিরও বেশি মামলা পরিচালনা করেছেন।",
      "তিনি আনুষ্ঠানিকভাবে ব্যাংককের সেন্ট্রাল চেস্ট ইনস্টিটিউটে রিউম্যাটিক মিত্রাল ভালভ মেরামতের জন্য ড. তাওয়েসিক দ্বারা প্রশিক্ষিত এবং সম্প্রতি TAVI-এর জন্য প্রশিক্ষণ নিয়েছেন।",
      "ড. ধীর এসকর্টস হার্ট ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার, নিউ দিল্লির সাথে যুক্ত ছিলেন এবং সর্বশেষ মেদান্ত- দ্য মেডিসিটি, গুরগাঁওয়ে একজন সিনিয়র কনসালটেন্ট ছিলেন।",
      "তিনি সোসাইটি অফ থোরাসিক সার্জনস (STS), ইউরোপিয়ান অ্যাসোসিয়েশন অফ কার্ডিও-থোরাসিক সার্জনস (EACTS), এবং ইন্টারন্যাশনাল সোসাইটি অফ মিনিমালি ইনভেসিভ কার্ডিয়াক সার্জারি (ISMICS) সহ বেশ কয়েকটি মর্যাদাপূর্ণ অ্যাসোসিয়েশনের সদস্য।",
      "ডা. ধীর নেতৃস্থানীয় জার্নালে গবেষণাপত্র প্রকাশ করেছেন এবং কার্ডিয়াক সার্জারি পাঠ্যপুস্তকে অধ্যায় লিখেছেন।",
      "তিনি আন্তর্জাতিক করোনারি কংগ্রেসে সেরা পেপার প্রেজেন্টেশনে পুরস্কৃত হয়েছেন।"
    ],
    "training": [
      "সেন্ট্রাল চেস্ট ইনস্টিটিউট, ব্যাংকক-এ রিউম্যাটিক মিত্রাল ভালভ মেরামতে ডাঃ তাওয়েসিক দ্বারা প্রশিক্ষিত",
      "TAVI-তে সাম্প্রতিক প্রশিক্ষণ",
      "এসকর্টস হার্ট ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার, নিউ দিল্লির সাথে পূর্ববর্তী অ্যাসোসিয়েশন",
      "মেদান্ত- দ্য মেডিসিটি, গুরগাঁওয়ে সিনিয়র কনসালটেন্ট"
    ],
    "work": [
      "7,500 টির বেশি কার্ডিয়াক সার্জারি করা হয়েছে",
      "টোটাল আর্টারিয়াল বাইপাস সার্জারি, মিনিম্যালি ইনভেসিভ ভালভুলার, করোনারি এবং কনজেনিটাল হার্ট সার্জারিতে বিশেষজ্ঞ",
      "হার্ট ফেইলিউর সার্জারি, ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস, কার্ডিয়াক ট্রান্সপ্লান্ট এবং অ্যারিথমিয়া সার্জারিতে বিশেষজ্ঞ",
      "STS, EACTS এবং ISMICS এর সদস্য",
      "কার্ডিয়াক সার্জারি পাঠ্যপুস্তকে প্রকাশিত গবেষণাপত্র এবং রচিত অধ্যায়",
      "আন্তর্জাতিক করোনারি কংগ্রেসে সেরা পেপার প্রেজেন্টেশনে পুরস্কৃত"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "প্রিন্সিপাল ডিরেক্টর ইএনটি",
    "image": "d12.jpg",
    "experience": "30+",
    "top": false,
    "education": "এম.এস. (E.N.T.)। সফদরজং হাসপাতাল, নয়াদিল্লি। (1991-94 M.B.B.S. ইউনিভার্সিটি কলেজ অফ মেডিকেল সায়েন্সেস। দিল্লি, (1985 - 90)",
    "speciality": [
      "মিনিমাম এক্সেস এন্ডোস্কোপিক সাইনাস এবং স্কাল বেস সার্জারি",
      "বেলুন সাইনুপ্লাস্টি",
      "ইন্ট্রাক্যাপসুলার টনসিলেক্টমি এবং কোব্লেশন সহ এন্ডোস্কোপিক অ্যাডেনোয়েডেক্টমি",
      "স্লিপ সার্জারি",
      "থাইরয়েড এবং ল্যারিঞ্জিয়াল সার্জারি",
      "কক্লিয়ার ইমপ্লান্টেশন প্রোগ্রাম",
      "অ্যালার্জিজনিত শ্বাসযন্ত্রের রোগে ইমিউনোথেরাপি"
    ],
    "description": [
      "ড. অতুল মিত্তাল একজন বিশিষ্ট E.N.T. বিশেষজ্ঞ যার 30 বছরেরও বেশি অনুশীলন এবং অস্ত্রোপচার দক্ষতা রয়েছে।",
      "তিনি ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরুগ্রামের ENT-এর পরিচালক, যেখানে তিনি কার্যকরভাবে তার অনুশীলন এবং কর্মীদের পরিচালনা করেন।",
      "ড. মিত্তাল বছরে 800 টিরও বেশি অস্ত্রোপচার করেন, যা অটোরহিনোলারিঙ্গোলজির পুরো ধারাবাহিকতা জুড়ে থাকে।",
      "তার দক্ষতার ক্ষেত্রগুলির মধ্যে রয়েছে ন্যূনতম অ্যাক্সেস এন্ডোস্কোপিক সাইনাস এবং স্কাল বেস সার্জারি, বেলুন সাইনুপ্লাস্টি, এন্ডোস্কোপিক অ্যাডেনোয়েডেক্টমি এবং স্লিপ সার্জারি।",
      "তিনি থাইরয়েড এবং ল্যারিঞ্জিয়াল সার্জারি, কক্লিয়ার ইমপ্লান্টেশন, এবং অ্যালার্জিজনিত শ্বাসযন্ত্রের রোগের জন্য ইমিউনোথেরাপি প্রদান করেন।",
      "ড. মিত্তালের জাতীয় ও আন্তর্জাতিক জার্নালে অসংখ্য প্রকাশনা রয়েছে এবং সক্রিয়ভাবে সম্মেলন এবং সিএমইতে অংশগ্রহণ করেন।"
    ],
    "training": ["দিল্লি বিশ্ববিদ্যালয় থেকে এমবিবিএস এবং এমএস"],
    "work": [
      "ফর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরুগ্রামের ইএনটি ডিরেক্টর",
      "বার্ষিক 800 টিরও বেশি অস্ত্রোপচার করে",
      "ন্যূনতম অ্যাক্সেস এন্ডোস্কোপিক সাইনাস এবং স্কাল বেস সার্জারি, বেলুন সাইনুপ্লাস্টি, ইন্ট্রাক্যাপসুলার টনসিলেক্টমি এবং কোব্লেশন সহ এন্ডোস্কোপিক অ্যাডেনোয়েডেক্টমিতে বিশেষজ্ঞ",
      "স্লিপ সার্জারি, থাইরয়েড এবং ল্যারিঞ্জিয়াল সার্জারি, কক্লিয়ার ইমপ্লান্টেশন, এবং অ্যালার্জিজনিত শ্বাসযন্ত্রের রোগে ইমিউনোথেরাপিতে বিশেষজ্ঞ",
      "কনফারেন্স এবং সিএমইতে সক্রিয়, জাতীয় ও আন্তর্জাতিক জার্নালে অসংখ্য প্রকাশনা সহ"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "সিনিয়র ডিরেক্টর এবং ইউনিট হেড অর্থোপেডিকস",
    "image": "d13.webp",
    "experience": "22+",
    "top": false,
    "education": "এমএস-অর্থোপেডিকস",
    "speciality": [
      "অর্থোপেডিকস",
      "যৌথ পুনর্গঠন",
      "হাটু প্রতিস্থাপন",
      "হিপ প্রতিস্থাপন",
      "কাঁধের জয়েন্ট সার্জারি",
      "পেরি-আর্টিকুলার ট্রমা"
    ],
    "description": [
      "ড. সুভাষ জাঙ্গিদ ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁওয়ের অর্থোপেডিকস এবং যৌথ পুনর্গঠনের পরিচালক।",
      "তাঁর অর্থোপেডিকসে 22 বছরেরও বেশি অভিজ্ঞতা রয়েছে, প্রতিস্থাপন সহ হাঁটু, নিতম্ব এবং কাঁধের জয়েন্ট সার্জারির উপর দৃষ্টি নিবদ্ধ করে।",
      "ড. জাঙ্গিদ ভারতে এবং বিদেশে আর্থ্রোপ্লাস্টি/জয়েন্ট রিপ্লেসমেন্টের একজন সুপরিচিত ফ্যাকাল্টি, এবং এও ট্রমা কোর্সের একজন ফ্যাকাল্টি।",
      "পেরি-আর্টিকুলার ট্রমাতে তার বিশেষ আগ্রহ রয়েছে এবং তিনি ভারতে প্রথম সার্জন ছিলেন যিনি হাঁটু প্রতিস্থাপনের অস্ত্রোপচারের জন্য NAV 3 কম্পিউটার নেভিগেশন চালু করেছিলেন।",
      "ড. জাঙ্গিদ কম্পিউটার নেভিগেশন কৌশল ব্যবহার করে বিশ্বের সবচেয়ে অভিজ্ঞ জয়েন্ট রিপ্লেসমেন্ট সার্জনদের একজন, যা প্রচলিত পদ্ধতির তুলনায় রোগীর ভালো ফলাফল এবং দ্রুত পুনরুদ্ধার প্রদান করে।"
    ],
    "training": ["অর্থোপেডিকস এবং যৌথ পুনর্গঠনে ব্যাপক অভিজ্ঞতা এবং প্রশিক্ষণ"],
    "work": [
      "ফর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁও-এ ডিরেক্টর, অর্থোপেডিকস এবং যৌথ পুনর্গঠন",
      "প্রতিস্থাপন সহ হাঁটু, নিতম্ব এবং কাঁধের জয়েন্ট সার্জারিতে বিশেষজ্ঞ",
      "আর্থোপ্লাস্টি/জয়েন্ট রিপ্লেসমেন্ট এবং এও ট্রমা কোর্সে অনুষদ",
      "হাটু প্রতিস্থাপনের অস্ত্রোপচারের জন্য NAV 3 কম্পিউটার নেভিগেশনে অগ্রগামী",
      "যৌথ প্রতিস্থাপনের জন্য কম্পিউটার নেভিগেশন কৌশল ব্যবহারে অভিজ্ঞ"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "ডিরেক্টর পেডিয়াট্রিক অর্থোপেডিকস",
    "image": "d14.webp",
    "experience": "20+",
    "top": false,
    "education": "এমএস অর্থ, ডিএনবি অর্থ, এমএসসি গবেষণা (ইউকে), এফআরসিএস গ্লাসগো, এফআরসিএস ট্রমা এবং অর্থোপেডিকস",
    "speciality": [
      "অর্থোপেডিক সার্জারি",
      "পেডিয়াট্রিক অর্থোপেডিকস",
      "ট্রমা সার্জারি"
    ],
    "description": [
      "ড. প্যাডম্যান জওহরলাল ইনস্টিটিউট অফ পোস্ট গ্রাজুয়েট মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (JIPMER), পন্ডিচেরি থেকে যোগ্যতা অর্জন করেছেন এবং অর্থোপেডিক সার্জারিতে জাতীয় পরীক্ষা বোর্ডের একজন ডিপ্লোমেট।",
      "তিনি ইউকেতে 10 বছর ধরে লিডস এবং শেফিল্ডের ইউনিভার্সিটি হাসপাতালের বিভিন্ন অর্থোপেডিক বিভাগে কাজ করেছেন, যেখানে তিনি রয়্যাল কলেজ অফ ফিজিশিয়ানস অ্যান্ড সার্জনস অফ গ্লাসগো (এফআরসিএস) থেকে তাঁর ফেলোশিপ পেয়েছেন এবং ট্রমা এবং অর্থোপেডিকসে আন্তঃকলেজ পরীক্ষায় উত্তীর্ণ হয়েছেন ( FRCS Tr & Orth) 2008 সালে।",
      "যুক্তরাজ্যে তার প্রশিক্ষণের সময়, ডঃ প্যাডম্যান আর্থ্রোপ্লাস্টিতে ব্যবহৃত পলিথিনের জৈবিক প্রতিক্রিয়ার উপর মৌলিক গবেষণা পরিচালনা করেন, 2004 সালে লিডস বিশ্ববিদ্যালয় থেকে গবেষণায় মাস্টার্স অর্জন করেন।",
      "তিনি পেডিয়াট্রিক অর্থোপেডিকসে ন্যাশনাল ফেলো হিসেবে শেফিল্ড চিলড্রেন হাসপাতালে তার ফেলোশিপ সম্পন্ন করেন এবং জুন 2009 এ ভারতে ফিরে আসার আগে একজন পরামর্শদাতা - পেডিয়াট্রিক অর্থোপেডিকস হিসেবে কাজ করেন।",
      "20 বছরের অভিজ্ঞতার সাথে, তিনি শেফিল্ড চিলড্রেন'স হাসপাতাল, ম্যাক্স হেলথ কেয়ার, এবং ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউটের মতো বিশিষ্ট প্রতিষ্ঠানের সাথে যুক্ত হয়েছেন, যেখানে তিনি পেডিয়াট্রিক অর্থোপেডিকস এবং ট্রমা সার্জারিতে সিনিয়র কনসালটেন্ট হিসেবে কাজ করেছেন।"
    ],
    "training": [
      "জওহরলাল ইনস্টিটিউট অফ পোস্ট গ্র্যাজুয়েট মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (JIPMER), পন্ডিচেরি",
      "অর্থোপেডিক সার্জারিতে জাতীয় পরীক্ষা বোর্ডের কূটনীতিক",
      "রয়েল কলেজ অফ ফিজিশিয়ানস অ্যান্ড সার্জনস অফ গ্লাসগো (FRCS)",
      "লিডস বিশ্ববিদ্যালয় (গবেষণায় মাস্টার্স)",
      "শেফিল্ড চিলড্রেন'স হাসপাতাল (পেডিয়াট্রিক অর্থোপেডিকসে ন্যাশনাল ফেলো)"
    ],
    "work": [
      "পরামর্শদাতা - শেফিল্ড চিলড্রেন'স হাসপাতালের পেডিয়াট্রিক অর্থোপেডিকস এবং ট্রমা সার্জন, যুক্তরাজ্য",
      "সিনিয়র কনসালটেন্ট - ম্যাক্স হেলথকেয়ার, নিউ দিল্লিতে পেডিয়াট্রিক অর্থোপেডিক সার্জন",
      "সিনিয়র কনসালটেন্ট - ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁও এ পেডিয়াট্রিক অর্থোপেডিকস"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক - কার্ডিয়াক সার্জারি",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "কূটনীতিক, কূটনীতিক, এমবিবিএস।",
    "speciality": [
      "কার্ডিওথোরাসিক সার্জারি",
      "কার্ডিওভাসকুলার সার্জারি",
      "মিনিম্যালি ইনভেসিভ কার্ডিয়াক সার্জারি",
      "হার্ট ট্রান্সপ্লান্ট"
    ],
    "description": [
      "ড. নরেশ ত্রেহান মেদান্ত - দ্য মেডিসিটির চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক।",
      "তিনি একজন বিশ্বখ্যাত কার্ডিওভাসকুলার এবং কার্ডিওথোরাসিক সার্জন যার ক্ষেত্রে পাঁচ দশকেরও বেশি অভিজ্ঞতা রয়েছে।",
      "ড. ত্রেহান 48,000 টিরও বেশি সফল ওপেন হার্ট সার্জারি করেছেন।",
      "চিকিৎসা ক্ষেত্রে তার বিশিষ্ট সেবার জন্য ভারত সরকার তাকে পদ্মশ্রী এবং পদ্মভূষণ পুরস্কারে ভূষিত করেছে।",
      "তিনি মেদান্ত - দ্য মেডিসিটির পিছনে চালিকা শক্তি, স্বাস্থ্যসেবার ক্ষেত্রে একটি অগ্রগামী প্রতিষ্ঠান।"
    ],
    "training": [
      "যুক্তরাষ্ট্রের ম্যানহাটনের নিউইয়র্ক ইউনিভার্সিটি মেডিকেল সেন্টারে প্রশিক্ষণ ও অনুশীলন করেছেন।"
    ],
    "work": [
      "মেদান্ত - দ্য মেডিসিটির চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক",
      "48,000 টিরও বেশি সফল ওপেন হার্ট সার্জারি"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "চেয়ারম্যান - ইন্টারভেনশনাল কার্ডিওলজি",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "ডি.এম. (কার্ডিওলজি), M.D. (জেনারেল মেডিসিন), M.B.B.S",
    "speciality": [
      "তীব্র এমআই অ্যাঞ্জিওপ্লাস্টি",
      "ক্যারোটিড রেনাল অ্যাঞ্জিওগ্রাফি অ্যাঞ্জিওপ্লাস্টি স্টেন্টিং (PTA)",
      "বেলুন মিত্রাল ভালভুলোপ্লাস্টি (BMV)",
      "করোনারি অ্যাঞ্জিওগ্রাফি, অ্যাঞ্জিওপ্লাস্টি স্টেন্টিং",
      "অ্যাবডোমিনাল অর্টিক অ্যানিউরিজম (AAA)",
      "পারকিউটেনিয়াস ট্রিকাসপিড ভালভ রিপ্লেসমেন্ট (PTRI)",
      "পারকিউটেনিয়াস মিত্র ক্লিপ ইমপ্লান্টেশন",
      "পারকিউটেনিয়াস অর্টিক ভালভ রিপ্লেসমেন্ট (TAVI)",
      "পারকিউটেনিয়াস মিট্রাল ভালভ রিপ্লেসমেন্ট (TMVR)"
    ],
    "description": [
      "ডাঃ প্রবীণ চন্দ্র একজন নেতৃস্থানীয় ভারতীয় কার্ডিওলজিস্ট এবং মেদান্ত - দ্য মেডিসিটি, গুরগাঁও, ভারতের ইন্টারভেনশনাল কার্ডিওলজির চেয়ারম্যান।",
      "তিনি ভারতে এনজিওপ্লাস্টির অন্যতম নেতা হিসাবে স্বীকৃত এবং বিভিন্ন নতুন ডিভাইস এবং প্রযুক্তিতে দক্ষ।",
      "ডা. চন্দ্র চিকিৎসা ক্ষেত্রে তার সাফল্য এবং কৃতিত্বের জন্য 2016 সালে ভারতের রাষ্ট্রপতি কর্তৃক পদ্মশ্রী পুরস্কারে ভূষিত হয়েছিলেন।",
      "তিনি ম্যাক্স হেলথকেয়ারে কার্ডিয়াক ক্যাথ ল্যাব এবং অ্যাকিউট এমআই পরিষেবার পরিচালক এবং এসকর্টস হার্ট ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার, নিউ দিল্লিতে পরামর্শক কার্ডিওলজিস্ট হিসাবে কাজ করেছেন।",
      "তিনি এন্ডোভাসকুলার ইন্টারভেনশন সোসাইটি অফ ইন্ডিয়া এবং এশিয়া-প্যাসিফিক সোসাইটি অফ ইন্টারভেনশনাল কার্ডিওলজির একজন ফেলো।",
      "ড. চন্দ্র বিভিন্ন আন্তর্জাতিক মিটিংয়ে একজন বিশিষ্ট ফ্যাকাল্টি মেম্বার ছিলেন এবং 2005 এবং 2006 এর জন্য নয়াদিল্লিতে AMI কোর্সের সংগঠক ও পরিচালক ছিলেন।",
      "তিনি বিভিন্ন জাতীয় ও আন্তর্জাতিক জার্নালে প্রায় 100টি নিবন্ধ, পর্যালোচনা এবং বিমূর্ত প্রকাশ করেছেন।",
      "তিনি ভারতে প্রথম পারকিউটেনিয়াস অ্যাওর্টিক ভালভ ইমপ্লান্টেশন এবং পারকিউটেনিয়াস মিত্রাল ভালভ মেরামত করেছিলেন।",
      "তিনিই প্রথম অ্যাঞ্জিও জেট থ্রম্বেক্টমি ডিভাইস ব্যবহার করেছিলেন, এশিয়ায় পারকিউটেনিয়াস মায়োকার্ডিয়াল লেজার ভাস্কুলারাইজেশন প্রোগ্রাম শুরু করেছিলেন এবং ভারতে এফএফআর এবং জৈব শোষণযোগ্য স্টেন্ট ব্যবহার করেছিলেন।"
    ],
    "training": [
      "এন্ডোভাসকুলার ইন্টারভেনশন সোসাইটি অফ ইন্ডিয়ার ফেলো",
      "এশিয়া-প্যাসিফিক সোসাইটি অফ ইন্টারভেনশনাল কার্ডিওলজির ফেলো"
    ],
    "work": [
      "মেদান্ত - দ্য মেডিসিটিতে ইন্টারভেনশনাল কার্ডিওলজির চেয়ারম্যান",
      "ম্যাক্স হেলথকেয়ারে কার্ডিয়াক ক্যাথ ল্যাব এবং অ্যাকিউট এমআই সার্ভিসেসের পরিচালক",
      "এসকর্টস হার্ট ইনস্টিটিউট এবং গবেষণা কেন্দ্রের পরামর্শক কার্ডিওলজিস্ট",
      "2005 এবং 2006 এর জন্য নয়া দিল্লিতে অনুষ্ঠিত AMI কোর্সের সংগঠক এবং পরিচালক"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": "চেয়ারম্যান- কার্ডিয়াক সার্জারি",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "এমসিএইচ (সিটিভিএস), এমএস (জেনারেল সার্জারি), এমবিবিএস",
    "speciality": [
      "অর্টিক অ্যানিউরিজম সার্জারি",
      "পেডিয়াট্রিক কার্ডিয়াক সার্জারি",
      "ভালভ মেরামত",
      "পেরিফেরাল ভাস্কুলার সার্জারি"
    ],
    "description": [
      "ডা. ভান একজন অসামান্য কার্ডিওভাসকুলার সার্জন এবং শ্রীনগর মেডিকেল কলেজ থেকে স্নাতক, যেখানে তিনি সেরা বিদায়ী স্নাতক এবং স্বর্ণপদক বিজয়ী ছিলেন।",
      "তার ভারতে মহাধমনী অস্ত্রোপচারের সবচেয়ে বড় অভিজ্ঞতা রয়েছে এবং 15,000 টিরও বেশি সফল কার্ডিয়াক এবং ভাস্কুলার প্রক্রিয়া পরিচালনা করেছেন।",
      "ডাঃ ভান কার্ডিয়াক সার্জারির ক্ষেত্রে 50 টিরও বেশি অস্ত্রোপচারের যন্ত্র ডিজাইন ও বিকাশ করেছেন।",
      "1994 সালে ভারতে প্রথম সফল হার্ট ট্রান্সপ্লান্টেশন করা দলের একজন গুরুত্বপূর্ণ সদস্য ছিলেন।",
      "ডাঃ ভান পুট্টাপারথি (1992), হোয়াইটফিল্ড (2001), এবং ম্যাক্স হার্ট অ্যান্ড ভাস্কুলার ইনস্টিটিউট সাকেত (2004) এ কার্ডিয়াক সার্জিক্যাল প্রোগ্রাম শুরু করার ক্ষেত্রে গুরুত্বপূর্ণ ভূমিকা পালন করেছিলেন।"
    ],
    "training": ["মেডিকেল কলেজ শ্রীনগর থেকে স্নাতক, স্বর্ণপদক বিজয়ী"],
    "work": [
      "পুট্টপার্টি, হোয়াইটফিল্ড এবং ম্যাক্স হার্ট অ্যান্ড ভাস্কুলার ইনস্টিটিউট সাকেটে কার্ডিয়াক সার্জিক্যাল প্রোগ্রাম শুরু হয়েছে",
      "50 টিরও বেশি অস্ত্রোপচারের যন্ত্রের ডিজাইন এবং বিকাশ করা হয়েছে",
      "15,000 টিরও বেশি সফল কার্ডিয়াক এবং ভাস্কুলার পদ্ধতি পরিচালিত হয়েছে"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "চেয়ারম্যান- নিউরোলজি",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "ডি.এম. (নিউরোলজি), M.D. (জেনারেল মেডিসিন), M.B.B.S.",
    "speciality": ["স্ট্রোক", "অকুপেশনাল থেরাপি"],
    "description": [
      "ডাঃ অরুণ গর্গ একজন সিনিয়র নিউরোলজিস্ট যার প্রাথমিক ফোকাস স্ট্রোকের উপর।",
      "তিনি তার অঞ্চলে তীব্র স্ট্রোকে থ্রম্বোলাইসিসের ভূমিকা পালন করেছিলেন।",
      "তার দক্ষতার মধ্যে রয়েছে নিউরো-পুনর্বাসন, পেশাগত থেরাপি, এবং স্ট্রোক প্রতিরোধ।",
      "ড. গর্গ ম্যাক্স হাসপাতাল, পাটপারগঞ্জ, সোয়াই মান সিং জয়পুর ইউনিভার্সিটি মেডিকেল কলেজ ও হাসপাতাল এবং ইনস্টিটিউট অফ হিউম্যান বিহেভিয়ার অ্যান্ড অ্যালাইড সায়েন্সেস, নিউ দিল্লি সহ বিভিন্ন মর্যাদাপূর্ণ প্রতিষ্ঠানে কাজ করেছেন।",
      "স্ট্রোকের প্রতি তার আবেগ তাকে UMASS, MA, USA-তে নিয়ে গেছে, যেখানে তিনি স্ট্রোক প্রতিরোধ, শিক্ষা, চিকিৎসা, পুনর্বাসন এবং সর্বশেষ গবেষণার জন্য সহযোগিতা প্রতিষ্ঠা করেছেন।"
    ],
    "training": ["স্ট্রোক প্রতিরোধ এবং গবেষণার জন্য UMASS, MA, USA এ কাজ করুন"],
    "work": [
      "ম্যাক্স হাসপাতালে, পাটপারগঞ্জে নিউরোলজি পরিষেবাগুলি উন্নত করা হয়েছে",
      "সোয়াই মান সিং জয়পুর ইউনিভার্সিটি মেডিক্যাল কলেজ ও হাসপাতাল এবং ইনস্টিটিউট অফ হিউম্যান বিহেভিয়ার অ্যান্ড অ্যালাইড সায়েন্সেস, নিউ দিল্লিতে কাজ করেছেন",
      "তার অঞ্চলে তীব্র স্ট্রোকে অগ্রগামী থ্রম্বোলাইসিস",
      "স্ট্রোক প্রতিরোধ, শিক্ষা, চিকিৎসা, পুনর্বাসন এবং গবেষণার জন্য UMASS, MA, USA এর সাথে আবদ্ধ"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "চেয়ারম্যান- নিউরোলজি",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "ডিএম (নিউরোলজি), এমডি (জেনারেল মেডিসিন), এমবিবিএস",
    "speciality": ["স্ট্রোক", "চলাচল ব্যাধি", "পারকিনসন রোগ", "নিউরোইমিউনোলজি"],
    "description": [
      "ড. বিনয় গোয়েল ইনস্টিটিউট অফ নিউরোসায়েন্সেস, মেদান্ত, গুরুগ্রামের নিউরোলজির চেয়ারম্যান।",
      "তাঁর নিউরোলজিতে 32 বছরেরও বেশি কাজের অভিজ্ঞতা রয়েছে, প্রাথমিকভাবে AIIMS ডিপার্টমেন্ট অফ নিউরোলজিতে, যেখানে তিনি সিনিয়র রেসিডেন্ট থেকে প্রফেসর হয়েছেন।",
      "ডাঃ গোয়াল তার এমবিবিএস এবং এমডি (জেনারেল মেডিসিন) আরএনটি মেডিকেল কলেজ, উদয়পুর থেকে এবং ডিএম (নিউরোলজি) AIIMS, নয়াদিল্লি থেকে সম্পন্ন করেছেন।",
      "তিনি আইএমএ একাডেমি অফ মেডিকেল স্পেশালিটি ডিস্টিংগুইশড সার্ভিস অ্যাওয়ার্ড এবং বিশিষ্ঠ চিকিত্স রত্ন পুরস্কার সহ বেশ কয়েকটি মর্যাদাপূর্ণ পুরস্কার জিতেছেন।",
      "তিনি মুভমেন্ট ডিসঅর্ডার সোসাইটি অফ ইন্ডিয়ার সভাপতি।",
      "ড. গোয়ালের জাতীয় ও আন্তর্জাতিক জার্নালে অসংখ্য প্রকাশনা, নিবন্ধ এবং অধ্যায় রয়েছে।"
    ],
    "training": [
      "এইমস, নতুন দিল্লি থেকে ডিএম (নিউরোলজি)",
      "সিনিয়র রেসিডেন্ট থেকে AIIMS-এ প্রফেসর হয়ে ওঠার ব্যাপক অভিজ্ঞতা"
    ],
    "work": [
      "ইনস্টিটিউট অফ নিউরোসায়েন্সেস, মেদান্ত, গুরুগ্রামের নিউরোলজির চেয়ারম্যান",
      "সিনিয়র রেসিডেন্ট থেকে প্রফেসর এআইআইএমএস ডিপার্টমেন্ট অফ নিউরোলজি",
      "জাতীয় ও আন্তর্জাতিক জার্নালে বিভিন্ন প্রবন্ধ ও অধ্যায় প্রকাশিত হয়েছে"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "চেয়ারম্যান- ফুসফুস প্রতিস্থাপন",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS , MS সার্জারি , MNAMS , FUICC , FACS , FICS , FIAGES",
    "speciality": [
      "রোবোটিক থাইমেক্টমি",
      "কি-হোল (ভ্যাটস) বুকের সার্জারি",
      "ফুসফুসের ক্যান্সারের জন্য ভ্যাটস (কী-হোল) সার্জারি",
      "স্টেনোসিস এবং টিউমারের জন্য ট্র্যাচিয়াল রেসেকশন",
      "ফুসফুসের খাদ্যনালীর ক্যান্সার",
      "থাইমোমা, ক্র্যাসিনয়েড, মিডিয়াস্টিলাল, ট্র্যাচিয়াল টিউমার"
    ],
    "description": [
      "ডাঃ (প্রফেসর) অরবিন্দ কুমার একজন নেতৃস্থানীয় থোরাসিক সার্জন যিনি ফুসফুস, প্লুরা, মিডিয়াস্টিনাম, শ্বাসনালী, খাদ্যনালী, বুকের প্রাচীর এবং ডায়াফ্রাম সহ বুকের রোগের অস্ত্রোপচারের চিকিৎসায় বিশেষজ্ঞ।",
      "তিনি 15,000 থোরাসিক সার্জারি করেছেন, যার মধ্যে 8,000 টিরও বেশি ন্যূনতম আক্রমণাত্মক পদ্ধতি যেমন VATS এবং রোবোটিক কৌশল ব্যবহার করেছেন।",
      "তিনি ভারতের বৃহত্তম এবং সবচেয়ে ব্যাপক চেস্ট সার্জারি প্রোগ্রামের নেতৃত্ব দেন, বিভিন্ন বুকের রোগের জন্য অত্যাধুনিক অস্ত্রোপচারের যত্ন প্রদান করেন।",
      "ড. কুমারের রোবোটিক থাইমেক্টমিতে ব্যতিক্রমী সাফল্যের সাথে মায়াস্থেনিয়া গ্র্যাভিস এবং থাইমোমা সহ থাইমিক রোগের অস্ত্রোপচার ব্যবস্থাপনার জন্য দেশের বৃহত্তম অভিজ্ঞতা রয়েছে।",
      "তিনি AIIMS, নয়াদিল্লিতে 36 বছরের পরিষেবা প্রদান করেছেন এবং মেদান্তায় অত্যাধুনিক অস্ত্রোপচারের চিকিৎসা প্রদান অব্যাহত রেখেছেন।"
    ],
    "training": [
      "ন্যূনতম আক্রমণাত্মক এবং রোবোটিক কৌশলগুলিতে ফোকাস সহ থোরাসিক সার্জারিতে ব্যাপক অভিজ্ঞতা।",
      "এইমস, নয়াদিল্লি থেকে প্রশিক্ষণ এবং অভিজ্ঞতা এবং মেদান্তায় বুকের সার্জারি প্রোগ্রামে নেতৃত্ব দেওয়া।"
    ],
    "work": [
      "মেদান্ত, গুরুগ্রামে বুক সার্জারি প্রোগ্রামের প্রধান।",
      "নূন্যতম আক্রমণাত্মক এবং রোবোটিক পদ্ধতি ব্যবহার করে 8,000+ সহ 15,000 টিরও বেশি থোরাসিক সার্জারি করা হয়েছে।",
      "ভারতে অগ্রগামী ভ্যাটস এবং রোবোটিক বুক সার্জারি।",
      "থাইমিক রোগের অস্ত্রোপচার ব্যবস্থাপনায় বিশেষজ্ঞ এবং দেশে রোবোটিক থাইমেক্টমিতে সবচেয়ে বড় অভিজ্ঞতা রয়েছে।"
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "চেয়ারম্যান- লিভার ট্রান্সপ্লান্ট",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "এফআরসিএস (জেন সার্গ), এফআরসিএস (গ্লাস), এফআরসিএস (এডিন), প্রাথমিক এফআরসিএস, এমএস (থিসিস), এমবিবিএস",
    "speciality": [
      "লিভার ট্রান্সপ্লান্ট",
      "লিভার সার্জারি",
      "কোলেডোকাল সিস্ট",
      "পোর্টাল হাইপারটেনশন",
      "হেপাটোসেলুলার কার্সিনোমা (প্রাথমিক লিভার ক্যান্সার)"
    ],
    "description": [
      "ডাঃ এএস সোইন মেদান্ত দ্য মেডিসিটিতে ভারতের বৃহত্তম এবং বিশ্বের অন্যতম সফল লিভার ট্রান্সপ্লান্ট প্রোগ্রামের নেতৃত্ব দিচ্ছেন।",
      "তিনি 95% সাফল্যের হার সহ 2500 টিরও বেশি লিভার ট্রান্সপ্লান্ট করেছেন, প্রতি মাসে 25-30টি সফল ট্রান্সপ্ল্যান্ট সম্পূর্ণ করেছেন।",
      "21 বছরের অভিজ্ঞতার সাথে, ডাঃ সোইন 12,000 টিরও বেশি জটিল লিভার, গল ব্লাডার এবং পিত্ত নালী সার্জারি পরিচালনা করেছেন।",
      "তিনি ভারতে অগ্রগামী লিভার ট্রান্সপ্লান্টেশনের কৃতিত্ব এবং সারা দেশে অনেক লিভার ট্রান্সপ্লান্ট দলকে প্রশিক্ষণের জন্য দায়ী।"
    ],
    "training": [
      "লিভার প্রতিস্থাপন এবং জটিল লিভার সার্জারির ব্যাপক অভিজ্ঞতা।",
      "ভারতে লিভার ট্রান্সপ্লান্টেশনে অগ্রণী কাজের জন্য এবং লিভার ট্রান্সপ্লান্ট দলকে প্রশিক্ষণ দেওয়ার জন্য বিখ্যাত।"
    ],
    "work": [
      "মেদান্ত দ্য মেডিসিটিতে লিভার ট্রান্সপ্লান্ট প্রোগ্রামে নেতৃত্ব দিচ্ছেন।",
      "95% সাফল্যের হার সহ 2500 টিরও বেশি লিভার প্রতিস্থাপন করা হয়েছে।",
      "12,000 টিরও বেশি জটিল লিভার, গল ব্লাডার, এবং পিত্ত নালী সার্জারি করা হয়েছে।",
      "ভারতে লিভার প্রতিস্থাপন প্রতিষ্ঠা এবং অগ্রসর করার জন্য স্বীকৃত।"
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "চেয়ারম্যান- মেডিকেল অনকোলজি",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "ডি.এম. (মেডিকেল অনকোলজি), M.D. (জেনারেল মেডিসিন), M.B.B.S.",
    "speciality": [
      "অর্গান-স্পেসিফিক ক্যান্সার ট্রিটমেন্ট",
      "লিউকেমিয়া",
      "সলিড টিউমার",
      "লিম্ফোমা"
    ],
    "description": [
      "ডাঃ অশোক কে. বৈদ একজন বিশিষ্ট মেডিকেল অনকোলজিস্ট এবং মেদান্ত ক্যান্সার ইনস্টিটিউট, গুরুগ্রামের মেডিকেল অনকোলজি, হেমাটোলজি এবং স্টেম সেল ট্রান্সপ্ল্যান্টের চেয়ারম্যান।",
      "তাঁর 30 বছরের বেশি ক্লিনিকাল দক্ষতা রয়েছে, যার মধ্যে উত্তর ভারতের বৃহত্তম স্টেম সেল ট্রান্সপ্লান্ট প্রোগ্রামগুলির মধ্যে একটি অগ্রগামী।",
      "ডাঃ. বৈদ প্রথম 25টি অস্থি মজ্জা প্রতিস্থাপন পরিচালনা করেছেন এবং 40 টিরও বেশি আন্তর্জাতিক এবং জাতীয় ক্লিনিকাল গবেষণা গবেষণায় জড়িত রয়েছেন।",
      "তিনি অসংখ্য সেমিনার, কর্মশালা এবং সম্মেলন আয়োজনের জন্য পরিচিত এবং ক্যান্সার গবেষণা এবং চিকিত্সার অগ্রগতিতে উল্লেখযোগ্য অবদান রেখেছেন।",
      "চিকিৎসায় অবদানের জন্য 2009 সালে পদ্মশ্রী পুরস্কারে ভূষিত।"
    ],
    "training": [
      "তামিলনাড়ুর ডাক্তার এমজিআর মেডিকেল ইউনিভার্সিটি, চেন্নাই, ভারতের মেডিকেল অনকোলজিতে ডাক্তার (DM)।",
      "ন্যাশনাল বোর্ড অফ এক্সামিনেশনে নিবন্ধিত স্নাতকোত্তর শিক্ষক।",
      "মেডিকেল অনকোলজিতে সুপার-স্পেশালিটি কোর্সের জন্য বিশ্ববিদ্যালয়ের পরীক্ষার জন্য প্যানেল সদস্য।"
    ],
    "work": [
      "মেদান্ত ক্যান্সার ইনস্টিটিউটের মেডিকেল অনকোলজি এবং হেমাটোলজি এবং স্টেম সেল ট্রান্সপ্ল্যান্টের চেয়ারম্যান।",
      "উত্তর ভারতে সবচেয়ে বড় স্টেম সেল ট্রান্সপ্লান্ট প্রোগ্রামগুলির মধ্যে একটি অগ্রগামী।",
      "প্রথম 25টি অস্থি মজ্জা প্রতিস্থাপন করেছেন।",
      "প্রিন্সিপাল ইনভেস্টিগেটর হিসাবে 40 টিরও বেশি আন্তর্জাতিক এবং জাতীয় ক্লিনিকাল গবেষণা গবেষণা পরিচালনা করেছেন।",
      "অসংখ্য সেমিনার, কর্মশালা এবং সম্মেলনের আয়োজন করেছে।",
      "কয়েকটি পিয়ার-পর্যালোচিত নিবন্ধ লিখেছেন এবং ওষুধে অসামান্য অবদানের জন্য স্বীকৃত।"
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "গ্রুপ চেয়ারম্যান- অর্থোপেডিকস",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (অর্থো), এম.এস. (অর্থো), M.B.B.S.",
    "speciality": [
      "হাঁটু প্রতিস্থাপন সার্জারি",
      "জয়েন্ট রিপ্লেসমেন্ট সার্জারি",
      "আর্থোস্কোপিক লিগামেন্ট সার্জারি",
      "আর্থোপ্লাস্টি সার্জারি",
      "হিপ সার্জারি",
      "রোবোটিক সার্জারি"
    ],
    "description": [
      "হাটু প্রতিস্থাপন সার্জারিতে অগ্রণী অগ্রগতির জন্য আন্তর্জাতিকভাবে বিখ্যাত।",
      "খেলার আঘাতের জন্য মোট 39,000টির বেশি হাঁটু প্রতিস্থাপন সার্জারি এবং 60,000 টিরও বেশি আর্থ্রোস্কোপিক সার্জারি করা হয়েছে।",
      "ভারতে দ্বিপাক্ষিক মোট হাঁটু প্রতিস্থাপন সার্জারি করার জন্য প্রথম।",
      "ভারতে সর্বনিম্ন আক্রমণাত্মক মোট হাঁটু প্রতিস্থাপন সার্জারি পরিচালনা করা, উল্লেখযোগ্যভাবে পুনরুদ্ধারের সময় এবং ফলাফলের উন্নতি।",
      "রোগী-নির্দিষ্ট যন্ত্র ব্যবহার করে ভার্চুয়াল মোট হাঁটু প্রতিস্থাপন সার্জারিতে উদ্ভাবক, প্রান্তিককরণ এবং কার্যকারিতাতে নির্ভুলতা বৃদ্ধি করে।",
      "ভারতে লিঙ্গ-নির্দিষ্ট হাঁটু ইমপ্লান্ট ব্যবহার করার জন্য প্রথম, পুরুষ এবং মহিলাদের মধ্যে শারীরবৃত্তীয় পার্থক্য অনুসারে।",
      "নূন্যতম আক্রমণাত্মক মোট হাঁটু প্রতিস্থাপন সার্জারির জন্য পেটেন্ট যন্ত্রের ডিজাইন এবং বিকাশ করা হয়েছে, যা এখন বিশ্বব্যাপী সার্জনদের দ্বারা ব্যাপকভাবে ব্যবহৃত হয়।",
      "2013 সালে ভারতে চালু হওয়া একটি বিপ্লবী ইমপ্লান্ট সিস্টেম, জিমার দ্বারা তৈরি পারসোনা হাঁটু সিস্টেমের জন্য ডিজাইন দলের সদস্য।",
      "12 ঘন্টার মধ্যে 28টি মোট হাঁটু প্রতিস্থাপন সার্জারি করার মাইলফলক অর্জন করেছেন।",
      "ত্রিশ বছরের অনুশীলনে 25,000 মোট হাঁটু প্রতিস্থাপন সার্জারিতে পৌঁছেছে, ব্যতিক্রমী দক্ষতা এবং উত্সর্গ প্রদর্শন করে।",
      "উন্নত সিমেন্টহীন ইমপ্লান্টে বিশেষজ্ঞ, যেমন ট্রাবেকুলার মেটাল ইমপ্লান্ট, তাদের উচ্চতর শক্তি-থেকে-ওজন অনুপাত এবং প্রাকৃতিক হাড়ের মতো যান্ত্রিক বৈশিষ্ট্যের জন্য পরিচিত।",
      "ভার্চুয়াল মোট হাঁটু প্রতিস্থাপনের ব্যবহারে অগ্রণী, সুনির্দিষ্ট অস্ত্রোপচারের ফলাফলের জন্য উন্নত প্রযুক্তি নিযুক্ত করে।",
      "আন্তর্জাতিক প্যানেল এবং কমিটির সক্রিয় সদস্য হাঁটু প্রতিস্থাপন প্রযুক্তি এবং কৌশল অগ্রসর করার উপর দৃষ্টি নিবদ্ধ করে।"
    ],
    "training": [
      "মোট 39,000 টির বেশি হাঁটু প্রতিস্থাপন সার্জারি করা হয়েছে।",
      "ক্রীড়ার আঘাতের জন্য 60,000 টিরও বেশি আর্থ্রোস্কোপিক সার্জারি পরিচালনা করেছেন।"
    ],
    "work": [
      "ভারতে দ্বিপাক্ষিক মোট হাঁটু প্রতিস্থাপন সার্জারি করার জন্য প্রথম।",
      "ভারতে সর্বপ্রথম সর্বনিম্ন আক্রমণাত্মক মোট হাঁটু প্রতিস্থাপন সার্জারি করা।",
      "রোগী-নির্দিষ্ট ইন্সট্রুমেন্টেশন ব্যবহার করে ভার্চুয়াল মোট হাঁটু প্রতিস্থাপনের জন্য প্রথমে।",
      "ভারতে লিঙ্গ-নির্দিষ্ট হাঁটু ব্যবহার করার জন্য প্রথম।",
      "নূন্যতম আক্রমণাত্মক মোট হাঁটু প্রতিস্থাপন সার্জারির জন্য পেটেন্ট যন্ত্রের ডিজাইন এবং বিকাশ করা হয়েছে, যা এখন বিশ্বব্যাপী সার্জনদের দ্বারা ব্যবহৃত হয়।",
      "জিমার দ্বারা তৈরি পারসোনা হাঁটু সিস্টেমের জন্য ডিজাইন দলের সদস্য।"
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "চেয়ারম্যান- ইএনটি, হেড অ্যান্ড নেক সার্জারি",
    "image": "d10.png",
    "experience": "27+",
    "top": false,
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (অর্থো), এম.এস. (অর্থো), M.B.B.S.",
    "speciality": [
      "হাঁটু প্রতিস্থাপন সার্জারি",
      "জয়েন্ট রিপ্লেসমেন্ট সার্জারি",
      "আর্থোস্কোপিক লিগামেন্ট সার্জারি",
      "আর্থোপ্লাস্টি সার্জারি",
      "হিপ সার্জারি",
      "রোবোটিক সার্জারি"
    ],
    "description": [
      "হাটু প্রতিস্থাপন সার্জারিতে অগ্রণী অগ্রগতির জন্য আন্তর্জাতিকভাবে বিখ্যাত।",
      "খেলার আঘাতের জন্য মোট 39,000টির বেশি হাঁটু প্রতিস্থাপন সার্জারি এবং 60,000 টিরও বেশি আর্থ্রোস্কোপিক সার্জারি করা হয়েছে।",
      "ভারতে দ্বিপাক্ষিক মোট হাঁটু প্রতিস্থাপন সার্জারি করার জন্য প্রথম।",
      "ভারতে সর্বনিম্ন আক্রমণাত্মক মোট হাঁটু প্রতিস্থাপন সার্জারি পরিচালনা করা, উল্লেখযোগ্যভাবে পুনরুদ্ধারের সময় এবং ফলাফলের উন্নতি।",
      "রোগী-নির্দিষ্ট যন্ত্র ব্যবহার করে ভার্চুয়াল মোট হাঁটু প্রতিস্থাপন সার্জারিতে উদ্ভাবক, প্রান্তিককরণ এবং কার্যকারিতাতে নির্ভুলতা বৃদ্ধি করে।",
      "ভারতে লিঙ্গ-নির্দিষ্ট হাঁটু ইমপ্লান্ট ব্যবহার করার জন্য প্রথম, পুরুষ এবং মহিলাদের মধ্যে শারীরবৃত্তীয় পার্থক্য অনুসারে।",
      "নূন্যতম আক্রমণাত্মক মোট হাঁটু প্রতিস্থাপন সার্জারির জন্য পেটেন্ট যন্ত্রের ডিজাইন এবং বিকাশ করা হয়েছে, যা এখন বিশ্বব্যাপী সার্জনদের দ্বারা ব্যাপকভাবে ব্যবহৃত হয়।",
      "2013 সালে ভারতে চালু হওয়া একটি বিপ্লবী ইমপ্লান্ট সিস্টেম, জিমার দ্বারা তৈরি পারসোনা হাঁটু সিস্টেমের জন্য ডিজাইন দলের সদস্য।",
      "12 ঘন্টার মধ্যে 28টি মোট হাঁটু প্রতিস্থাপন সার্জারি করার মাইলফলক অর্জন করেছেন।",
      "ত্রিশ বছরের অনুশীলনে 25,000 মোট হাঁটু প্রতিস্থাপন সার্জারিতে পৌঁছেছে, ব্যতিক্রমী দক্ষতা এবং উত্সর্গ প্রদর্শন করে।",
      "উন্নত সিমেন্টহীন ইমপ্লান্টে বিশেষজ্ঞ, যেমন ট্রাবেকুলার মেটাল ইমপ্লান্ট, তাদের উচ্চতর শক্তি-থেকে-ওজন অনুপাত এবং প্রাকৃতিক হাড়ের মতো যান্ত্রিক বৈশিষ্ট্যের জন্য পরিচিত।",
      "ভার্চুয়াল মোট হাঁটু প্রতিস্থাপনের ব্যবহারে অগ্রণী, সুনির্দিষ্ট অস্ত্রোপচারের ফলাফলের জন্য উন্নত প্রযুক্তি নিযুক্ত করে।",
      "আন্তর্জাতিক প্যানেল এবং কমিটির সক্রিয় সদস্য হাঁটু প্রতিস্থাপন প্রযুক্তি এবং কৌশল অগ্রসর করার উপর দৃষ্টি নিবদ্ধ করে।"
    ],
    "training": [
      "মোট 39,000 টির বেশি হাঁটু প্রতিস্থাপন সার্জারি করা হয়েছে।",
      "ক্রীড়ার আঘাতের জন্য 60,000 টিরও বেশি আর্থ্রোস্কোপিক সার্জারি পরিচালনা করেছেন।"
    ],
    "work": [
      "আন্তর্জাতিক হাঁটু প্রতিস্থাপন সার্জনদের একটি অভিজাত সংস্থার সদস্য যারা সেপ্টেম্বর 2013 সালে চালু করা 'PERSONA' হাঁটু সিস্টেম সহ নতুন হাঁটু ইমপ্লান্ট ডিজাইনে জড়িত।",
      "12 ঘন্টার মধ্যে মোট 28টি হাঁটু প্রতিস্থাপন সার্জারি করা হয়েছে।",
      "ত্রিশ বছরের অনুশীলনে মোট 25,000 হাঁটু প্রতিস্থাপন সার্জারি সম্পন্ন হয়েছে।",
      "ট্রাবেকুলার মেটাল ইমপ্লান্টের মতো উন্নত সিমেন্টবিহীন ইমপ্লান্টে বিশেষজ্ঞ, যা তাদের উচ্চ শক্তি-থেকে-ওজন অনুপাত এবং আসল হাড়ের মতো যান্ত্রিক বৈশিষ্ট্যের জন্য পরিচিত।",
      "ভারতের প্রথম অর্থোপেডিক সার্জন রোগী-নির্দিষ্ট যন্ত্র ব্যবহার করে ভার্চুয়াল মোট হাঁটু প্রতিস্থাপন করতে, হাঁটু জয়েন্টের সুনির্দিষ্ট প্রান্তিককরণ এবং কার্যকারিতা নিশ্চিত করে।"
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "গ্রুপ চেয়ারম্যান - ইউরোলজি, কিডনি ট্রান্সপ্লান্ট, রেনাল কেয়ার",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "এমসিএইচ (ইউরোলজি), এমএনএএমএস (জেনারেল সার্জারি), এমএস (জেনারেল সার্জারি), এমবিবিএস",
    "speciality": [
      "রোবোটিক কিডনি প্রতিস্থাপন",
      "এন্ডুরোলজি",
      "ল্যাপারোস্কোপিক এবং রোবোটিক ইউরোলজি",
      "নেফ্রেক্টমি",
      "তীব্র কিডনি আঘাত",
      "দীর্ঘস্থায়ী কিডনি রোগের ব্যর্থতা",
      "ইউরোলজিক্যাল ক্যান্সার",
      "ইউরোলজিক্যাল রিকনস্ট্রাকটিভ সার্জারি"
    ],
    "description": [
      "ডঃ রাজেশ আহলাওয়াত মিনিম্যালি ইনভেসিভ ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টের ক্ষেত্রে 39 বছরেরও বেশি অভিজ্ঞতা সহ একটি বিশ্ববিখ্যাত নাম।",
      "একজন দক্ষ এন্ডুরোলজিস্ট, ল্যাপারোস্কোপিক এবং রোবোটিক সার্জন, ডাঃ আহলাওয়াত আঞ্চলিক হাইপোথার্মিয়া সহ বিশ্বের প্রথম রোবোটিক কিডনি প্রতিস্থাপনের পথপ্রদর্শক হিসেবে পরিচিত।",
      "তিনি একজন শিক্ষক এবং শিক্ষাবিদ ছিলেন, তার অধিভুক্ত প্রতিষ্ঠানে ইউরোলজি প্রশিক্ষণ কার্যক্রম শুরু করেছেন।",
      "ড. আহলাওয়াত এই ক্ষেত্রে তার অবদানের জন্য বেশ কয়েকটি মর্যাদাপূর্ণ ফেলোশিপ এবং স্বীকৃতি পেয়েছেন।",
      "তিনি ভারতে চারটি সফল ইউরোলজি এবং সুপ্রারেনাল ট্রান্সপ্লান্ট প্রোগ্রাম প্রতিষ্ঠার জন্য কৃতিত্ব পেয়েছেন, ইউরোলজিক্যাল এবং রেনাল ট্রান্সপ্লান্ট পদ্ধতির অগ্রগতিতে উল্লেখযোগ্য অবদান রেখেছেন।"
    ],
    "training": [
      "একাধিক প্রতিষ্ঠানে ইউরোলজি প্রশিক্ষণ M.Ch. এবং D.N.B. প্রোগ্রাম শুরু করা হয়েছে।",
      "ইন্ডিয়ান আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন (1992) দ্বারা চক্রবর্তী ফেলোশিপের প্রাপক।",
      "পুরস্কারপ্রাপ্ত পিএন বেরি ফেলোশিপ (1995)।",
      "ইউনিভার্সিটি কলেজ লন্ডন হসপিটালস (UCLH), U.K (1995) দ্বারা অনারারি লেকচারার টাইটেল প্রদত্ত।"
    ],
    "work": [
      "আঞ্চলিক হাইপোথার্মিয়া সহ বিশ্বের প্রথম রোবোটিক কিডনি ট্রান্সপ্লান্ট (RKT) এর পথপ্রদর্শক।",
      "সঞ্জয় গান্ধী পোস্টগ্রাজুয়েট ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, লখনউ; ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি; ফোর্টিস হাসপাতাল, নিউ দিল্লি; এবং মেদান্ত দ্য মেডিসিটি, গুরুগ্রামে উচ্চ-ভলিউম ইউরোলজি এবং রেনাল ট্রান্সপ্লান্ট প্রোগ্রামগুলি প্রতিষ্ঠা করেছে।"
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "চেয়ারম্যান - পেরিফেরাল ভাস্কুলার এবং এন্ডোভাসকুলার সায়েন্সেস",
    "image": "d12.png",
    "experience": "38+",
    "top": false,
    "education": "FRCS, MS (সার্জারি), M.B.B.S",
    "speciality": [
      "ক্যারোটিড আর্টারি সার্জারি / স্টেন্টিং",
      "পেরিফেরাল ওপেন এন্ডোভাসকুলার সার্জারি",
      "পেরিফেরাল অ্যাঞ্জিওপ্লাস্টি",
      "Varicose Veins - EVLT / RFA / Venaseal",
      "ডায়ালাইসিস ভাস্কুলার অ্যাক্সেস - পারমাক্যাথ / এভি ফিস্টুলা / এভি গ্রাফ্ট / ফিস্টুলা স্যালভেজ",
      "EVAR - এন্ডো ভাস্কুলার অ্যানিউরিজম মেরামত",
      "ভাস্কুলার ম্যালফরমেশনের এমবোলাইজেশন, UAE, PAE",
      "ভাস্কুলার ট্রমা"
    ],
    "description": [
      "ডাঃ রাজীব পারখ পেরিফেরাল ভাস্কুলার এবং এন্ডোভাসকুলার সার্জারির একজন বিশেষজ্ঞ যার ক্ষেত্রে ব্যাপক প্রশিক্ষণ এবং অভিজ্ঞতা রয়েছে।",
      "তিনি 1986 সালে যুক্তরাজ্যের রয়্যাল কলেজ অফ সার্জনসের ফেলোশিপ সম্পন্ন করেন এবং ভারতে ফিরে আসার আগে ভাস্কুলার সার্জারিতে প্রশিক্ষণ নেন।",
      "তিনি 1990 সালে ভারতে ভাস্কুলার সার্জারির প্রথম স্বাধীন বিভাগগুলির মধ্যে একটি প্রতিষ্ঠা করেছিলেন এবং দেশে ভাস্কুলার সার্জারির অগ্রগতিতে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন।",
      "ড. পারখ জাতীয় পরীক্ষক বোর্ডের শিক্ষাদান কর্মসূচির জাতীয় আহ্বায়ক এবং ভাস্কুলার সার্জারির জন্য ইন্টারন্যাশনাল সোসাইটির ভাইস প্রেসিডেন্ট সহ বিভিন্ন মর্যাদাপূর্ণ ভূমিকায় জড়িত রয়েছেন।"
    ],
    "training": [
      "যুক্তরাজ্যের রয়্যাল কলেজ অফ সার্জনদের ফেলোশিপ (1986) সম্পন্ন হয়েছে।",
      "যুক্তরাজ্যে ভাস্কুলার সার্জারিতে প্রশিক্ষিত।",
      "জাতীয় পরীক্ষক বোর্ড দ্বারা ভাস্কুলার সার্জারিতে প্রথম সরকার-স্বীকৃত শিক্ষাদান কার্যক্রম শুরু করেছে।"
    ],
    "work": [
      "1990 সালে ভারতে ভাস্কুলার সার্জারির প্রথম স্বাধীন বিভাগগুলির একটি স্থাপন করুন।",
      "ভাস্কুলার সোসাইটি অফ ইন্ডিয়া এবং এন্ডো-ভাসকুলার ইন্টারভেনশন সোসাইটি অফ ইন্ডিয়ার প্রতিষ্ঠাতা সদস্য।",
      "ভাস্কুলার সার্জারির সোসাইটির আজীবন সদস্য।",
      "ইন্টারন্যাশনাল সোসাইটি ফর ভাস্কুলার সার্জারির নির্বাচিত সেক্রেটারি, নিউ ইয়র্ক, ইউএসএ (2007)।"
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "চেয়ারম্যান - প্লাস্টিক, নান্দনিক এবং পুনর্গঠন সার্জারি",
    "image": "d13.png",
    "experience": "25+",
    "top": false,
    "education": "ফেলোশিপ (মাইক্রোসার্জারি), এমসিএইচ এবং (প্লাস্টিক সার্জারি), এমএস (সার্জারি), এমবিবিএস",
    "speciality": [
      "কসমেটিক সার্জারি",
      "পুনর্গঠনমূলক সার্জারি",
      "ভাস্কুলার ম্যালফরমেশন",
      "ব্র্যাচিয়াল প্লেক্সাস সার্জারি"
    ],
    "description": [
      "ডাঃ রাকেশ খাজাঞ্চি একজন দক্ষ প্লাস্টিক এবং পুনর্গঠনকারী সার্জন যার 25 বছরেরও বেশি অস্ত্রোপচারের অভিজ্ঞতা রয়েছে।",
      "তিনি কসমেটিক সার্জারি, পুনর্গঠনমূলক মাইক্রোসার্জারি, ভাস্কুলার ম্যালফরমেশন, বিচ্ছিন্ন অংশের প্রতিস্থাপন এবং মাথা ও ঘাড় পুনর্গঠনে বিশেষজ্ঞ।",
      "ড. খাজাঞ্চি গবেষণায় সক্রিয়ভাবে জড়িত, বাইশটি প্রকল্প হাতে নিয়েছেন এবং অসংখ্য প্রকাশনা ও বইয়ের অধ্যায় সহ চিকিৎসা সাহিত্যে উল্লেখযোগ্য অবদান রেখেছেন।"
    ],
    "training": [
      "25 বছরেরও বেশি অস্ত্রোপচারের অভিজ্ঞতা।",
      "কসমেটিক সার্জারি, পুনর্গঠনমূলক মাইক্রোসার্জারি, ভাস্কুলার ম্যালফরমেশন, বিচ্ছিন্ন অংশের প্রতিস্থাপন, এবং মাথা ও ঘাড় পুনর্গঠনে বিশেষজ্ঞ।"
    ],
    "work": [
      "প্লাস্টিক, রিকনস্ট্রাকটিভ অ্যান্ড অ্যাসথেটিক সার্জারি (IPRAS 2009) আন্তর্জাতিক কনফেডারেশনের 15 তম বিশ্ব কংগ্রেসের মহাসচিব।",
      "বাইশটি জাতীয় ও আন্তর্জাতিক গবেষণা প্রকল্প হাতে নিয়েছে।",
      "জাতীয় এবং আন্তর্জাতিক জার্নালে 60টিরও বেশি গবেষণাপত্র প্রকাশিত হয়েছে।",
      "পাঠ্যপুস্তকে 4টি অধ্যায় অবদান রেখেছেন।",
      "সাধারণ সার্জনদের জন্য প্লাস্টিক সার্জারির উপর একটি বই সম্পাদনা ও রচনা করেছেন।"
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "চেয়ারম্যান - নিউরোসার্জারি, নিউরোসায়েন্সেস",
    "image": "d14.png",
    "experience": "30+",
    "top": false,
    "education": "ডিএনবি নিউরোসার্জারি, এমসিএইচ নিউরোসার্জারি, এমবিবিএস",
    "speciality": [
      "কসমেটিক সার্জারি",
      "পুনর্গঠনমূলক সার্জারি",
      "ভাস্কুলার ম্যালফরমেশন",
      "ব্র্যাচিয়াল প্লেক্সাস সার্জারি"
    ],
    "description": [
      "ড. ভি. পি. সিং এর নিউরোসার্জারিতে প্রায় 30 বছরের অভিজ্ঞতা রয়েছে, ক্র্যানিয়াল, স্পাইনাল এবং পেরিফেরাল স্নায়ু কভার করে।",
      "তার বিশেষত্বের মধ্যে রয়েছে মস্তিষ্কের টিউমার সার্জারি, সেরিব্রোভাসকুলার সার্জারি, মৃগী সার্জারি, এবং রেডিওসার্জারি।",
      "তিনি জার্নাল এবং বইগুলিতে 70 টিরও বেশি গবেষণাপত্র প্রকাশ করেছেন, যা ক্ষেত্রে তার সক্রিয় অংশগ্রহণ প্রতিফলিত করে।"
    ],
    "training": [
      "400 টিরও বেশি ইন্ট্রাক্রানিয়াল অ্যানিউরিজম কেস পরিচালনা করা হয়েছে।",
      "নয়া দিল্লির AIIMS-এ গামা ছুরি সার্জারি এবং এপিলেপসি সার্জারি শুরু হয়েছে।"
    ],
    "work": [
      "এইমস, নিউ দিল্লিতে গামা ছুরি সার্জারি এবং মৃগীর সার্জারি শুরু হয়েছে।",
      "400 টিরও বেশি ইন্ট্রাক্রানিয়াল অ্যানিউরিজম পরিচালিত হয়েছে৷",
      "ভিমহান্স, নিউ দিল্লি, এবং অ্যাপোলো হাসপাতালে, নিউ দিল্লিতে কাজ করেছেন।",
      "অ্যাপোলো হাসপাতালের সিনিয়র কনসালটেন্ট নিউরোসার্জন, নয়াদিল্লি।"
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "চেয়ারম্যান- ক্রিটিক্যাল কেয়ার",
    "image": "d15.png",
    "experience": "35+",
    "education": "",
    "top": false,
    "speciality": [
      "লিভার প্রতিস্থাপন",
      "জিআই সার্জারি",
      "ল্যাপারোস্কোপিক সার্জারি",
      "ব্যারিয়াট্রিক সার্জারি"
    ],
    "description": [
      "ড. বিজয় ভোহরার এনেস্থেসিওলজিতে 35 বছরের বেশি অভিজ্ঞতা রয়েছে।",
      "তার 1500 টিরও বেশি লিভার প্রতিস্থাপনের অভিজ্ঞতা রয়েছে।",
      "তিনিই ভারতে প্রথম যিনি রক্তবিহীন লিভার প্রতিস্থাপনের জন্য একটি হেমোডাইনামিক এবং জমাট পর্যবেক্ষণ প্রোটোকল তৈরি এবং প্রবর্তন করেছিলেন।"
    ],
    "training": [
      "ট্রান্সপ্লান্ট অ্যানেস্থেশিয়াতে ভারত ও বিদেশে থেকে প্রশিক্ষিত অ্যানেস্থেটিস্ট এবং ইনটেনসিভিস্ট।",
      "রক্তহীন লিভার ট্রান্সপ্লান্টের জন্য হেমোডাইনামিক এবং কোগুলেশন মনিটরিং প্রোটোকল তৈরি এবং চালু করা হয়েছে।"
    ],
    "work": [
      "স্যার গঙ্গা রাম হাসপাতাল এবং মেদান্ত- দ্য মেডিসিটিতে লিভার প্রতিস্থাপনের জন্য এনেস্থেশিয়া দলের নেতৃত্ব দিয়েছেন।",
      "ভারতের প্রধান কেন্দ্রগুলিতে লিভার ট্রান্সপ্লান্ট অ্যানেস্থেশিয়া এবং ক্রিটিক্যাল কেয়ার প্রতিষ্ঠা করা হয়েছে।",
      "স্যার গঙ্গা রাম হাসপাতালে 40 জন অ্যানেস্থেটিস্টের একটি বড় বিভাগ নীতি প্রণয়ন এবং পরিচালনায় ভাইস-চেয়ারপারসন।",
      "ভারতে লিভার ট্রান্সপ্লান্টেশনের সমস্ত প্রথম অংশে অংশগ্রহণ করেছে।",
      "ক্লিনিক্যাল অ্যানেস্থেশিয়ার জার্নাল, অ্যানেস্থেসিওলজি এবং ক্লিনিক্যাল ফার্মাকোলজির জার্নাল, ক্লিনিক্যাল অ্যান্ড এক্সপেরিমেন্টাল হেপাটোলজি জার্নালের পর্যালোচনাকারী।"
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak sarin",
    "post": "ভাইস চেয়ারম্যান - হেড অ্যান্ড নেক ক্যান্সার থাইরয়েড এবং প্যারাথাইরয়েড সার্জারি, ক্যান্সার কেয়ার",
    "image": "d16.png",
    "experience": "28+",
    "education": "",
    "top": false,
    "speciality": [
      "ওরাল ক্যান্সার সার্জারি",
      "থাইরয়েড এবং প্যারাথাইরয়েড সার্জারি",
      "মাথা ও ঘাড়ের ত্রুটির জটিল পুনর্গঠন",
      "রোবোটিক এবং লেজার সার্জারি"
    ],
    "description": [
      "মাথা ও ঘাড়ের অনকোলজি সার্জারি, পুনর্গঠনমূলক সার্জারি, এবং স্কাল বেস সার্জারিতে বিশেষজ্ঞ।",
      "ক্ষেত্রে 20 বছরেরও বেশি অভিজ্ঞতা আছে।",
      "চ্যান্ডলার সোসাইটি এবং মুকুট সাহারিয়া পুরস্কারের পুরস্কারপ্রাপ্ত।",
      "দক্ষতার মধ্যে রয়েছে ওরাল ক্যান্সার, থ্রোট ক্যান্সার, থাইরয়েড সার্জারি (রোবোটিক সার্জারি সহ), প্যারাথাইরয়েড সার্জারি (ন্যূনতম আক্রমণাত্মক কৌশল সহ), প্যারোটিড সার্জারি, ট্র্যাচিয়াল পুনর্গঠন, এবং মাথা ও ঘাড়ের ক্যান্সারের জন্য লেজার এবং রোবোটিক সার্জারি।",
      "ক্লিনিকাল এবং অনুবাদমূলক গবেষণায় নিবিড়ভাবে জড়িত এবং শিক্ষার প্রতি আবেগ রয়েছে।"
    ],
    "training": [
      "সিলভেস্টার কমপ্রিহেনসিভ ক্যান্সার সেন্টার, ইউনিভার্সিটি অফ মিয়ামি, ইউনাইটেড স্টেটস এ হেড এন্ড নেক অ্যাব্লেটিভ সার্জারিতে ক্লিনিক্যাল ফেলো।"
    ],
    "work": [
      "2005 সালে স্যার গঙ্গা রাম হাসপাতালে হেড অ্যান্ড নেক সার্জারি বিভাগ প্রতিষ্ঠা করেন।",
      "2007 সালে আর্টেমিস হেলথ ইনস্টিটিউটে অটোল্যারিঙ্গোলজি হেড এবং নেক সার্জারি বিভাগ প্রতিষ্ঠা করেন।",
      "2011 সালে মেদান্তায় হেড অ্যান্ড নেক সার্জারি বিভাগ প্রতিষ্ঠা করেন।"
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "চেয়ারপারসন - নিউরোসার্জারি এবং সিএনএস রেডিওসার্জারি এবং সহ-প্রধান - সাইবার নাইফ সেন্টার",
    "image": "d1.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "ব্রেন টিউমার সার্জারি",
      "রেডিওসার্জারি (সাইবার নাইফ, গামা ছুরি)",
      "মেরুদণ্ডের সার্জারি",
      "মৃগীরোগের জন্য সার্জারি",
      "পারকিনসন ডিজিজের জন্য ডিবিএস সার্জারি",
      "ব্র্যাচিয়াল প্লেক্সাস এবং নার্ভ সার্জারি",
      "সেরিব্রোভাসকুলার সার্জারি (অ্যানিউরিজম, এভিএম)"
    ],

    "training": [
      "উন্নত প্রশিক্ষণ: আমস্টারডাম বিশ্ববিদ্যালয়; হপিটাল পিটি-সালপেট্রিয়ের, প্যারিস; ইউনিভার্সিটি অফ মার্সেইল; ওয়েক ফরেস্ট ইউনিভার্সিটি, মার্কিন যুক্তরাষ্ট্র; কিয়েল বিশ্ববিদ্যালয়, জার্মানি",
      "ফেলোশিপ: CJW মেডিকেল সেন্টার, রিচমন্ড, ভার্জিনিয়া, মার্কিন যুক্তরাষ্ট্র"
    ],
    "education": "এমবিবিএস: অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি, 1994, এমসিএইচ (নিউরোসার্জারি): অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্স, নিউ দিল্লি, 1999",
    "work": [
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস, নিউ দিল্লিতে নিউরোসার্জারির সহযোগী অধ্যাপক (2009 পর্যন্ত)।",
      "অতিরিক্ত পরিচালক, নিউরোসার্জারি ইনস্টিটিউট অফ নিউরোসায়েন্সেস, মেদান্ত (2016 সালের মাঝামাঝি পর্যন্ত)।"
    ],
    "description": [
      "ডাঃ আদিত্য গুপ্ত একজন দক্ষ নিউরোসার্জন।",
      "তিনি মাইক্রোসার্জারি এবং রেডিওসার্জারির উপর জোর দিয়ে বিভিন্ন ধরণের মস্তিষ্কের টিউমারের জন্য চমৎকার অস্ত্রোপচারের কৌশল তৈরি করেছেন।",
      "ডিপ ব্রেইন স্টিমুলেশন (ডিবিএস), মৃগী রোগের সার্জারি, নার্ভ এবং ব্র্যাচিয়াল প্লেক্সাস সার্জারি, ব্রেন অ্যানিউরিজম এবং এভিএম সহ মুভমেন্ট ডিসঅর্ডার পরিচালনায় ড. গুপ্তার বিশেষ দক্ষতা রয়েছে।",
      "তিনি সব ধরনের মেরুদণ্ডের সার্জারিতে বিশেষজ্ঞ।",
      "ড. গুপ্তার 40 টিরও বেশি বৈজ্ঞানিক প্রকাশনা এবং বইগুলিতে অধ্যায় রয়েছে।",
      "তিনি জাতীয় এবং আন্তর্জাতিক সভায় একজন আমন্ত্রিত বক্তা।",
      "ড. গুপ্তা বেশ কিছু অনুষ্ঠানে জাতীয় টেলিভিশনে অভিনয় করেছেন।",
      "তিনি দেশের অন্যতম সেরা নিউরোসার্জন হিসাবে স্বীকৃত।"
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "মাথা - অর্থো মেরুদণ্ডের সার্জারি",
    "image": "d2.jpg",
    "experience": "17+",
    "top": true,
    "speciality": [
      "স্পাইনাল ফিউশন (TLIF, ALIF, DLIF, Axial-LIF, PLIF, PLF)",
      "মেরুদণ্ডের বিকৃতি (স্কোলিওসিস এবং কাইফোসিস) সংশোধন",
      "কৃত্রিম ডিস্ক প্রতিস্থাপন (সারভিকাল এবং কটিদেশ)",
      "মিনিম্যালি ইনভেসিভ স্পাইন সার্জারি",
      "সার্ভিকাল মেরুদণ্ডের সার্জারি",
      "Occipito-সারভিকাল এবং C1-C2 সার্জারি",
      "স্পাইনাল টিউমার",
      "কাইফোপ্লাস্টি এবং ভার্টিব্রোপ্লাস্টি",
      "ডিজেনারেটিভ মেরুদণ্ড এবং স্কোলিওসিসের জন্য গতি সংরক্ষণ সার্জারি",
      "স্কোলিওসিসের জন্য ক্রমবর্ধমান রড",
      "স্পাইনাল ট্রমা সার্জারি",
      "ব্যথার পদ্ধতি: এপিডুরাল ব্লক, রেডিওফ্রিকোয়েন্সি অ্যাবলেশন, স্পাইনাল কর্ড স্টিমুলেটর, ব্যাক্লোফেন এবং মরফিন পাম্প, পারকিউটেনিয়াস ডিসসেক্টমি"
    ],
    "training": [
      "মেরুদণ্ডের অস্ত্রোপচারে ফেলোশিপ: ইয়েল বিশ্ববিদ্যালয়, মার্কিন যুক্তরাষ্ট্র",
      "পেডিয়াট্রিক মেরুদণ্ডে ফেলোশিপ: শিশুদের জন্য শ্রীনার্স হাসপাতাল, মার্কিন যুক্তরাষ্ট্র",
      "জয়েন্ট রিপ্লেসমেন্ট ফেলোশিপ: অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি"
    ],
    "education": "এমবিবিএস: অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস, নিউ দিল্লি, এমএস (অর্থো): কেইএম হাসপাতাল এবং শেঠ জিএস মেডিকেল কলেজ, মুম্বাই",

    "work": [
      "ভারতের গুরগাঁও, আর্টেমিস হাসপাতালে অর্থো-স্পাইন সার্জারি ইউনিটের প্রধান।",
      "ইয়েল ইউনিভার্সিটি, মার্কিন যুক্তরাষ্ট্রে কাজ করেছেন।",
      "শিশুদের জন্য শ্রীনার্স হাসপাতালে কাজ করেছেন, ফিলাডেলফিয়া, মার্কিন যুক্তরাষ্ট্র।"
    ],
    "description": [
      "ডাঃ হিতেশ গর্গের মেরুদণ্ডের অস্ত্রোপচারে 15 বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি নতুন দিল্লির AIIMS থেকে স্নাতক এবং মুম্বাইয়ের KEM হাসপাতাল থেকে স্নাতকোত্তর সম্পন্ন করেছেন।",
      "মার্কিন যুক্তরাষ্ট্রে একটি অনুষদ পদের প্রস্তাব দেওয়া সত্ত্বেও, তিনি আন্তর্জাতিক খ্যাতির একটি উন্নত মেরুদণ্ড কেন্দ্র প্রতিষ্ঠা করতে ভারতে ফিরে আসেন।",
      "তিনি 5000 টিরও বেশি মেরুদণ্ডের সার্জারি করেছেন, যার মধ্যে 2500টিরও বেশি মেরুদণ্ডের ফিউশন, 1000টি বিকৃতি সংশোধন পদ্ধতি, 300টি কটিদেশীয় এবং সার্ভিকাল কৃত্রিম ডিস্ক প্রতিস্থাপন, 500টি ফ্র্যাকচার চিকিত্সা এবং 500টি অন্যান্য জটিল অস্ত্রোপচার রয়েছে।",
      "তিনি নিউরোমনিটরিং, ও-আর্ম, নেভিগেশন, মডুলার অপারেশন থিয়েটার এবং মাইক্রোস্কোপের মতো অত্যাধুনিক প্রযুক্তি ব্যবহার করেন, প্রায় 98 শতাংশ সাফল্যের হার অর্জন করেন।",
      "ড. গার্গ বিশিষ্ট জাতীয় ও আন্তর্জাতিক ব্যক্তিত্ব সহ 50 টিরও বেশি দেশের রোগীদের অপারেশন করেছেন।",
      "তার বিশেষ আগ্রহের মধ্যে রয়েছে ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের সার্জারি, গতি-সংরক্ষণকারী মেরুদণ্ডের সার্জারি, ক্র্যানিও-ভার্টেব্রাল এবং সার্ভিকাল মেরুদণ্ডের সার্জারি এবং স্কোলিওসিস এবং কাইফোসিসের জন্য বিকৃতি সংশোধন পদ্ধতি।",
      "তিনি রোগীদের সম্ভাব্য সর্বোত্তম যত্ন প্রদানের জন্য প্রমাণিত ঐতিহ্যবাহী পদ্ধতির সাথে অগ্রণী-প্রান্তের কৌশলগুলিকে একত্রিত করেন।"
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "প্রধান - নিউরো স্পাইন সার্জারি এবং অতিরিক্ত পরিচালক - নিউরোসার্জারি",
    "image": "d3.jpg",
    "experience": "24+",
    "top": true,
    "speciality": [
      "মিনিম্যালি ইনভেসিভ (কিহোল) মেরুদণ্ডের সার্জারি (স্লিপড ডিস্ক, ক্যানাল স্টেনোসিসের জন্য)",
      "Craniovertebral Junction (CVJ) অ্যাটলান্টোঅ্যাক্সিয়াল ডিসলোকেশন/ফ্র্যাকচারের মতো অসামঞ্জস্য",
      "মেরুদণ্ডের ফ্র্যাকচার - সিমেন্টিং সহ (কাইফোপ্লাস্টি এবং ভার্টিব্রোপ্লাস্টি)",
      "এন্ডোস্কোপিক মেরুদণ্ডের সার্জারি (স্লিপড ডিস্ক এবং টিউমারের জন্য)",
      "মেরুদণ্ডের বিকৃতি সংশোধন (কাইফোসিস এবং স্কোলিওসিস)",
      "স্পাইনাল টিউমার - কীহোল টিউমার অপসারণ সহ",
      "ডিস্ক প্রতিস্থাপন (কৃত্রিম ডিস্ক স্থাপন)",
      "স্পাইনাল টিউবারকুলোসিস এবং ডিসিটাইটিস"
    ],

    "training": [
      "ফেলো স্পাইন সার্জন (ক্লিভল্যান্ড ক্লিনিক স্পাইন ইনস্টিটিউট, মার্কিন যুক্তরাষ্ট্র)",
      "স্পাইন সার্জারি ফেলোশিপ (রয়্যাল ন্যাশনাল অর্থোপেডিক হাসপাতাল, ইউকে)",
      "স্পাইন সার্জারি ফেলোশিপ (Nat. Hosp. for Neurology & Neurosurgery, UK)",
      "মেরুদণ্ডের অস্ত্রোপচারে ফেলোশিপ (কেইএম হাসপাতাল এবং লীলাবতী হাসপাতাল, মুম্বাই, ভারত)"
    ],
    "education": "এমবিবিএস (জিএমসিএইচ, পাতিয়ালা), এমএস (সার্জারি) (পিজিআই, চণ্ডীগড়), এমসিএইচ (নিউরোসার্জারি) (জিবি পান্ত, নতুন দিল্লি)",

    "work": [
      "ভারতের গুরগাঁও, আর্টেমিস হাসপাতালের মেরুদণ্ডের সার্জারির প্রধান এবং নিউরোসার্জারির সহযোগী পরিচালক।",
      "নিউরোসার্জারির সহকারী অধ্যাপক, চিফ স্পাইন সার্জন এবং বিভিন্ন কেন্দ্রীয় সরকার এবং দিল্লির বড় বেসরকারি হাসপাতালের নিউরোসার্জারির প্রধান।",
      "মার্কিন যুক্তরাষ্ট্রের ক্লিভল্যান্ড ক্লিনিকে অধ্যাপক এডওয়ার্ড বেনজেলের সাথে কাজ করেছেন।",
      "লন্ডন, যুক্তরাজ্যে মিঃ আদ্রিয়ান কেসির সাথে কাজ করেছেন।"
    ],
    "description": [
      "ড. এস কে রাজন একজন 'এও ইন্টারন্যাশনাল' সার্টিফাইড মেরুদন্ডের সার্জন যার সার্জিকাল ক্ষেত্রে 15 বছরের বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি পিজিআই চণ্ডীগড় এবং জিবি পান্ট হাসপাতাল, নয়াদিল্লির মতো প্রিমিয়ার প্রতিষ্ঠান থেকে তার অস্ত্রোপচার প্রশিক্ষণ পেয়েছেন।",
      "তিনি 3000 টিরও বেশি অস্ত্রোপচার করেছেন, যার মধ্যে কিছু জটিল মেরুদণ্ডের কেস এবং অন্যান্য সার্জনদের দ্বারা জটিল কেস রয়েছে।",
      "ডাঃ রাজন মেরুদণ্ডের বিভিন্ন জন্মগত, অবক্ষয়জনিত, স্কোলিওটিক (বিকৃতি), আঘাতজনিত, এবং সংক্রামক সমস্যাগুলির উপর ওপেন এবং ন্যূনতম আক্রমণাত্মক উভয় মেরুদণ্ডের সার্জারিতে বিশেষজ্ঞ।",
      "তিনি স্লিপড ডিস্ক, লাম্বার ক্যানাল স্টেনোসিস এবং স্পাইনাল টিউমারের মতো অবস্থার জন্য ন্যূনতম আক্রমণাত্মক কী হোল মেরুদণ্ডের সার্জারি কৌশলগুলি ব্যবহার করার জন্য স্বীকৃত হয়েছেন।",
      "ডাঃ রাজনকে নিয়মিত আঞ্চলিক এবং আন্তর্জাতিক বৈজ্ঞানিক মিটিং এবং লাইভ অপারেটিভ টিচিং কোর্সে বক্তৃতা করার জন্য আমন্ত্রণ জানানো হয়।",
      "তিনি জাতীয় ও আন্তর্জাতিক জার্নালে বইয়ের অধ্যায়গুলির পাশাপাশি অসংখ্য প্রকাশনা লিখেছেন এবং সহ-লেখক করেছেন।"
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "প্রধান - নিউরোলজি",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "পারকিনসন রোগ",
      "লেখকের ক্র্যাম্প",
      "স্পাসমোডিক টর্টিকোলিস",
      "ব্লেফারোস্পাজম",
      "হেমিফেসিয়াল স্প্যাজম",
      "স্পাস্টিসিটি",
      "মাল্টিপল স্ক্লেরোসিস",
      "মায়াস্থেনিয়া গ্র্যাভিস",
      "নিউরোপ্যাথিস",
      "মাথা ব্যাথা",
      "মাথা ব্যাথার জন্য বোটক্স",
      "চলাচল ব্যাধি",
      "স্পাস্টিসিটি প্লাজমা এক্সচেঞ্জ",
      "কারপাল টানেল সিনড্রোমের জন্য ইনজেকশন"
    ],
    "training": [
      "মাথাব্যথা ব্যাধি প্রশিক্ষণ (AIIMS, ভারত)",
      "মাথাব্যথার জন্য বোটুলিনাম টক্সিন ব্যবহার (ভারত, 2002)",
      "ডিপ ব্রেন স্টিমুলেশন সার্জারি রোগীর পরিকল্পনা এবং প্রোগ্রামিং",
      "মায়াস্থেনিয়া গ্রাভিস এবং একাধিক স্ক্লেরোসিস প্লাজমা এক্সচেঞ্জ প্রোটোকলের উপর গবেষণা"
    ],
    "education": "এমবিবিএস-এমএলবি মেডিকেল কলেজ, ঝাঁসি, এমডি (মেডিসিন) - এলএলআরএম মেডিকেল কলেজ, মিরাট, ডিএম (নিউরোলজি) - অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস, দিল্লি",
    "work": [
      "মেদান্ত মেডিসিটির নিউরোলজির অতিরিক্ত পরিচালক (2009-2016)",
      "মেদান্ত মেডিসিটিতে আন্দোলনের ব্যাধি এবং মাথাব্যথা প্রোগ্রামের নেতা",
      "2000 সাল থেকে অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সে (AIIMS) অনুষদ",
      "2002 সালে AIIMS-এ ভারতে সরকারি সেক্টরে প্রথম মাথাব্যথা ক্লিনিক প্রতিষ্ঠা করে"
    ],
    "description": [
      "ড. সুমিত সিং AIIMS-এর একজন শীর্ষস্থানীয় এবং একজন BL SONI গোল্ড মেডেল পুরস্কারপ্রাপ্ত।",
      "তিনি মাথাব্যথা রোগের একজন পরিচিত বিশেষজ্ঞ এবং ভারতীয় উপমহাদেশের জন্য মাথাব্যথা ব্যবস্থাপনা নির্দেশিকা সহ-লেখক।",
      "2002 সালে ভারতে মাথাব্যথা এবং ট্রাইজেমিনাল নিউরালজিয়ার জন্য বোটুলিনাম টক্সিনের ব্যবহার প্রবর্তন করে।",
      "পারকিনসন্স ডিজিজ এবং ডিপ ব্রেইন স্টিমুলেশন সার্জারি রোগীর পরিকল্পনা এবং প্রোগ্রামিংয়ে বিশেষজ্ঞ।",
      "চলাচল ব্যাধিতে উল্লেখযোগ্য দক্ষতা রয়েছে এবং বিভিন্ন অবস্থার জন্য দেশের কয়েকটি বোটক্স ইনজেক্টরের মধ্যে একটি।",
      "মায়াস্থেনিয়া গ্রাভিস এবং মাল্টিপল স্ক্লেরোসিসের উপর গবেষণা চালিয়েছে, প্লাজমা এক্সচেঞ্জ প্রোটোকল পরিবর্তন করে।",
      "পিয়ার-পর্যালোচিত জার্নালে 104টি প্রকাশনা এবং বইয়ের 14টি অধ্যায় লিখেছেন।"
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr Sumeet Agrawal",
    "post": "প্রধান - রিউমাটোলজি",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "এসএলই (লুপাস) এর মত রোগ",
      "বাত",
      "ভাস্কুলাইটিস",
      "স্ক্লেরোডার্মা",
      "মায়োসাইটিস",
      "রেট্রোপেরিটোনিয়াল ফাইব্রোসিস",
      "অ্যান্টি-ফসফোলিপিড সিন্ড্রোম",
      "সারকয়েডোসিস",
      "অস্টিওপরোসিস",
      "Sjogren's syndrome",
      "কিশোর আর্থ্রাইটিস",
      "গাউট",
      "বেহসেটের রোগ",
      "ইমিউন সিস্টেমের কর্মহীনতার সাথে সম্পর্কিত বিভিন্ন অন্যান্য রোগ",
      "ইন্ট্রা-আর্টিকুলার ইনজেকশন",
      "নরম-টিস্যু ইনজেকশন",
      "স্কিন বায়োপসি",
      "পেশী ও নার্ভ বায়োপসি",
      "মাইনর স্যালিভারি গ্ল্যান্ড বায়োপসি",
      "ইনফ্লিক্সিমাব সহ সমস্ত জৈবিক এজেন্ট",
      "রিতুক্সিমাব",
      "ইটানারসেপ্ট",
      "টোসিলুজিমাব"
    ],

    "training": ["APLAR ফেলোশিপ (UK)"],
    "education": "ডিএম (ক্লিনিক্যাল ইমিউনোলজি), এমডি (গোল্ড মেডেল), মেডিকেল স্কুল - সঞ্জয় গান্ধী পোস্ট-গ্রাজুয়েট ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস",

    "work": [
      "ডাঃ সুমিত আগরওয়াল একজন ক্যান্সার বিশেষজ্ঞ এবং অনকোলজির ক্ষেত্রে 10 বছরেরও বেশি অভিজ্ঞতা রয়েছে।"
    ],
    "description": [
      "ড. সুমিত আগরওয়াল 2009 সালে চীনের বেইজিংয়ে অস্টিওপোরোসিস রোগী সমিতির আন্তর্জাতিক অস্টিওপোরোসিস ফেডারেশন (IOF) ওয়ার্ল্ড ওয়াইড কনফারেন্স থেকে একটি অনুদান পেয়েছিলেন।",
      "তিনি এশিয়া-প্যাসিফিক লীগ অফ অ্যাসোসিয়েশনস ফর রিউমাটোলজি (APLAR 2007) ফেলোশিপ লাভ করেন।",
      "তিনি গ্যাসলিনি ইন্টারন্যাশনাল গ্রান্ট 2 পেয়েছেন।",
      "তার ক্লিনিকাল ফোকাসের মধ্যে রয়েছে এসএলই (লুপাস), আর্থ্রাইটিস, ভাস্কুলাইটিস, স্ক্লেরোডার্মা, মায়োসাইটিস, রেট্রোপেরিটোনিয়াল ফাইব্রোসিস, অ্যান্টি-ফসফোলিপিড সিনড্রোম, সারকোইডোসিস, অস্টিওপোরোসিস, সজোগ্রেন সিনড্রোম, জুভেনাইল আর্থ্রাইটিস, গাউট, বেহেসেটস সম্পর্কিত বিভিন্ন রোগ। ইমিউন সিস্টেমের কর্মহীনতা।"
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "প্রধান এবং ইউনিট প্রধান - অর্থোপেডিকস (ইউনিট III)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "টোটাল নী রিপ্লেসমেন্ট (TKR)",
      "টোটাল হিপ রিপ্লেসমেন্ট (THR)",
      "জটিল ট্রমা",
      "পেলভিক এবং অ্যাসিটাবুলার সার্জারি",
      "পা ও গোড়ালি সার্জারি",
      "ক্রীড়ার আঘাত",
      "অর্থোপেডিক অনকোলজি"
    ],
    "training": [
      "অর্থোপেডিকস এবং জয়েন্টস",
      "কুইন এলিজাবেথ হাসপাতাল",
      "হংকং (এশিয়ান অ্যাসোসিয়েশন ফর ডাইনামিক অস্টিওসিন্থেসিস",
      "স্পাইন এইমস",
      "নতুন দিল্লী এবং অন্যান্য হাসপাতাল (দিল্লী স্পাইন সোসাইটি)"
    ],
    "education": "এমবিবিএস (অনার্স) গোল্ড মেডেলিস্ট, এমএস (অর্থোপেডিকস) এইমস নিউ দিল্লি, এমবিএ (হাসপাতাল ও স্বাস্থ্যসেবা ব্যবস্থাপনা) বিআইটিএস, পিলানি সিইএক্সিকিউটিভ লিডারশিপ (কর্নেল ইউনিভার্সিটি, নিউ ইয়র্ক), অ্যাডভান্স, স্ট্র্যাটেজিক ম্যানেজমেন্ট ফর বিজনেস এক্সিলেন্স (আইআইএম, লখনউতে ডিপ্লোমা) স্পোর্টস মেডিসিন (ফিফা), নেতৃত্ব (আইভি লীগ)",
    "work": [
      "দুই দশকেরও বেশি অভিজ্ঞতার সাথে অর্থোপেডিক সার্জন।",
      "মেদান্ত - দ্য মেডিসিটি, নারায়ণ হেলথ, টাটা মেইন হাসপাতাল, এবং এইমস-এ কাজ করেছেন।",
      "জওহর লাল নেহেরু মেডিকেল কলেজ থেকে একটি স্বর্ণপদক এবং সেরা বিদায়ী স্নাতকের খেতাব সহ স্নাতক।",
      "এইমস, নয়া দিল্লি থেকে অর্থোপেডিক্সে সার্জারির মাস্টার (এমএস) সম্পূর্ণ করেছেন।",
      "এইমস, নয়াদিল্লিতে সিনিয়র রেসিডেন্সি (রেজিস্ট্রারশিপ) সম্পন্ন করেছেন।",
      "অস্ট্রেলিয়া, থাইল্যান্ড, এবং হংকং, সেইসাথে ভারতের AIIMS, গঙ্গা হাসপাতাল, CMC ভেলোর, এবং বোম্বে হাসপাতালে প্রখ্যাত অর্থোপেডিক সার্জনদের কাছ থেকে প্রশিক্ষণ গ্রহণ করেছেন।",
      "রয়্যাল কলেজ অফ সার্জনস (গ্লাসগো) এর সদস্য।",
      "বিভিন্ন অভিজাত আন্তর্জাতিক হাঁটু প্রতিস্থাপন এবং আর্থ্রোস্কোপি সমিতির সদস্য।"
    ],
    "description": [
      "ডাঃ রামকিঙ্কর ঝা একজন দক্ষ অর্থোপেডিক সার্জন যার ক্ষেত্রে ব্যাপক অভিজ্ঞতা রয়েছে।",
      "তিনি মেদান্ত - দ্য মেডিসিটি, নারায়না হেলথ, টাটা মেইন হাসপাতাল এবং এইমস সহ ভারতের কিছু শীর্ষ চিকিৎসা প্রতিষ্ঠানে কাজ করেছেন।",
      "তিনি জওহর লাল নেহেরু মেডিকেল কলেজ থেকে স্বর্ণপদক নিয়ে স্নাতক হন এবং সেরা বিদায়ী স্নাতক হিসাবে স্বীকৃত হন।",
      "তিনি AIIMS, নয়াদিল্লি থেকে অর্থোপেডিক্সে তার M.S. সম্পন্ন করেছেন এবং একই প্রতিষ্ঠানে সিনিয়র রেসিডেন্সি (রেজিস্ট্রারশিপ) করেছেন।",
      "ড. ঝা অস্ট্রেলিয়া, থাইল্যান্ড, হংকং, এবং AIIMS, গঙ্গা হাসপাতাল, CMC ভেলোর, এবং বোম্বে হাসপাতাল সহ বেশ কয়েকটি মর্যাদাপূর্ণ ভারতীয় প্রতিষ্ঠানের নেতৃস্থানীয় অর্থোপেডিক সার্জনদের কাছ থেকে প্রশিক্ষণ নিয়েছেন।",
      "তিনি রয়্যাল কলেজ অফ সার্জনস (গ্লাসগো) এবং অন্যান্য অভিজাত আন্তর্জাতিক এবং পেশাদার অর্থোপেডিক সংস্থার সদস্য।",
      "তিনি অনেক স্বনামধন্য আন্তর্জাতিক এবং জাতীয় কাগজপত্র লিখেছেন, জয়েন্ট রিপ্লেসমেন্ট, ট্রমা এবং স্পোর্টস ইনজুরির বইগুলিতে অধ্যায়গুলি অবদান রেখেছেন এবং অসংখ্য জাতীয় ও আন্তর্জাতিক সম্মেলনে একজন বিশিষ্ট বক্তা ছিলেন।"
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "চেয়ারপারসন - অর্থোপেডিকস প্রোগ্রাম এবং প্রধান - রোবোটিক জয়েন্ট রিপ্লেসমেন্ট এবং আর্থ্রোস্কোপি সার্জারি",
    "image": "d7.png",
    "experience": "27+",
    "top": false,
    "speciality": [
      "হাটু, নিতম্ব, কাঁধ, কনুই এবং গোড়ালি জয়েন্টগুলির প্রাথমিক এবং পুনর্বিবেচনা জয়েন্ট রিপ্লেসমেন্ট সার্জারি",
      "কাঁধ, কনুই, নিতম্ব এবং গোড়ালির সমস্যার জন্য ন্যূনতম আক্রমণাত্মক পুনর্গঠনমূলক সার্জারি (কি হোল সার্জারি/আর্থোস্কোপি)",
      "মাল্টি-লিগামেন্ট এবং জটিল হাঁটুর ইনজুরির ব্যবস্থাপনা",
      "আর্থোস্কোপি এবং স্পোর্টস ইনজুরিতে গবেষণা এবং শিক্ষা"
    ],
    "training": [
      "যৌথ প্রতিস্থাপন এবং প্রাপ্তবয়স্কদের পুনর্গঠনমূলক ট্রমা সার্জারি - আনফল-হ্যান্ড এবং উইডারহেরস্টেলুংশিরুর্গির জন্য ক্লিনিক এবং পলিক্লিনিক, ইউনিভার্সিটাসক্লিনিকম, মুনস্টার, জার্মানি",
      "হাঁটুর পুনর্গঠনমূলক সার্জারি - হেনরিয়েটেনস্টিফটুং, হ্যানোভার, জার্মানি",
      "যৌথ প্রতিস্থাপন - নুফিল্ড হাসপাতাল, এক্সেটার, ইউকে।",
      "যৌথ প্রতিস্থাপন - জয়েন্ট রিপ্লেসমেন্ট ইউনিট, কুইন এলিজাবেথ হাসপাতাল, এক্সেটার, ইউ.কে.",
      "নি আর্থ্রোস্কোপি এবং পুনর্গঠন - স্পোর্টোপেডিকাম, স্ট্রাবিং, জার্মানি",
      "নি আর্থ্রোস্কোপি এবং পুনর্গঠন - রোজব্যাঙ্ক ক্লিনিক, জোহানেসবার্গ, দক্ষিণ আফ্রিকা",
      "কাঁধের সার্জারি - সেন্টার হসপিটালিয়ার, সেন্ট গ্রেগোয়ার, রেইন, ফ্রান্স",
      "কাঁধের সার্জারি - কেপ শোল্ডার ক্লিনিক, কেপ টাউন, দক্ষিণ আফ্রিকা"
    ],
    "education": "এমএস (অর্থ।), এমসিএইচ অর্থ। (লিভারপুল, ইউকে)",
    "work": [
      "হাটু, নিতম্ব, কাঁধ, কনুই এবং গোড়ালি জয়েন্টগুলির প্রাথমিক এবং পুনর্বিবেচনা জয়েন্ট রিপ্লেসমেন্ট সার্জারিতে বিশেষজ্ঞ।",
      "কাঁধ, কনুই, নিতম্ব এবং গোড়ালির সমস্যার জন্য ন্যূনতম আক্রমণাত্মক পুনর্গঠনমূলক সার্জারি (কি হোল সার্জারি বা আর্থ্রোস্কোপি) শুরু করা প্রথম সার্জনদের একজন।",
      "মাল্টি-লিগামেন্ট এবং জটিল হাঁটুর ইনজুরি পরিচালনার জন্য দক্ষতা অর্জন করেছে।",
      "আল তাওয়ারা মেডিকেল / টিচিং হাসপাতাল এবং সামরিক হাসপাতাল, সান্না, ইয়েমেনের ভিজিটিং সার্জন।",
      "ইরাক, ইরান, ওমান এবং সিরিয়ার মেডিকেল স্কুল এবং হাসপাতালে সার্জন হিসাবে আমন্ত্রিত।",
      "বিভিন্ন আন্তর্জাতিক ও জাতীয় সভায় বক্তৃতা দিয়েছেন।"
    ],
    "description": [
      "ডা. আই পি এস ওবেরয় প্রাইমারি এবং রিভিশন জয়েন্ট রিপ্লেসমেন্ট সার্জারির একজন বিশেষজ্ঞ।",
      "তিনি বিভিন্ন যৌথ সমস্যার জন্য ন্যূনতম আক্রমণাত্মক পুনর্গঠনমূলক সার্জারি প্রবর্তনকারী অগ্রগামীদের মধ্যে ছিলেন।",
      "তিনি পাঠ্যপুস্তক এবং জার্নালে জয়েন্ট রিপ্লেসমেন্ট, আর্থ্রোস্কোপি, এবং স্পোর্টস ইনজুরি সম্পর্কিত গবেষণা প্রকাশ করেছেন এবং আর্থ্রোস্কোপি শিক্ষার জন্য পাণ্ডুলিপি প্রস্তুত করেছেন।",
      "তিনি ইয়েমেনে একজন ভিজিটিং সার্জন হিসাবে তার দক্ষতা প্রদান করেছেন এবং বিভিন্ন দেশে চিকিৎসা শিক্ষায় অবদান রাখার জন্য আমন্ত্রিত হয়েছেন।",
      "ড. ওবেরয় বহু আন্তর্জাতিক এবং জাতীয় সম্মেলনে একজন বিশিষ্ট বক্তা ছিলেন।"
    ]
  },

  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "প্রধান ও সিনিয়র কনসালটেন্ট - থোরাসিক সার্জারি এবং সার্জিক্যাল অনকোলজি",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "খাদ্যনালীর রোগের জন্য ন্যূনতম আক্রমণাত্মক অস্ত্রোপচার (খাদ্যনালীর ক্যান্সার এবং সৌম্য রোগ)",
      "ফুসফুসের ক্যান্সারের জন্য ন্যূনতম আক্রমণাত্মক থোরাসিক সার্জারি (VATS)",
      "ব্রঙ্কোপ্লুরাল ফিস্টুলার মতো সৌম্য ফুসফুসের রোগের জন্য ন্যূনতম আক্রমণাত্মক সার্জারি (VATS)",
      "বুলাস রোগ",
      "ফুসফুসের আয়তন হ্রাস সার্জারি (LVRS)",
      "নিউমোথোরাক্স",
      "এয়ারওয়ে রোগের জন্য জটিল সার্জারি (ট্র্যাচিয়াল টিউমার, ট্র্যাকিও- এসোফেজিয়াল ফিস্টুলা)",
      "প্লুরাল ডিজিজের জন্য ন্যূনতম আক্রমণাত্মক সার্জারি (এমপিইমা, প্লুরাল টিউমার, প্লুরাল বায়োপসি)",
      "মিডিয়াস্টিনাল ডিজিজের জন্য ন্যূনতম আক্রমণাত্মক অস্ত্রোপচার (মেডিয়াস্টিনাল ভর, সিস্ট)",
      "স্টার্নাম এবং বুকের প্রাচীর রিসেকশন এবং পুনর্গঠনের জন্য জটিল অস্ত্রোপচার পদ্ধতি (বুকের দেয়ালের টিউমার, স্টারনাল টিউমার)",
      "মিডিয়াস্টিনোস্কোপি (ডায়াগনস্টিক এবং থেরাপিউটিক)",
      "হস্তক্ষেপ ব্রঙ্কোস্কোপি (স্টেন্টিং, থেরাপিউটিক)"
    ],
    "training": [
      "থোরাসিক সার্জারিতে HBNI ফেলোশিপ (TATA মেমোরিয়াল হাসপাতাল, মুম্বাই)"
    ],
    "education": "MBBS, MS (জেনারেল সার্জারি), FAIS, FAIGES সার্জিক্যাল অনকোলজি (AIIMS)",
    "work": [
      "বর্তমানে অনকোলজিতে 17 বছরের বেশি অভিজ্ঞতা এবং 11 বছরেরও বেশি থোরাসিক সার্জারিতে থোরাসিক সার্জারিতে বিশেষজ্ঞ।",
      "এইমস নিউ দিল্লি, টাটা মেমোরিয়াল হাসপাতাল মুম্বাই, স্যার গঙ্গা রাম হাসপাতাল নিউ দিল্লি, আর্টেমিস হাসপাতাল গুরুগ্রাম, পারস হাসপাতাল গুরুগ্রাম, ফোর্টিস হাসপাতাল নয়ডা, এবং এশিয়ান ইনস্টিটিউট ফরিদাবাদ সহ শীর্ষস্থানীয় চিকিৎসা প্রতিষ্ঠানে কাজ করেছেন।",
      "মিনিম্যালি ইনভেসিভ থোরাসিক সার্জারি (VATS) বিশেষজ্ঞ, ন্যূনতম আক্রমণাত্মক কৌশলগুলি ব্যবহার করে বেশিরভাগ খাদ্যনালী এবং ফুসফুসের সার্জারি করছেন।",
      "এসোফেজিয়াল এবং ফুসফুসের সার্জারি, মিডিয়াস্টিনাল এবং এয়ারওয়ে রোগ, ইন্টারভেনশনাল ব্রঙ্কোস্কোপি, এবং নরম টিস্যু সারকোমায় বিশেষজ্ঞ।"
    ],
    "description": [
      "ডাঃ পারভীন যাদব একজন বিশিষ্ট সার্জিক্যাল অনকোলজিস্ট যিনি থোরাসিক সার্জারিতে বিশেষজ্ঞ।",
      "তিনি রোহতকের পিটি বিডি শর্মা মেডিকেল কলেজ থেকে তার এমবিবিএস এবং এমএস জেনারেল সার্জারি সম্পন্ন করেছেন এবং ইনস্টিটিউট রোটারি ক্যান্সার হাসপাতাল (আইআরসিএইচ) এইমস, নিউ দিল্লি থেকে তার অস্ত্রোপচারের অনকোলজি প্রশিক্ষণ পেয়েছেন।",
      "ডাঃ যাদব টাটা মেমোরিয়াল হাসপাতালে, মুম্বাইতে 2-বছরের থোরাসিক সার্জারি ফেলোশিপ অনুসরণ করেছেন।",
      "তিনি 3000 টিরও বেশি বড় থোরাসিক পদ্ধতি সম্পাদন করেছেন, যার মধ্যে খাদ্যনালীর ক্যান্সার এবং রোগের জন্য 1000টিরও বেশি অস্ত্রোপচার এবং ফুসফুসের ক্যান্সার এবং রোগের জন্য সমান সংখ্যক, সর্বোত্তম সম্ভাব্য ফলাফল অর্জন করা হয়েছে।",
      "তার শ্বাসনালী (শ্বাসনালী) সার্জারির প্রতি বিশেষ আগ্রহ রয়েছে এবং তিনি সফলভাবে জটিল সৌম্য ফুসফুস এবং প্লুরাল রোগ যেমন এমপিইমা, যক্ষ্মা, ব্রঙ্কোপ্লুরাল ফিস্টুলা, বুলাস ডিজিজ, মিডিয়াস্টিনাল ভর, থাইমোমাস এবং বুকের প্রাচীরের টিউমারের চিকিত্সা করেছেন।"
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "প্রধান - ব্রেস্ট সার্জারি এবং সিনিয়র কনসালটেন্ট: সার্জিক্যাল অনকোলজি",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "মাস্টেক্টমি/লাম্পেক্টমি",
      "স্তনবৃন্ত স্পারিং ম্যাস্টেক্টমি",
      "স্কিন স্পেয়ারিং ম্যাস্টেক্টমি",
      "স্তন সংরক্ষণ সার্জারি",
      "স্তন অনকোপ্লাস্টি",
      "স্তন পুনর্গঠন পরিষেবা",
      "DIEP বিনামূল্যে ফ্ল্যাপ স্তন পুনর্গঠন",
      "সেন্টিনেল লিম্ফ নোড বায়োপসি",
      "রেডিও-গাইডেড ব্রেস্ট সার্জারি",
      "সৌম্য স্তন রোগ",
      "অ্যাক্সিলারি রিভার্স ম্যাপিং",
      "কন্ট্রাল্যাটারাল ব্রেস্ট সিমেট্রিসেশন প্রসিডিউরস",
      "ম্যামোপ্লাস্টি এবং ম্যামোপেক্সি পরিষেবা",
      "স্তন ক্যান্সারের জন্য ন্যূনতম আক্রমণাত্মক পদ্ধতি"
    ],
    "training": [
      "সার্জিক্যাল অনকোলজি (AIIMS)",
      "স্তন সার্জারিতে ফেলোশিপ (ইউরোপিয়ান বোর্ড অফ সার্জারি)",
      "স্তন সার্জারি এবং অনকোপ্লাস্টি (ESSO এবং বার্সেলোনা)",
      "ফেলো, হেড নেক অনকোলজি (IFHNOS)",
      "জ্ঞানবর্মন ফেলো"
    ],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি)",
    "work": [
      "বর্তমানে উন্নত স্তন সার্জারি এবং স্তন পুনর্গঠনে মনোনিবেশ করা হচ্ছে।",
      "ইউরোপীয় বোর্ড অফ সার্জারি থেকে ব্রেস্ট সার্জারি ফেলোশিপ পেয়েছেন।",
      "ইউরোপীয় সোসাইটি অফ সার্জিক্যাল অনকোলজি থেকে ব্রেস্ট অনকোপ্লাস্টিতে প্রশিক্ষিত এবং স্পেনের বার্সেলোনার ভ্যাল ডি'হেব্রন হাসপাতালে স্তন সার্জারিতে একটি পর্যবেক্ষণ সম্পন্ন করেছেন।",
      "পূর্বে ফোর্টিস হাসপাতাল (এফএমআরআই, গুরুগ্রাম এবং ফোর্টিস হাসপাতাল বসন্ত কুঞ্জ) এবং রাজীব গান্ধী ক্যান্সার ইনস্টিটিউটের সাথে যুক্ত।"
    ],
    "description": [
      "ড. দীপক ঝা AIIMS থেকে সার্জিক্যাল অনকোলজির একজন প্রাক্তন ছাত্র, স্তন সার্জারিতে বিশেষজ্ঞ।",
      "তার উন্নত স্তন সার্জারি এবং স্তন পুনর্গঠনে ব্যাপক প্রশিক্ষণ রয়েছে।",
      "ইউরোপীয় বোর্ড অফ সার্জারি থেকে ব্রেস্ট সার্জারি ফেলোশিপ পাওয়া ভারতে প্রথম ব্যক্তিদের মধ্যে তিনি।",
      "তার দক্ষতার মধ্যে রয়েছে স্তন সংরক্ষণ এবং পুনর্গঠনমূলক সার্জারি, নিপল স্পেয়ারিং ম্যাস্টেক্টমি, রেডিওগাইডেড ব্রেস্ট সার্জারি (ROLL), সেন্টিনেল বায়োপসি, লিম্ফেডেমা প্রতিরোধের জন্য আর্ম রিভার্স ম্যাপিং, স্তন সংরক্ষণ এবং অনকোপ্লাস্টি সার্জারি, এবং DIEP ফ্রি ফ্ল্যাপ পুনর্গঠন।"
    ]
  },
  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr Tapan Singh Chauhan",
    "post": "সিনিয়র কনসালটেন্ট - সার্জিক্যাল অনকোলজি, রোবোটিক্স, জিআই এবং এইচপিবি, গাইনি এবং পেরিটোনাল সারফেস অনকোলজি",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Esophagectomy open and laparoscopic",
      "ডি 2 ডিসেকশন সহ র্যাডিকাল গ্যাস্ট্রেক্টমি",
      "র্যাডিকাল কোলেসিস্টেক্টমি",
      "হুইপলস সার্জারি",
      "দূরবর্তী প্যানক্রিয়াটোস্প্লেনেক্টমি",
      "হেপাটেক্টমি",
      "হেমিকোলেক্টমি, সাবটোটাল,টোটাল কোলেক্টমি ওপেন এবং ল্যাপারোস্কোপিক",
      "অ্যান্টেরিয়র রিসেকশন, লো এন্টেরিয়র রিসেকশন, ULAR, APR ওপেন এবং ল্যাপারোস্কোপিক",
      "RPLND, Retroperitoneal Sarcoma Excision",
      "র্যাডিকাল সিস্টেক্টমি, র‌্যাডিকাল টোটাল এবং আংশিক নেফ্রেক্টমি",
      "ডিম্বাশয়, কোলোরেক্টাল, মেসোথেলিওমা, সিউডোমাইক্সোমা, গ্যাস্ট্রিক ক্যান্সারে সাইটোট্রেডাক্টিভ সার্জারি (CRS) এবং HIPEC",
      "জরায়ুর ক্যান্সারের জন্য গাইনোকোলজিক্যাল সার্জারি",
      "কার্সিনোমা সার্ভিক্স এবং ডিম্বাশয়ের ক্যান্সার সহ, উর্বরতা সংরক্ষণ সার্জারি"
    ],
    "training": [
      "প্রাক্তন. সিনিয়র রেসিডেন্ট সার্জিক্যাল অনকোলজি (AIIMS দিল্লি)",
      "Mch সার্জিক্যাল অনকোলজি (GCRI আহমেদাবাদ)",
      "ফেলো জিআই এবং এইচপিবি অনকোলজি (জার্মানি)",
      "ফেলো মিনিমাল এক্সেস অনকোলজি (হায়দরাবাদ)",
      "সাইটোরেডাক্টিভ সার্জারিতে ESSO ফেলো, HIPEC এবং PIPAC (ফ্রান্স)"
    ],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি), এমআরসিএস (ইউকে)",
    "work": [
      "বর্তমানে গ্যাস্ট্রোইনটেস্টাইনাল, হেপাটোপ্যানক্রিটিকোবিলিয়ারি অনকোলজি, এবং পেরিটোনিয়াল সারফেস ম্যালিগন্যান্সি (HIPEC) এর উপর দৃষ্টি নিবদ্ধ করা হচ্ছে।",
      "পন্ডিত বিডি শর্মা পিজিআইএমএস, রোহতক থেকে জেনারেল সার্জারিতে এমএস সম্পন্ন করেছেন।",
      "ড. বি.আর.এ. আইআরসিএইচ, এইমস, নিউ দিল্লি, এবং গুজরাট ক্যান্সার রিসার্চ ইনস্টিটিউট, আহমেদাবাদে সার্জিক্যাল অনকোলজিতে প্রশিক্ষিত।",
      "হেইডেলবার্গে (HPB অনকোলজি) প্রফেসর মার্কাস বুচেলার এবং ইন্দো-আমেরিকান ক্যান্সার ইনস্টিটিউট, হায়দ্রাবাদে (MIS) ড. টি. সুব্রমনেশ্বর রাও-এর অধীনে ফেলোশিপ পদে অধিষ্ঠিত।",
      "সাইটোরেডাক্টিভ সার্জারিতে ESSO ফেলোশিপ এবং HIPEC, ফ্রান্সের লিয়নে অধ্যাপক অলিভিয়ের গ্লেহেনের অধীনে, এবং ন্যূনতম অ্যাক্সেস সার্জারিতে ফেলোশিপ (FMAS)",
      "সম্মানিত জার্নালে বেশ কিছু গবেষণাপত্র প্রকাশ করেছেন এবং বিভিন্ন জাতীয় ও আন্তর্জাতিক সম্মেলনে উপস্থাপন করেছেন।"
    ],
    "description": [
      "ড. তপন সিং চৌহান একজন এমসিএইচ সার্জিকাল অনকোলজিস্ট যার গ্যাস্ট্রোইনটেস্টাইনাল, হেপাটোপ্যানক্রিয়েটোবিলিয়ারি অনকোলজি, এবং পেরিটোনিয়াল সারফেস ম্যালিগন্যান্সি (HIPEC) বিষয়ে বিশেষ আগ্রহ রয়েছে।",
      "তিনি পন্ডিত বিডি শর্মা পিজিআইএমএস, রোহতক থেকে জেনারেল সার্জারিতে এমএস সম্পন্ন করেছেন।",
      "তার সার্জিক্যাল অনকোলজি প্রশিক্ষণ ডক্টর বিআরএ আইআরসিএইচ, এইমস, নিউ দিল্লি এবং গুজরাট ক্যান্সার রিসার্চ ইনস্টিটিউট, আহমেদাবাদের মতো প্রিমিয়ার ইনস্টিটিউটে পরিচালিত হয়েছিল।",
      "তিনি HPB অনকোলজির জন্য হাইডেলবার্গে প্রফেসর মার্কাস বুচেলারের সাথে এবং ন্যূনতম আক্রমণাত্মক অস্ত্রোপচারের জন্য হায়দ্রাবাদের ইন্দো-আমেরিকান ক্যান্সার ইনস্টিটিউটে ড. টি. সুব্রমনেশ্বর রাও-এর সাথে প্রশিক্ষণ সহ বিভিন্ন ফেলোশিপ পদ অনুসরণ করেছেন।",
      "তিনি সাইটোরেডাক্টিভ সার্জারিতে ESSO ফেলোশিপ এবং HIPEC, ফ্রান্সের লিয়নে অধ্যাপক অলিভিয়ের গ্লেহেনের অধীনে প্রাপ্ত হন এবং ন্যূনতম অ্যাক্সেস সার্জারিতে (FMAS) ফেলোশিপ সম্পন্ন করেন।",
      "ড. তপন সম্মানিত জার্নালে অসংখ্য প্রকাশনা করেছেন এবং বিভিন্ন জাতীয় ও আন্তর্জাতিক সম্মেলনে গবেষণাপত্র উপস্থাপন করেছেন।"
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "প্রধান - মেডিকেল অনকোলজি",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "স্তন ক্যান্সার সহ গাইনোকোলজিক্যাল ম্যালিগন্যান্সি",
      "জেনিটোরিনারি ম্যালিগন্যান্সি",
      "কোলোরেক্টাল ম্যালিগন্যান্সি/ হেপাটোবিলিয়ারি ক্যান্সার ফুসফুসের ক্যান্সার",
      "মস্তিষ্কের টিউমার নরম টিস্যু সারকোমা এবং হাড়ের সারকোমা",
      "প্যালিয়েটিভ কেয়ার এবং জীবনের শেষ পরিচর্যা",
      "ক্যান্সার ইমিউনোথেরাপি",
      "ক্যান্সার জেনেটিক্স এবং নির্ভুল ঔষধ",
      "লিম্ফোপ্রোলিফারেটিভ ডিসঅর্ডার",
      "কেমোথেরাপি/ইমিউনোথেরাপি/লক্ষ্যযুক্ত ওষুধ প্রশাসন",
      "বোন ম্যারো ট্রান্সপ্লান্ট",
      "কেন্দ্রীয় লাইন/পিআইসিসি লাইনের সন্নিবেশ",
      "বোন ম্যারো অ্যাসপিরেশন এবং বায়োপসি",
      "প্লুরোডেসিস",
      "লাম্বার পাংচার"
    ],
    "training": [
      "মেডিকেল অনকোলজি ট্রেনিং AIIMS",
      "ইন্টারনাল মেডিসিন ট্রেনিং AIIMS"
    ],
    "education": "মেডিকেল স্কুল: ডিএম মেডিকেল অনকোলজি AIIMS, স্নাতকোত্তর প্রোগ্রাম: MD মেডিসিন AIIMS, স্নাতক প্রোগ্রাম: MBBS, IMS, BHU",
    "work": [
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেসের বিখ্যাত মেডিকেল অনকোলজিস্ট।",
      "মেডিকেল অনকোলজি এবং অভ্যন্তরীণ মেডিসিনের সমস্ত দিকগুলিতে প্রশিক্ষিত।",
      "রোগীদের সামগ্রিক যত্ন প্রদান করে।"
    ],
    "description": [
      "ডাঃ প্রিয়া তিওয়ারি দেশের প্রিমিয়ার ইনস্টিটিউট, অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেসের একজন বিখ্যাত মেডিকেল অনকোলজিস্ট।",
      "তিনি মেডিকেল অনকোলজি এবং অভ্যন্তরীণ মেডিসিনের সমস্ত দিক মোকাবেলায় প্রশিক্ষিত এবং রোগীকে সামগ্রিক যত্ন প্রদানে বিশ্বাস করেন।",
      "একজন এমবিবিএস স্বর্ণপদক বিজয়ী, তিনি অনেক নামী জার্নালে অসংখ্য গবেষণাপত্র প্রকাশ করেছেন।",
      "তার লক্ষ্য ক্যান্সার রোগীদের বিষয়ে সমস্ত গুরুত্বপূর্ণ বিষয়গুলিকে সম্বোধন করে একটি অনকোলজি কেয়ার মডেল তৈরি করা।"
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Mukesh Patekar",
    "post": "ইউনিট প্রধান - মেডিকেল অনকোলজি",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "স্তন এবং ফুসফুসের অনকোলজি",
      "ইমিউনোথেরাপি / যথার্থ থেরাপি",
      "গ্যাস্ট্রোইনটেস্টাইনাল অনকোলজি/হেপাটো-প্যানক্রিয়েটিকো বিলিয়ারি ম্যালিগন্যান্সি",
      "গাইনোকোলজিক্যাল / জেনিটোরিনারি ম্যালিগন্যাসিস",
      "নিউরো-অনকোলজি/সারকোমাস",
      "হেমাটো-অনকোলজি লিম্ফোমা, লিউকেমিয়াস/ স্টেম সেল ট্রান্সপ্লান্টেশন BMT",
      "কেমোথেরাপি/টার্গেটেড থেরাপি/ইমিউনোথেরাপি",
      "বোন ম্যারো অ্যাসপিয়ারেশন/বায়োপসি",
      "PICC লাইন/Hickman/সেন্ট্রাল লাইন সন্নিবেশ",
      "কটিদেশীয় পাংচার/ইন্ট্রাথেকাল কেমোথেরাপি",
      "রেটিনোব্লাস্টোমাসের জন্য আন্তঃআর্টারিয়াল কেমোথেরাপি আইএসি",
      "প্লুরোডেসিস",
      "স্টেম সেল প্রতিস্থাপন BMT"
    ],

    "training": [
      "মেডিকেল অনকোলজি - AIIMS, নতুন দিল্লি",
      "হেমাটো-অনকোলজি - এইমস, নিউ দিল্লি",
      "পেডিয়াট্রিক অনকোলজি - AIIMS, নতুন দিল্লি",
      "স্টেম সেল ট্রান্সপ্লান্টেশন - AIIMS, নতুন দিল্লি",
      "নির্ভুল থেরাপি - AIIMS, নতুন দিল্লি",
      "ব্যথা ও উপশমকারী ঔষধ - AIIMS, নতুন দিল্লী"
    ],
    "education": "এমবিবিএস- MUHS নাসিক, এমডি মেডিসিন এইমস, ডিএম মেডিক্যাল অনকোলজি এইমস",
    "work": [
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), নয়াদিল্লি থেকে প্রশিক্ষিত বিখ্যাত মেডিকেল এবং হেমাটো অনকোলজিস্ট।",
      "15 বছরের বিশাল অভিজ্ঞতা।",
      "মেডিকেল অনকোলজি, হেমাটো-অনকোলজি, পেডিয়াট্রিক অনকোলজি, স্টেম সেল ট্রান্সপ্লান্টেশন, নির্ভুল থেরাপি, এবং ব্যথা এবং উপশমকারী ওষুধের সমস্ত দিকগুলিতে প্রশিক্ষিত।"
    ],
    "description": [
      "ড. মুকেশ পাটেকর একজন বিখ্যাত মেডিকেল এবং হেমাটো অনকোলজিস্ট যিনি অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), নয়াদিল্লি থেকে 15 বছরের বিশাল অভিজ্ঞতা সহ প্রশিক্ষিত।",
      "তিনি মেডিকেল অনকোলজি, হেমাটো-অনকোলজি, পেডিয়াট্রিক অনকোলজি, স্টেম সেল ট্রান্সপ্লান্টেশন, নির্ভুল থেরাপি, সেইসাথে ব্যথা এবং উপশমকারী ওষুধের সমস্ত দিকগুলিতে প্রশিক্ষিত।",
      "তার লক্ষ্য হল একটি বিস্তৃত ক্যান্সার যত্নের মডেল তৈরি করা যাতে সাইকো-অনকোলজি, পুষ্টির দিকগুলি এবং বিশ্বমানের পরিষেবাগুলি সরবরাহ করার সময় সহযোগী শাখাগুলি অন্তর্ভুক্ত থাকে।",
      "তিনি বিশ্বাস করেন যে প্রাথমিক সনাক্তকরণ এবং প্রতিরোধমূলক অনকোলজি কৌশলগুলি অবশ্যই আরও ভাল বেঁচে থাকা এবং জীবনের মানকে অনুবাদ করবে।",
      "তার একাধিক জাতীয় ও আন্তর্জাতিক বৈজ্ঞানিক প্রকাশনা রয়েছে।"
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "প্রধান - ইউরোলজি, কিডনি ট্রান্সপ্লান্ট প্রোগ্রাম এবং রোবোটিক সার্জারি (ইউনিট II)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "প্রস্রাবের পাথরের রোগ, যৌনাঙ্গের ক্যান্সার, প্রোস্ট্যাটিক রোগ, প্রস্রাবের অসংযম, নিউরোজেনিক মূত্রাশয়ের কর্মহীনতা",
      "ন্যূনতম আক্রমণাত্মক এবং লেজার কৌশলগুলির সাথে পাথরের রোগের চিকিত্সা - URS, PCNL, RIRS",
      "কিডনি, প্রোস্টেট, মূত্রথলি, লিঙ্গ এবং টেস্টিসের ক্যান্সারের চিকিত্সা - র‌্যাডিক্যাল প্রোস্টেটেক্টমি, র‌্যাডিক্যাল সিস্টেক্টমি, নিওব্লাডারের নির্মাণ, র‌্যাডিক্যাল নেফ্রেক্টমি, ইত্যাদি",
      "পেডিয়াট্রিক ইউরোলজিক্যাল ডিসঅর্ডারগুলির চিকিত্সা যেমন PUJ বাধা, VUR, ইউরেথ্রাল ভালভ, শৈশবকালীন টিউমার, ইত্যাদি সহ সার্জারি যেমন পাইলোপ্লাস্টি, ইউরেটেরিক রিপ্লান্টেশন ইত্যাদি"
    ],
    "training": [
      "ইউরোলজি রেসিডেন্সি",
      "এন্ডো-ইউরোলজি - আরজি স্টোন ইউরোলজিক্যাল ইনস্টিটিউট, মুম্বাই",
      "ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, দিল্লি",
      "ল্যাপারোস্কোপিক ইউরোলজি - আরজি স্টোন ইউরোলজি অ্যান্ড ল্যাপারোস্কোপি হাসপাতাল, গুরগাঁও",
      "রেনাল ট্রান্সপ্লান্ট - আর্টেমিস হাসপাতাল, গুরগাঁও"
    ],
    "education": "এমবিবিএস, এমএস, ডিএনবি (ইউরোলজি)",
    "work": [
      "সম্পূর্ণ ইউরোলজি রেসিডেন্সি।",
      "আরজি স্টোন ইউরোলজিক্যাল ইনস্টিটিউট, মুম্বাইয়ে 2003 সালের মার্চ মাসে একজন সহযোগী ইউরোলজিস্ট হিসাবে যোগদান করেন।",
      "দিল্লিতে স্থানান্তরিত হন এবং আগস্ট 2005 সালে ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন বিভাগে ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতালে যোগদান করেন।",
      "ফোরটিস ফ্লাইট লে. রাজন ধল মেমোরিয়াল হাসপাতালে 2006 সালের এপ্রিলে ফুল-টাইম কনসালট্যান্ট হিসেবে যোগদান করেন।",
      "আগস্ট 2008 সালে গুরগাঁওয়ের আরজি স্টোন ইউরোলজি এবং ল্যাপারোস্কোপি হাসপাতালে চিফ ইউরোলজিস্ট হিসেবে যোগদান করেন।",
      "সেপ্টেম্বর 2009 থেকে ইউরোলজিতে পরামর্শদাতা হিসাবে আর্টেমিসের সাথে যুক্ত।"
    ],
    "description": [
      "ড. বিক্রম তার ইউরোলজি রেসিডেন্সি সম্পন্ন করেন এবং মার্চ 2003 সালে মুম্বাইয়ের আরজি স্টোন ইউরোলজিক্যাল ইনস্টিটিউটে একজন সহযোগী ইউরোলজিস্ট হিসেবে যোগদান করেন।",
      "এন্ডো-ইউরোলজি সবসময়ই তার কাছে অত্যন্ত আগ্রহের একটি ক্ষেত্র ছিল, এবং এই এলাকায় তার কাজ তাকে উপ-বিশেষত্বের গভীর অন্তর্দৃষ্টি প্রদান করেছে।",
      "ক্লিনিকাল এবং অপারেটিভ কাজের পাশাপাশি, তিনি অসংখ্য একাডেমিক ক্রিয়াকলাপেও জড়িত ছিলেন, বিভিন্ন প্রকাশনা এবং আন্তর্জাতিক সমকক্ষ-পর্যালোচিত ইউরোলজিক সাহিত্য উপস্থাপন ও সহ-লেখক।",
      "তিনি 2005 সালের আগস্টে মুম্বাই থেকে দিল্লিতে স্থানান্তরিত হন এবং ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন বিভাগে ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতালে যোগদান করেন।",
      "এপ্রিল 2006 সালে, তিনি ফোর্টিস ফ্লাইট লে. রাজন ধল মেমোরিয়াল হাসপাতালে একজন ফুল-টাইম পরামর্শদাতা হিসাবে যোগদান করেন।",
      "আগস্ট 2008 সালে, তিনি গুরগাঁওয়ের আরজি স্টোন ইউরোলজি এবং ল্যাপারোস্কোপি হাসপাতালে চিফ ইউরোলজিস্ট হিসেবে যোগদান করেন।",
      "ড. বিক্রম সেপ্টেম্বর 2009 থেকে ইউরোলজির পরামর্শদাতা হিসাবে আর্টেমিসের সাথে যুক্ত, তার আগ্রহের প্রধান ক্ষেত্রগুলি হল এন্ডো-ইউরোলজি, ল্যাপারোস্কোপিক ইউরোলজি এবং রেনাল ট্রান্সপ্লান্ট।"
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "মাথা - ব্যথার ওষুধ এবং উপশমকারী যত্ন",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "ব্যথা ব্যবস্থাপনা",
      "স্পাইনাল কর্ড স্টিমুলেটর ইমপ্লান্টেশন",
      "ইন্ট্রাথেকাল পাম্প ইমপ্লান্টেশন",
      "ট্রাইজেমিনাল গ্যাংলিয়নের আরএফ অ্যাবলেশন, স্টেলেট গ্যাংলিয়ন",
      "লাম্বার সিমপ্যাথেক্টমি",
      "কোলিয়াক প্লেক্সাস ব্লক",
      "নার্ভ রুট ইনজেকশন",
      "অন্যান্য সমস্ত হস্তক্ষেপমূলক ব্যথা পদ্ধতি"
    ],
    "training": ["পেইন মেডিসিনে ফেলোশিপ"],
    "education": "এমবিবিএস, মেডিকেল স্কুল - সরকারি মেডিকেল কলেজ, রোহতক, হরিয়ানা, এমডি (অ্যানেস্থেসিওলজি)",
    "work": [
      "14 বছর আগে ব্যথার ওষুধের অনুশীলন শুরু করেছিলেন।",
      "এইমস, নয়া দিল্লি এবং এলএলআরএম মেডিকেল কলেজ, মিরাট থেকে কার্ডিয়াক অ্যানেস্থেসিয়া এবং ব্যথা ব্যবস্থাপনায় অভিজ্ঞতা অর্জন করেছেন।",
      "আর্টেমিস হাসপাতালে, গুরগাঁওয়ে ব্যথার ওষুধ প্রতিষ্ঠা করা হয়েছে।"
    ],
    "description": [
      "ডাঃ আশু জৈন 14 বছর আগে ব্যথার ওষুধের অনুশীলন শুরু করেছিলেন এবং AIIMS, নয়াদিল্লি এবং LLRM মেডিকেল কলেজ, মিরাট থেকে কার্ডিয়াক অ্যানেস্থেসিয়া এবং ব্যথা ব্যবস্থাপনার অভিজ্ঞতা অর্জন করেছেন।",
      "তিনি গুরগাঁওয়ের আর্টেমিস হাসপাতালে ব্যথার ওষুধ বিভাগ প্রতিষ্ঠা করেছেন, যা এখন সমস্ত উন্নত ব্যথা ব্যবস্থাপনা পদ্ধতি সম্পাদন করে।",
      "ড. জৈন ক্যান্সারের ব্যথা, পিঠের ব্যথা, জয়েন্টে ব্যথা, ঘাড়ের ব্যথা, নিউরোপ্যাথিক ব্যথা এবং নিউরালজিয়া, মুখের ব্যথা এবং মাথাব্যথা সহ বিভিন্ন ধরনের দীর্ঘস্থায়ী ব্যথার চিকিৎসা ব্যবস্থাপনায় পারদর্শী।"
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "প্রধান - মাথা ও ঘাড় সার্জারিChief - Head & Neck Surgery",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "মাথা ও ঘাড় সার্জারি",
      "ওরাল ক্যাভিটি টিউমার সার্জারি",
      "প্যারানাসাল টিউমার সার্জারি",
      "স্কাল বেস সার্জারি",
      "থাইরয়েড এবং প্যারাথাইরয়েড গ্রন্থি সার্জারি",
      "স্যালিভারি গ্ল্যান্ড টিউমার সার্জারি",
      "ল্যারিঞ্জিয়াল এবং ফ্যারিঞ্জিয়াল লেজার সার্জারি",
      "এন্ডোস্কোপিক এবং রোবোটিক হেড অ্যান্ড নেক সার্জারি",
      "মাথা ও ঘাড়ের সার্জিকাল ত্রুটির প্লাস্টিক পুনর্গঠন",
      "এন্ডোস্কোপিক লেজার সার্জারি"
    ],

    "training": [
      "হেড অ্যান্ড নেক সার্জারিতে ফেলোশিপ - কিদওয়াই মেমোরিয়াল ইনস্টিটিউট অফ অনকোলজি, ব্যাঙ্গালোর"
    ],
    "education": "এমবিবিএস - গুয়াহাটি মেডিকেল কলেজ ও হাসপাতাল, গুয়াহাটি, এমএস (ইএনটি) - আসাম মেডিকেল কলেজ ও হাসপাতাল, ডিব্রুগড়",
    "work": [
      "গত 20 বছর ধরে হেড অ্যান্ড নেক সার্জারির বিশেষ ক্ষেত্রে অনুশীলন করা।",
      "কিদওয়াই মেমোরিয়াল ইনস্টিটিউট অফ অনকোলজি, ব্যাঙ্গালোর থেকে হেড অ্যান্ড নেক সার্জারিতে ফেলোশিপ সম্পন্ন।",
      "ড. বি বারোহা ক্যান্সার সেন্টার, গুয়াহাটিতে বসবাস সম্পন্ন হয়েছে।",
      "ডাঃ সুলতান এ প্রধানের অধীনে মুম্বাইয়ের প্রিন্স আলি খান হাসপাতালে কাজ করেছেন।",
      "2009 সালে ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, সাকেত, নিউ দিল্লির সার্জিক্যাল অনকোলজি বিভাগে পরামর্শক হিসাবে যোগদান করেন।",
      "2013 সালে ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, সাকেত, নিউ দিল্লিতে বিভাগের প্রধান- হেড অ্যান্ড নেক সার্জারির প্রধান হিসাবে নিযুক্ত হন এবং আগস্ট 2016 পর্যন্ত অব্যাহত থাকে।"
    ],
    "description": [
      "ড. বিশ্বজ্যোতি হাজারিকা গত 20 বছর ধরে হেড অ্যান্ড নেক সার্জারির বিশেষ ক্ষেত্রে রয়েছেন।",
      "তার দক্ষতার মধ্যে রয়েছে মাথা ও ঘাড় অঞ্চলের টিউমার/ক্যান্সার, মৌখিক গহ্বর, নাক এবং প্যারা-নাসাল সাইনাস, স্বরযন্ত্র, গলবিল, লালা গ্রন্থি, থাইরয়েড এবং প্যারাথাইরয়েড গ্রন্থি সহ সার্জারি।",
      "ডাঃ হাজারিকা মাথা ও ঘাড় অঞ্চলে ক্ষত অংশের প্লাস্টিক পুনর্গঠন, এন্ডোস্কোপিক এবং ন্যূনতম অ্যাক্সেস সার্জারিতে দক্ষ। রোবোটিক হেড অ্যান্ড নেক সার্জারি তার দক্ষতার সর্বশেষ সংযোজন।",
      "তিনি সমস্ত মাথা এবং ঘাড়ের ক্যান্সার রোগীদের কার্যকরী পুনর্বাসনে গভীর আগ্রহ নিয়ে থাকেন।",
      "কিদওয়াই মেমোরিয়াল ইনস্টিটিউট অফ অনকোলজি, ব্যাঙ্গালোর থেকে হেড অ্যান্ড নেক সার্জারিতে তার ফেলোশিপ অনুসরণ করে, ড. হাজারিকা ডক্টর বি বারোয়াহ ক্যান্সার সেন্টার, গুয়াহাটিতে তার বসবাস শেষ করেছেন।",
      "তিনি প্রিন্স আলি খান হাসপাতালে, মুম্বাইতে ডাঃ সুলতান এ প্রধানের নির্দেশনায় কাজ করেছেন, হেড অ্যান্ড নেক অনকোলজির বিভিন্ন গ্রেডেশন সম্পর্কে অসাধারণ অন্তর্দৃষ্টি অর্জন করেছেন।",
      "2009 সালে, ডাঃ হাজারিকা ম্যাক্স সুপার স্পেশালিটি হাসপাতালে, সাকেত, নিউ দিল্লির সার্জিক্যাল অনকোলজি বিভাগে একজন পরামর্শক হিসাবে যোগদান করেন। 2013 সালে, তিনি বিভাগীয় প্রধান- হেড এবং নেক সার্জারির প্রধান হিসাবে নিযুক্ত হন এবং আগস্ট 2016 পর্যন্ত সেই পদে অব্যাহত ছিলেন ",
      "ডাঃ হাজারিকার জাতীয় ও আন্তর্জাতিক মেডিকেল জার্নালে একাধিক প্রকাশনা রয়েছে এবং অটোলারিঙ্গোলজি এবং হেড অ্যান্ড নেক সার্জারির অ্যাটলাসে অধ্যায় লিখেছেন।"
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "মাথা - সার্জারি (ENT)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "পেডিয়াট্রিক অটোলারিঙ্গোলজি",
      "ঘুম এবং এয়ারওয়ে সার্জারি",
      "গিলতে ব্যাধি",
      "স্লিপ অ্যাপনিয়া সার্জারি",
      "সাধারণ অটোলারিঙ্গোলজি",
      "মাথা ও ঘাড়ের অনকোসার্জারি",
      "ফোনোসার্জারি",
      "ল্যারিঙ্গোলজি",
      "কক্লিয়ার ইমপ্লান্টস",
      "এয়ারওয়ে পুনর্গঠনের সবচেয়ে চ্যালেঞ্জিং কেসগুলির মধ্যে একটি গ্রহণ করা এবং উদ্ভাবনী নতুন কৌশল ব্যবহার করা",
      "দেশে 1ম পেডিয়াট্রিক বেলুন ল্যারিনগোপ্লাস্টি এবং এলটিআর এর জন্য অ্যালার গ্রাফটিং এর জন্য কৃতিত্ব দেওয়া হয়েছে",
      "গিলে ফেলার ফাইবারোপটিক এন্ডোস্কোপিক মূল্যায়ন এবং ড্রাগ প্ররোচিত ঘুমের এন্ডোস্কোপি",
      "রুটিন এন সার্জারি",
      "ড্রুলিং, এয়ারওয়ে পুনর্গঠন ইত্যাদির জন্য সার্জারি"
    ],
    "training": [
      "ক্লিনিক্যাল ভিজিটিং ফেলো, সিনসিনাটি চিলড্রেন'স হাসপাতাল, USA (2008)",
      "পেডিয়াট্রিক ENT, সিনসিনাটি চিলড্রেন'স হাসপাতাল, USA (2009)",
      "USMLE এবং ECFMG সার্টিফিকেশন, শিকাগো, ইলিনয়, USA (2009)",
      "রোবোটিক সার্জারি পরিচিতি কোর্স, Ecole Europeenne de Chirurgie, Paris, France (2011)"
    ],
    "education": "M.B.B.S. , এম.এস. (ENT) , ECFMG (USA) মেডিকেল স্কুল - মাদ্রাজ মেডিকেল স্কুল , চেন্নাই পোস্ট গ্র্যাজুয়েট প্রোগ্রাম - লেডি হার্ডিঞ্জ মেডিকেল কলেজ, নতুন দিল্লি",
    "work": [
      "ক্লিনিক্যাল ভিজিটিং ফেলো, 2008 সিনসিনাটি চিলড্রেন হাসপাতাল, ইউএসএ",
      "পেডিয়াট্রিক ইএনটি, 2009 সিনসিনাটি চিলড্রেন হাসপাতাল, ইউএসএ",
      "USMLE এবং ECFMG সার্টিফিকেশন, 2009 শিকাগো, ইলিনয়, USA",
      "রোবোটিক সার্জারি পরিচিতি কোর্স, 2011 Ecole Europeenne de Chirurgie, Paris, France"
    ],
    "description": [
      "ড. শশীধর টিবি একজন ব্যতিক্রমী প্রতিভাবান, পরিশ্রমী, এবং নিবেদিত পরামর্শদাতা ইএনটি এবং হেড অ্যান্ড নেক সার্জন যার সাথে চ্যালেঞ্জিং কেস পরিচালনা করার ব্যাপক অভিজ্ঞতা রয়েছে।",
      "তার ক্লিনিকাল আগ্রহের মধ্যে রয়েছে শ্বাসনালী পুনর্গঠন, গিলে ফেলার রোগের চিকিৎসা, স্লিপ অ্যাপনিয়া সার্জারি, সাধারণ ইএনটি, এবং পেডিয়াট্রিক ইএনটি।",
      "আন্তর্জাতিক এক্সপোজার এবং প্রশিক্ষণের মাধ্যমে, ডাঃ শশীধর তার রোগীদের সেরা চিকিৎসা প্রদানের জন্য সুসজ্জিত।",
      "তিনি গবেষণা, শিক্ষাবিদ এবং শিক্ষাদানে দৃঢ় আগ্রহের সাথে একজন উত্সাহী শিক্ষার্থী।",
      "ড. শশীধরের জাতীয় ও আন্তর্জাতিক জার্নালে অসংখ্য প্রকাশনা রয়েছে।",
      "তিনি শিশু ইএনটি সার্জন হিসাবে হাজার হাজার সফল অস্ত্রোপচার করেছেন।",
      "ড. শশীধর তার শান্ত আচরণ এবং ইতিবাচক মনোভাবের জন্য পরিচিত, প্রায়শই অন্যরা প্রত্যাখ্যান করা মামলাগুলি গ্রহণ করে।"
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "সিনিয়র কনসালটেন্ট - ইএনটি",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "এন্ডোস্কোপিক সেপ্টোপ্লাস্টি",
      "এন্ডোসকপিক সাইনাস সার্জারি",
      "এন্ডোস্কোপিক মিডিয়াল ম্যাক্সিলেক্টমি",
      "এন্ডোস্কোপিক অ্যাডেনোয়েডেক্টমি",
      "টনসিলেক্টমি প্যালাটোপ্লাস্টি",
      "এন্ডোস্কোপিক টাইমপ্যানোপ্লাস্টি",
      "টাইমপ্যানোমাস্টয়েডেক্টমি মাইরিঙ্গোটমি",
      "থাইরয়েডেক্টমি ট্র্যাকিওস্টমি",
      "বিদেশী দেহ অপসারণ",
      "প্যারোটিড সার্জারি",
      "ল্যারিঞ্জিয়াল সার্জারি",
      "শিশুরোগ সংক্রান্ত ইএনটি সার্জারি কক্লিয়ার ইমপ্লান্টেশন"
    ],
    "training": [
      "ইএনটি প্রশিক্ষণ - মৌলানা আজাদ মেডিকেল কলেজ এবং লোক নায়ক হাসপাতাল, দিল্লি",
      "এন্ডোস্কোপিক সাইনাস সার্জারি",
      "টনসিলেক্টমি এবং অ্যাডেনোয়েডেক্টমি",
      "স্লিপ অ্যাপনিয়া সার্জারি",
      "থাইরয়েড সার্জারি",
      "কানের সার্জারি",
      "ট্র্যাকিওস্টমি",
      "বিদেশী দেহ অপসারণ",
      "এয়ারওয়ে ইমার্জেন্সি ম্যানেজমেন্ট",
      "কার্যকর সাইনাস সার্জারি",
      "এন্ডোস্কোপিক কানের সার্জারি",
      "জটিল এয়ারওয়ে সার্জারি",
      "গিলানোর কার্যকরী এন্ডোস্কোপিক মূল্যায়ন",
      "স্কিন এলার্জি টেস্টিং"
    ],
    "education": "এমবিবিএস, এমএস ইএনটি",
    "work": [
      "এক দশকেরও বেশি অভিজ্ঞতার সাথে আর্টেমিস হাসপাতালের ইএনটি বিভাগের পরামর্শক।",
      "সহজ এবং জটিল ইএনটি অবস্থার ব্যবস্থাপনায় বিশেষজ্ঞ।"
    ],
    "description": [
      "ডাঃ দিলপ্রীত বাজওয়া গুরুগ্রামের আর্টেমিস হাসপাতালের ইএনটি বিভাগের একজন সিনিয়র পরামর্শক।",
      "মওলানা আজাদ মেডিকেল কলেজ এবং লোক নায়ক হাসপাতালে, দিল্লিতে প্রশিক্ষিত, এশিয়ার সর্বোচ্চ ভলিউম সার্জিক্যাল ইএনটি সেন্টার।",
      "শ্রবণ সমস্যা, নাক বন্ধ করা, নাক ডাকা, স্লিপ অ্যাপনিয়া, ভার্টিগো, টিনিটাস এবং গিলতে সমস্যা সহ প্রাপ্তবয়স্ক এবং শিশু উভয় ইএনটি অবস্থার চিকিৎসায় এক দশকেরও বেশি অভিজ্ঞতা রয়েছে।",
      "এন্ডোস্কোপিক সাইনাস সার্জারি, টনসিলেক্টমি, অ্যাডেনোয়েডেক্টমি, স্লিপ অ্যাপনিয়া সার্জারি, থাইরয়েড সার্জারি, কানের সার্জারি, ট্র্যাকিওস্টোমি, বিদেশী দেহ অপসারণ এবং এয়ারওয়ে জরুরী অবস্থার মতো রুটিন এবং উন্নত ইএনটি সার্জারি উভয় ক্ষেত্রেই অভিজ্ঞ।",
      "উন্নত কার্যকরী সাইনাস সার্জারি, এন্ডোস্কোপিক কানের সার্জারি এবং জটিল এয়ারওয়ে সার্জারি সহ উন্নত পদ্ধতিতে দক্ষ।",
      "গিলে ফেলার কার্যকরী এন্ডোস্কোপিক মূল্যায়নে প্রশিক্ষিত এবং ত্বকের অ্যালার্জি পরীক্ষার মাধ্যমে অ্যালার্জির অবস্থা পরিচালনায় দক্ষতা রয়েছে।",
      "জাতীয় এবং আন্তর্জাতিক জার্নালে একাধিক প্রকাশনা রয়েছে এবং বিভিন্ন জাতীয় ফোরামে উপস্থাপন করা হয়েছে।",
      "ENT এর ক্ষেত্রে মেন্টর ফেলো।"
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "ইউনিট প্রধান - হেমাটো অনকোলজি",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "অটোলগাস স্টেম সেল ট্রান্সপ্ল্যান্ট",
      "ম্যাচড ভাইবোন অ্যালোজেনিক স্টেম সেল ট্রান্সপ্লান্ট",
      "হ্যাপলো আইডেন্টিকাল স্টেম সেল ট্রান্সপ্ল্যান্ট",
      "অসংলগ্ন ডোনার ট্রান্সপ্ল্যান্ট মিলেছে",
      "বোন ম্যারো অ্যাসপিরেশন এবং বায়োপসি",
      "ইন্ট্রাথেকাল কেমো সহ কটিদেশীয় পাংচার"
    ],
    "training": [
      "দেশের শীর্ষস্থানীয় হেমাটোলজি বিভাগে সিএমসি ভেলোরে তিন বছর ধরে কাজ করেছেন।",
      "2020 সালে মায়ো ক্লিনিক, USA দ্বারা মাল্টিপল মাইলোমাতে একটি পেশাদার শংসাপত্র প্রদান করা হয়েছে।"
    ],
    "education": "2008 সালে PGIMS রোহতক থেকে জেনারেল মেডিসিনে এমবিবিএস এবং এমডি। জেনারেল মেডিসিনে সিনিয়র রেসিডেন্সি সম্পন্ন করেন এবং সিএমসি ভেলোর থেকে হেমাটোলজিতে ডিএম করেন।",
    "work": [
      "ম্যাক্স হাসপাতাল, শালিমার বাগ এবং অ্যাকশন ক্যান্সার হাসপাতালে 4 বছর কাজ করার পর আর্টেমিস হাসপাতালে যোগদান করেছেন।",
      "ম্যাক্স হাসপাতাল এবং অ্যাকশন ক্যান্সার হাসপাতাল উভয়েই অস্থি মজ্জা প্রতিস্থাপন প্রোগ্রাম স্থাপনে সহায়ক।",
      "কেনিয়ায় 2022 সালের অক্টোবরে প্রথম অস্থি মজ্জা প্রতিস্থাপন করেছিলেন।"
    ],
    "description": [
      "হেমাটোলজির ক্ষেত্রে দুর্দান্ত ক্লিনিকাল বুদ্ধি এবং বৈজ্ঞানিক অন্তর্দৃষ্টি রয়েছে।",
      "হেমাটোলজির সর্বশেষ উন্নয়নের সাথে সুপরিচিত এবং আন্তর্জাতিক নির্দেশিকা মেনে চলে।",
      "লিউকেমিয়া, মাইলোমা, লিম্ফোমা এবং অ্যাপ্লাস্টিক অ্যানিমিয়াতে বিশেষজ্ঞ।",
      "হেমাটো-অনকোলজি এবং শিক্ষণ দক্ষতার ব্যতিক্রমী বোঝার জন্য পরিচিত।",
      "ভারত এবং বিদেশে বিভিন্ন হেমাটোলজি সংস্থার সক্রিয় সদস্য।"
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Aggarwal",
    "post": "প্রধান - চিকিৎসা সেবা ও চেয়ারপারসন - নেফ্রোলজি",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "ক্রিটিকাল কেয়ার নেফ্রোলজি",
      "আইসিইউতে তরল ও অ্যাসিড-বেস ডিসঅর্ডার এবং রেনাল রিপ্লেসমেন্ট থেরাপি",
      "ডায়ালাইসিস, হোম ডায়ালাইসিস সহ",
      "কিডনি প্রতিস্থাপন - অত্যন্ত সংবেদনশীল এবং বেমানান প্রতিস্থাপনে বিশেষায়িত"
    ],
    "training": [
      "নেফ্রোলজিতে ফেলো, মিনেসোটা বিশ্ববিদ্যালয়, মিনিয়াপলিস, মার্কিন যুক্তরাষ্ট্র (জুলাই 1990 - জুলাই 1992)"
    ],
    "education": "এমবিএ, জাতীয় বোর্ডের ডিপ্লোমেট, নেফ্রোলজিতে ফেলোশিপ, এমডি, এমবিবিএস",
    "work": [
      "মিনেসোটা বিশ্ববিদ্যালয় সহ বেশ কয়েকটি নেতৃস্থানীয় চিকিৎসা প্রতিষ্ঠানে কাজ করেছেন।",
      "সমবেদনা এবং পরিপূর্ণতার সাথে চিকিৎসা সেবা প্রদান করে।"
    ],
    "description": [
      "মিনেসোটা ইউনিভার্সিটি সহ শীর্ষস্থানীয় মেডিকেল ইনস্টিটিউটে ব্যাপক অভিজ্ঞতার সাথে দক্ষ নেফ্রোলজিস্ট।",
      "তীব্র এবং দীর্ঘস্থায়ী রেনাল ব্যর্থতায় গুরুতর অসুস্থ রোগীদের চিকিত্সার বিশেষজ্ঞ।",
      "ডায়ালাইসিসে রোগীদের পরিচালনায় এবং রেনাল ট্রান্সপ্ল্যান্ট করতে দক্ষ।",
      "জটিল এবং উচ্চ-ঝুঁকিপূর্ণ রেনাল ট্রান্সপ্ল্যান্ট পরিচালনার ক্ষেত্রে অভিজ্ঞ, যার মধ্যে সংবেদনশীলতা প্রয়োজন।",
      "সমবেদনা এবং নির্ভুলতার সাথে চিকিৎসা সেবা প্রদান করে।",
      "আমেরিকান সোসাইটি অফ নেফ্রোলজি, ইন্টারন্যাশনাল সোসাইটি অফ নেফ্রোলজি, ইন্ডিয়ান সোসাইটি অফ নেফ্রোলজি, ইন্ডিয়ান সোসাইটি অফ অর্গান ট্রান্সপ্লান্টেশন, এবং দিল্লি নেফ্রোলজি সোসাইটি সহ বেশ কয়েকটি পেশাদার সোসাইটির সক্রিয় সদস্য।"
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "প্রধান - কিডনি প্রতিস্থাপন এবং সহযোগী প্রধান - ইউরো-অনকোলজি এবং রোবোটিক সার্জারি (ইউনিট I)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "কিডনি প্রতিস্থাপন",
      "ABO অসামঞ্জস্যপূর্ণ কিডনি প্রতিস্থাপন",
      "SWAP (পেয়ারড কিডনি এক্সচেঞ্জ) কিডনি প্রতিস্থাপন",
      "ভাস্কুলার অ্যাক্সেস: এভি ফিস্টুলা",
      "CAPD ক্যাথেটার সন্নিবেশ",
      "র্যাডিকাল প্রোস্টেক্টমি, আংশিক নেফ্রেক্টমি, সিস্টেক্টমি, অ্যাড্রেনালেক্টমি সহ সমস্ত ইউরোলজিক ক্যান্সারের জন্য রোবোটিক সার্জারি",
      "ল্যাপারোস্কোপিক, এন্ডোরোলজিক এবং খোলা পদ্ধতি"
    ],
    "training": [
      "মিনিমাল ইনভেসিভ এবং রোবোটিক ইউরোলজিতে ফেলোশিপ",
      "Obs. ফেলোশিপ ইন রোবোটিক ইউরোলজিক সার্জারি, ইউনিভার্সিটি অফ মিয়ামি, USA"
    ],
    "education": "MBBS, MS (জেনারেল সার্জারি), M.Ch. (ইউরোলজি এবং কিডনি ট্রান্সপ্লান্ট), এসজিপিজিআইএমএস লখনউ, ডিএনবি (জেনিটোরিনারি সার্জারি)",
    "work": [
      "কিডনি প্রতিস্থাপন এবং উন্নত রোবোটিক ইউরোলজিক ক্যান্সার সার্জারিতে বিশেষজ্ঞ।",
      "অদলবদল/পেয়ারড কিডনি এক্সচেঞ্জে বিশেষজ্ঞ, ABO/HLA বেমানান, এবং মৃত অঙ্গের কিডনি প্রতিস্থাপন।",
      "এক দশকেরও বেশি সময় ধরে বিশিষ্ট প্রতিষ্ঠানে সফল কিডনি প্রতিস্থাপন কর্মসূচিতে মূল অবদানকারী।",
      "AMASI দ্বারা সেরা রোবোটিক সার্জারি ভিডিওর জন্য স্বর্ণপদক প্রদান করা হয়েছে।",
      "2015 সালে আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন কর্তৃক আন্তর্জাতিক ভ্রমণ ফেলোশিপ পুরস্কারের প্রাপক।",
      "অসংখ্য বইয়ের অধ্যায় এবং গবেষণা নিবন্ধ লিখেছেন।",
      "জাতীয় এবং আন্তর্জাতিক ইউরোলজিক এবং অঙ্গ প্রতিস্থাপন সম্মেলনে গবেষণাপত্র, পোস্টার এবং অস্ত্রোপচারের ভিডিও উপস্থাপন করা হয়েছে।"
    ],
    "description": [
      "কিডনি প্রতিস্থাপন এবং উন্নত রোবোটিক ইউরোলজিক ক্যান্সার সার্জারিতে বিশেষজ্ঞ।",
      "অদলবদল/পেয়ারড কিডনি এক্সচেঞ্জে বিশেষজ্ঞ, ABO/HLA বেমানান, এবং মৃত অঙ্গের কিডনি প্রতিস্থাপন।",
      "এক দশকেরও বেশি সময় ধরে বিখ্যাত প্রতিষ্ঠানে সফল কিডনি প্রতিস্থাপন কর্মসূচিতে মূল অবদানকারী।",
      "AMASI দ্বারা সেরা রোবোটিক সার্জারি ভিডিওর জন্য স্বর্ণপদক প্রদান করা হয়েছে।",
      "2015 সালে আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন কর্তৃক আন্তর্জাতিক ভ্রমণ ফেলোশিপ পুরস্কারের প্রাপক।",
      "অসংখ্য বইয়ের অধ্যায় এবং গবেষণা নিবন্ধ লিখেছেন।",
      "জাতীয় এবং আন্তর্জাতিক ইউরোলজিক এবং অঙ্গ প্রতিস্থাপন সম্মেলনে গবেষণাপত্র, পোস্টার এবং অস্ত্রোপচারের ভিডিও উপস্থাপন করা হয়েছে।"
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "প্রধান - সাধারণ এবং সর্বনিম্ন আক্রমণাত্মক সার্জারি",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "কলোরেক্টাল সার্জারি",
      "লিভার সার্জারি - ল্যাপ/ওপেন লিভার অ্যাবসেস ড্রেনেজ, হাইডাটিড, লিভার বায়োপসি",
      "গ্যাস্ট্রিক সার্জারি - ল্যাপ স্লিভ গ্যাস্ট্রেক্টমি, ল্যাপ ফান্ডোপ্লিকেশন, সিএ পেটের জন্য গ্যাস্ট্রেক্টমি, ল্যাপ সিস্টোগাস্ট্রোস্টমি রামস্টেড অপারেশন, জিজে, ভ্যাগোটমি ইত্যাদি।",
      "কোলন সার্জারি - ল্যাপ হেমিকোলেক্টমি, কলোস্টোমি, এপিআর, ভালভুলাস রেসক্ট। /অ্যানাস্টোমোসিস, ল্যাপ কোলেক্টমি, কোলন অ্যানাস্টোমোসিসের সাথে ল্যাপ অ্যান্টিরিয়র রিসেকশন",
      "অগ্ন্যাশয় সার্জারি - হুইপলস অপ।, ল্যাপ গ্যাস্ট্রোসিস্টোস্টমি",
      "গল ব্লাডার - ওপেন/ল্যাপারোস্কোপিক/কোলেসিস্টেক্টমি, কোলেসিস্টোস্টমি, হেপাটোজেজুনোস্টোমি, ল্যাপ সিবিডি এক্সপ্লোরেশন ল্যাপারোস্কোপিক স্প্লেনেক্টমি ওপেন/ল্যাপারোস্কোপিক অ্যাপেন্ডেক্টমি, অ্যাপেন্ডিকুলার অ্যাবসেস ড্রেনেজ",
      "ব্যারিয়াট্রিক সার্জারি - গ্যাস্ট্রিক বাইপাস (ল্যাপারোস্কোপিক) স্লিভ গ্যাস্ট্রেক্টমি (ল্যাপারোস্কোপিক) গ্যাস্ট্রিক ব্যান্ডিং (ল্যাপারোস্কোপিক)",
      "থাইরয়েড সার্জারি - উপ মোট, মোট, হেমি থাইরয়েডক্টমি"
    ],
    "training": ["M.A.S.তে ফেলো, ডিসেম্বর 2003 - স্যার গঙ্গা রাম হাসপাতাল"],
    "education": "এম.এস. (জেনারেল সার্গ), D.N.B. (জেনারেল সার্গ), M.B.B.S.",
    "work": [
      "আর্টেমিস হাসপাতাল, সেক্টর 51, গুরগাঁও, ভারতে বিভাগীয় প্রধান, জেনারেল, মিন অ্যাক্সেস এবং ব্যারিয়াট্রিক সার্জারি।",
      "ডিসেম্বর 2012 সালে আর্টেমিস হাসপাতালে সিনিয়র কনসালটেন্ট হিসাবে যোগদান করেন, পরে বিভাগীয় প্রধান হিসাবে উন্নীত হন।",
      "পূর্বে ইন্ডিয়ান স্পাইনাল ইনজুরি সেন্টার এবং নোভা স্পেশালিটি সার্জারিতে জেনারেল সার্জারি এবং মিন অ্যাকসেস সার্জারি বিভাগের প্রধান হিসেবে দায়িত্ব পালন করেছেন।",
      "2010 থেকে 2011 সাল পর্যন্ত কলম্বিয়া এশিয়া হাসপাতালে GBD-এর বিভাগীয় প্রধান হিসেবে কাজ করেছেন।",
      "2007 থেকে 2010 সাল পর্যন্ত সাকেতের ম্যাক্স সুপার স্পেশালিটি হাসপাতালে জেনারেল সার্জারি এবং ন্যূনতম অ্যাক্সেস সার্জারি বিভাগে সিনিয়র পরামর্শক হিসাবে কাজ করেছেন।",
      "2005 থেকে 2007 সাল পর্যন্ত ফোর্টিস হাসপাতালের বসন্ত কুঞ্জে সিনিয়র কনসালটেন্ট হিসেবে কাজ করেছেন।",
      "গত 17 বছর ধরে দিল্লি এবং এনসিআরে অনুশীলন করছি।",
      "পেট এবং গ্যাস্ট্রোইনটেস্টাইনাল সার্জারিতে বিশেষজ্ঞ, 14,000 টিরও বেশি সফল অস্ত্রোপচার করেছেন।",
      "ইথিকন ইনস্টিটিউট অফ সার্জিক্যাল এডুকেশন (EISE), নিউ দিল্লিতে প্রশিক্ষক এবং অনুষদ।",
      "আর্টেমিস হাসপাতালের শিক্ষকতা অনুষদ, জেনারেল সার্জারিতে DNB স্নাতকোত্তর ছাত্রদের প্রশিক্ষণ এবং শিক্ষাদানে জড়িত।",
      "2018 সাল থেকে FNB (মিনিম্যাল অ্যাকসেস সার্জারি) তে সুপার স্পেশালিটি টিচিং প্রোগ্রাম শুরু করার জন্য জাতীয় বোর্ডের অনুমোদন পাওয়ার ক্ষেত্রে সহায়ক।",
      "FIAGES অনুষদ (ইন্ডিয়ান অ্যাসোসিয়েশন অফ গ্যাস্ট্রো-এন্ডোস্কোপিক সার্জনদের ফেলোশিপ)।"
    ],
    "description": [
      "ডাঃ পরিতোষ এস গুপ্তা হলেন আর্টেমিস হসপিটাল, গুরগাঁও, ভারতের সাধারণ, ন্যূনতম অ্যাক্সেস এবং ব্যারিয়াট্রিক সার্জারি বিভাগের প্রধান।",
      "তিনি 2012 সালের ডিসেম্বরে আর্টেমিস হসপিটালে সিনিয়র কনসালটেন্ট হিসেবে যোগদান করেন এবং পরে বিভাগীয় প্রধান হিসেবে পদোন্নতি পান।",
      "পূর্বে, তিনি ইন্ডিয়ান স্পাইনাল ইনজুরি সেন্টার এবং নোভা স্পেশালিটি সার্জারিতে জেনারেল সার্জারি এবং ন্যূনতম অ্যাক্সেস সার্জারি বিভাগের প্রধান হিসেবে এবং কলম্বিয়া এশিয়া হাসপাতালে GBD-এর বিভাগীয় প্রধান হিসেবে দায়িত্ব পালন করেছেন।",
      "তিনি সাকেতের ম্যাক্স সুপার স্পেশালিটি হাসপাতালে এবং ফোর্টিস হাসপাতালে, বসন্ত কুঞ্জে জেনারেল সার্জারি এবং ন্যূনতম অ্যাক্সেস সার্জারি বিভাগের একজন সিনিয়র পরামর্শক হিসাবে কাজ করেছেন।",
      "ড. গুপ্তার দিল্লি এবং এনসিআর-এ অনুশীলন করার 17 বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি 14,000 টিরও বেশি সফল অস্ত্রোপচার করেছেন, পেট এবং গ্যাস্ট্রোইনটেস্টাইনাল সার্জারিতে তার ব্যাপক দক্ষতা প্রদর্শন করে।",
      "ডা. গুপ্তা গুজরাটের জামনগরের শ এম পি শাহ মেডিকেল কলেজ থেকে স্নাতক এবং সেখানে তার এমএস (জেন সার্জারি) সম্পন্ন করেছেন। তিনি জাতীয় বোর্ড (ডিএনবি, জেনারেল সার্জারি) থেকে একজন বোর্ড-প্রত্যয়িত সার্জন।",
      "তিনি ন্যাশনাল একাডেমি অফ মেডিক্যাল সায়েন্সেস থেকে সদস্যপদ ধারণ করেছেন এবং আইআইএম কলকাতার একজন প্রাক্তন ছাত্র, যেখানে তিনি 2016 সালে নেতৃত্ব ও ব্যবস্থাপনা এক্সিকিউটিভ প্রোগ্রাম সম্পন্ন করেছেন।",
      "সাধারণ অস্ত্রোপচারে অবদানের জন্য তাকে AMASI এবং FAIS (ফেলো অ্যাসোসিয়েশন অফ সার্জনস অফ ইন্ডিয়া) দ্বারা FMAS (ফেলো মিনিমাল অ্যাক্সেস সার্জারি) প্রদান করা হয়েছে।",
      "ড. গুপ্তা ইথিকন ইনস্টিটিউট অফ সার্জিক্যাল এডুকেশন (EISE) এর একজন প্রশিক্ষক এবং ফ্যাকাল্টি এবং সলিড অর্গান ল্যাপারোস্কোপিক সার্জারিতে অনেক সার্জনকে প্রশিক্ষণ দিয়েছেন।",
      "তিনি আর্টেমিস হাসপাতালের একজন শিক্ষক, জেনারেল সার্জারিতে DNB স্নাতকোত্তর ছাত্রদের প্রশিক্ষণ ও শিক্ষাদানের সাথে জড়িত, এবং FNB (মিনিমাম অ্যাক্সেস সার্জারি) প্রোগ্রাম প্রতিষ্ঠায় সহায়তা করেছেন।",
      "ড. গুপ্তা রেনাল ট্রান্সপ্লান্ট এবং ইনফেকশন কন্ট্রোল কমিটি সহ বিভিন্ন কমিটির একজন সক্রিয় সদস্য এবং অপারেশন থিয়েটারের দক্ষ পরিচালনায় অবদান রেখেছেন।"
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "প্রধান - অথোপেডিকস (ইউনিট-২) এবং প্রধান - পেডিয়াট্রিক অর্থোপেডিকস এবং মেরুদণ্ডের সার্জারি",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "শিশুদের অর্থোপেডিকস এবং মেরুদণ্ডের সার্জারি",
      "অর্থোপেডিকস",
      "স্কোলিওসিস সার্জারি",
      "মেরুদণ্ডের সার্জারি"
    ],
    "training": [
      "অর্থোপেডিক সার্জারিতে 24 বছরের অভিজ্ঞতা।",
      "পিজিআইএমইআর চণ্ডীগড়, কেইএম হাসপাতাল, এবং মুম্বাইয়ের নায়ার হাসপাতালে প্রশিক্ষিত।",
      "যুক্তরাজ্যে FRCS এবং MCH অর্থো যোগ্যতা অর্জন করেছে।",
      "1998 সালে গ্লাসগোর রয়্যাল হসপিটাল ফর সিক চিলড্রেন-এ পেডিয়াট্রিক অর্থোপেডিকস এবং মেরুদণ্ডের অস্ত্রোপচারে একটি ফেলোশিপ প্রদান করা হয়।"
    ],
    "education": "এমবিবিএস - কাশ্মীর বিশ্ববিদ্যালয়, এমএস (অর্থোপেডিকস) - পিজিআইএমআর চণ্ডীগড়, এমসিএইচ (অর্থোপেডিকস) - ডান্ডি, ইউকে, এফআরসিএস - গ্লাসগো",
    "work": [
      "দিল্লিতে অনুশীলন সেট করার জন্য প্রথম যোগ্য পেডিয়াট্রিক অর্থোপেডিক সার্জন।",
      "2004 সালে স্যার গঙ্গা রাম হাসপাতালে পেডিয়াট্রিক অর্থোপেডিক ইউনিট শুরু করে।",
      "2009 সালে মেদান্ত মেডিসিটিতে পেডিয়াট্রিক অর্থোপেডিক এবং মেরুদণ্ডের বিভাগ তৈরি করে।",
      "জন্মগত হিপ ডিসলোকেশন, ক্লাব ফুট ডিফর্মিটি এবং স্কোলিওসিস সংশোধনে বিশেষজ্ঞ।"
    ],

    "description": [
      "ডাঃ সরুপ অর্থোপেডিক সার্জারির ক্ষেত্রে 24 বছরের অভিজ্ঞতা নিয়ে এসেছেন।",
      "তিনি ভারতের বিখ্যাত কেন্দ্রগুলিতে প্রশিক্ষণ নিয়েছেন এবং যুক্তরাজ্যে তার FRCS এবং MCH অর্থো যোগ্যতা অর্জন করেছেন।",
      "তিনি পেডিয়াট্রিক অর্থোপেডিকস এবং মেরুদণ্ডের সার্জারিতে সুপার-স্পেশালাইজড।",
      "ডা. সরুপ দিল্লিতে অনুশীলন শুরু করার জন্য প্রথম যোগ্য পেডিয়াট্রিক অর্থোপেডিক সার্জন ছিলেন।",
      "তিনি স্যার গঙ্গা রাম হাসপাতাল এবং মেদান্ত মেডিসিটিতে পেডিয়াট্রিক অর্থোপেডিক ইউনিট প্রতিষ্ঠা ও বিকাশ করে ক্ষেত্রে গুরুত্বপূর্ণ অবদান রেখেছেন।",
      "তার বিশেষ আগ্রহের মধ্যে রয়েছে জন্মগত হিপ ডিসলোকেশন, ক্লাব ফুট ডিফর্মিটি এবং স্কোলিওসিস সংশোধন।"
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "চেয়ারপারসন - প্রসূতি ও স্ত্রীরোগ বিভাগ",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "উচ্চ ঝুঁকির প্রসূতি / বারবার গর্ভধারণ ক্ষতি",
      "এন্ডোমেট্রিওসিস",
      "PCOS",
      "মাসিক ব্যাধি",
      "অস্বাভাবিক জরায়ু রক্তপাত",
      "স্ত্রীরোগ সংক্রান্ত ক্যান্সার",
      "গর্ভাবস্থার জটিলতা",
      "পেলভিক ফ্লোর ডিসঅর্ডার",
      "জরায়ু ফাইব্রয়েড",
      "ওভারিয়ান সিস্ট",
      "কিশোর স্বাস্থ্য",
      "মেনোপজ",
      "বন্ধ্যাত্ব"
    ],
    "training": [
      "ন্যাশনাল একাডেমি অফ মেডিকেল সায়েন্সেস (MNAMS), নিউ দিল্লির সদস্যপদ।",
      "অ্যাডভান্সড গাইনোকোলজিক্যাল ল্যাপারোস্কোপি, কোচিন, কেরালায় ফেলোশিপ প্রোগ্রাম",
      "অ্যাসোসিয়েশন অফ মিনিমাল এক্সেস সার্জন অফ ইন্ডিয়ার ফেলোশিপ (FMAS)",
      "প্রত্যয়িত আইএমএস মেনোপজ প্র্যাকটিশনার (CIMP)",
      "দা ভিঞ্চি রোবোটিক গাইনি সার্জারিতে প্রত্যয়িত"
    ],
    "education": "প্রসূতি ও স্ত্রীরোগবিদ্যায় এমবিবিএস, স্নাতকোত্তর (ডিএনবি)",
    "work": [
      "বর্তমানে চেয়ারপারসন, আর্টেমিস এবং ড্যাফোডিলস হাসপাতালের প্রসূতি ও স্ত্রীরোগ বিভাগ, গুরগাঁও।",
      "আগে ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, সাকেত, নিউ দিল্লি এবং স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লির সাথে যুক্ত।",
      "উচ্চ ঝুঁকির প্রসূতিবিদ্যা পরিচালনায় অভিজ্ঞ।",
      "বড় এবং ছোট ল্যাপারোস্কোপিক, হিস্টেরোস্কোপিক এবং রোবোটিক সার্জারিতে দক্ষ।"
    ],
    "description": [
      "ড. রেনু রায়না সেহগাল একজন সুপরিচিত প্রসূতি ও স্ত্রীরোগ বিশেষজ্ঞ, যার 25 বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি বর্তমানে আর্টেমিস এবং ড্যাফোডিলস হাসপাতালে, গুরগাঁওয়ের প্রসূতি ও স্ত্রীরোগ বিভাগের চেয়ারম্যান।",
      "তার দক্ষতার মধ্যে রয়েছে উচ্চ ঝুঁকির প্রসূতিবিদ্যা পরিচালনা করা এবং বিভিন্ন ল্যাপারোস্কোপিক, হিস্টেরোস্কোপিক এবং রোবোটিক সার্জারি করা।",
      "ড. সেহগাল প্রসূতি ও স্ত্রীরোগবিদ্যায় স্নাতকোত্তর ছাত্রদের জন্য একজন বোর্ড প্রত্যয়িত গাইড এবং শিক্ষক।",
      "তিনি হাসপাতালের কোয়ালিটি অ্যাক্রিডিটেশন উদ্যোগে (এনএবিএইচ/জেসিআই) জড়িত ছিলেন এবং মেডিকো-আইনি বিষয়ে একজন বিশেষজ্ঞ।",
      "তিনি সূচীকৃত জার্নালে অসংখ্য নিবন্ধ, উপস্থাপনা এবং প্রকাশনার অবদান রেখেছেন এবং বিভিন্ন সম্মেলন, কর্মশালা এবং সেমিনারে অনুষদ/স্পিকার হিসাবে আমন্ত্রিত হয়েছেন।"
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar chaurasia",
    "post": "প্রধান ক্যাথ ল্যাব এবং TAVI (ইউনিট I) - কার্ডিওলজি, ইন্টারভেনশনাল কার্ডিওলজি, TAVI / TAVR এবং কাঠামোগত হৃদরোগ",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "ট্রান্সক্যাথেটার অর্টিক ভালভ ইমপ্লান্টেশন (TAVI)",
      "ট্রান্সক্যাথেটার পালমোনারি ভালভ ইমপ্লান্টেশন (TPVR)",
      "মিত্র ক্লিপ",
      "ট্রান্সক্যাথেটার ট্রাইকাসপিড ভালভ থেরাপি",
      "TEVAR/EVAR জটিল করোনারি হস্তক্ষেপ",
      "রোটেশনাল অ্যাথেরেক্টমি",
      "ট্রান্সরাডিয়াল হস্তক্ষেপ",
      "ক্যারোটিড এবং রেনাল সহ পেরিফেরাল হস্তক্ষেপ",
      "কনজেনিটাল হার্ট ডিফেক্টের ডিভাইস ক্লোজার (ASD, VSD, এবং PDA)",
      "পেসমেকার, আইসিডি এবং কার্ডিয়াক",
      "রিসিঙ্ক্রোনাইজেশন থেরাপি ইমপ্লান্টস",
      "বেলুন ভালভুলোপ্লাস্টি স্থায়ী পেসমেকার ইমপ্লান্টেশন"
    ],
    "training": [
      "কমপ্লেক্স করোনারি এবং স্ট্রাকচারাল হার্ট ডিজিজে ফেলোশিপ (ইউরোপ)",
      "ইউরোপিয়ান সোসাইটি অফ কার্ডিওলজির ফেলো",
      "এশিয়া প্যাসিফিক সোসাইটি অফ ইন্টারভেনশনাল কার্ডিওলজির ফেলো"
    ],
    "education": "এমবিবিএস, এমডি, ইন্টারনাল মেডিসিন (এইমস, নিউ দিল্লি), ডিএম, কার্ডিওলজি (এসসিটিআইএমএসটি, ত্রিভান্দ্রম)",
    "work": [
      "ডিরেক্টর TAVI/TAVR এবং স্ট্রাকচারাল হার্ট ডিজিজ এবং সিনিয়র কনসালট্যান্ট কার্ডিওলজি, মেডট্রনিক কোরভালভের প্রক্টর এবং পরামর্শদাতা এবং Evolut R TAVI, মেডট্রনিক TEVAR/EVAR সিস্টেমের জন্য প্রক্টর এবং পরামর্শদাতা - EHCC, জয়পুর, ভারত",
      "ডিরেক্টর TAVI/TAVR এবং স্ট্রাকচারাল হার্ট ডিজিজ এবং সিনিয়র কনসালট্যান্ট কার্ডিওলজি, মেডট্রনিক কোরভালভের প্রক্টর এবং পরামর্শদাতা এবং Evolut R TAVI, মেডট্রনিক TEVAR/EVAR সিস্টেমের প্রক্টর এবং পরামর্শদাতা - আর্টেমিস হাসপাতাল, গুরুগ্রাম",
      "কনসালট্যান্ট ইন্টারভেনশনাল কার্ডিওলজি, BLK সুপারস্পেশালিটি হাসপাতাল, দিল্লি",
      "কমপ্লেক্স করোনারি এবং স্ট্রাকচারাল হার্ট ডিজিজে ফেলো (ইউরোপ)",
      "কনসালটেন্ট ইন্টারভেনশনাল কার্ডিওলজি, ব্যাংকার্স হার্ট ইনস্টিটিউট, সুরাত",
      "সহকারী অধ্যাপক কার্ডিওলজি, RGSH, দিল্লি",
      "পিডিএফ, ইন্টারভেনশনাল কার্ডিওলজি, ইউএনএমআইসিআর, আহমেদাবাদ",
      "সহযোগী অধ্যাপক কার্ডিওলজি, সিএমএস, ভরতপুর, নেপাল",
      "কার্ডিওলজি ফেলোশিপ, SCTIMST, ত্রিভান্দ্রম",
      "ইন্টারনাল মেডিসিন রেসিডেন্সি, AIIMS, দিল্লি"
    ],
    "description": [
      "ডাঃ অমিত কুমার চৌরাসিয়া একজন ইন্টারভেনশনাল কার্ডিওলজিস্ট যিনি JIPMER, AIIMS, SCTIMST, এবং GOKI থেকে ব্যাপক প্রশিক্ষণ নিয়েছিলেন।",
      "তিনি ট্রান্সক্যাথেটার অ্যাওর্টিক ভালভ ইমপ্লান্টেশন/প্রতিস্থাপন (TAVI/TAVR), ভারতে সর্বাধিক সংখ্যক পদ্ধতিগুলির মধ্যে একটি সহ বিশেষজ্ঞ।",
      "ডাঃ চৌরাসিয়া ভারতের সবচেয়ে ছোট নালীতে ট্রান্সক্যাথেটার পালমোনারি ভালভ রিপ্লেসমেন্ট (TPVR)ও করেছেন এবং TMVR, BMV, মিত্র-ক্লিপ, এবং বাম অ্যাট্রিয়াল অ্যাপেন্ডেজ ক্লোজারগুলিতে বিশেষ আগ্রহ রয়েছে।",
      "বাম প্রধান এবং CTO পদ্ধতি সহ জটিল করোনারি হস্তক্ষেপে তার একটি শক্তিশালী পটভূমি রয়েছে এবং বিভিন্ন জন্মগত হার্টের ত্রুটি বন্ধ করে দেয়।",
      "তার দক্ষতা TEVAR এবং EVAR সহ ক্যারোটিড এবং অরটোইলিয়াক হস্তক্ষেপ এবং উন্নত ক্যাথেটার-ভিত্তিক উচ্চ রক্তচাপ চিকিত্সার জন্য প্রসারিত।",
      "ডাঃ চৌরাসিয়া জাতীয় ও আন্তর্জাতিকভাবে এই পদ্ধতিতে ডাক্তারদের প্রশিক্ষণ ও পরামর্শদানের সাথে জড়িত এবং 10,000 টিরও বেশি কার্ডিয়াক পদ্ধতি সম্পাদন করেছেন।"
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "ইউনিট প্রধান এবং প্রধান ক্যাথ ল্যাব (ইউনিট II)- কার্ডিওলজি, ইন্টারভেনশনাল কার্ডিওলজি",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "জটিল করোনারি হস্তক্ষেপ",
      "রোটেশনাল অ্যাথেরেক্টমি",
      "ট্রান্সরাডিয়াল হস্তক্ষেপ",
      "ক্যারোটিড এবং রেনাল সহ পেরিফেরাল হস্তক্ষেপ",
      "কনজেনিটাল হার্ট ডিফেক্টের ডিভাইস ক্লোজার",
      "পেসমেকার, আইসিডি এবং কার্ডিয়াক রিসিঙ্ক্রোনাইজেশন থেরাপি ইমপ্লান্ট",
      "বেলুন ভালভুলোপ্লাস্টি",
      "স্থায়ী পেসমেকার ইমপ্লান্টেশন"
    ],
    "training": [
      "শ্রী জয়দেব ইনস্টিটিউট অফ কার্ডিওভাসকুলার সায়েন্সেস অ্যান্ড রিসার্চ (SJIC), ব্যাঙ্গালোর থেকে কার্ডিওলজিতে ডিএম।",
      "এসজেআইসিআর ব্যাঙ্গালোরে কার্ডিওলজির প্রভাষক এবং সহকারী অধ্যাপক হিসাবে কাজ করেছেন।"
    ],
    "education": "এমবিবিএস, এমডি - জেনারেল মেডিসিন, ডিএম - কার্ডিওলজি",
    "work": [
      "সহযোগী পরিচালক ও সিনিয়র কনসালটেন্ট-কার্ডিওলজি- পারস হাসপাতাল, গুরগাঁও",
      "কনসালটেন্ট- কার্ডিওলজি - সেভেন হিলস হাসপাতাল, মুম্বাই",
      "কনসালটেন্ট- কার্ডিওলজি - ওয়াকহার্ট হাসপাতাল, নাগপুর",
      "সহকারী অধ্যাপক- শ্রী জয়দেব ইনস্টিটিউট অফ কার্ডিওভাসকুলার সায়েন্সেস অ্যান্ড রিসার্চ, ব্যাঙ্গালোর"
    ],
    "description": [
      "ডাঃ কুলদীপ অরোরা আর্টেমিস হাসপাতালের একজন সিনিয়র কনসালটেন্ট কার্ডিওলজিস্ট, গুরগাঁও, যার ইন্টারভেনশনাল কার্ডিওলজিতে 16 বছরের অভিজ্ঞতা রয়েছে।",
      "তিনি করোনারি এনজিওপ্লাস্টি, স্থায়ী পেসমেকার ইমপ্লান্টেশন, এআইসিডি, বাইভেন্ট্রিকুলার পেসমেকার এবং অ্যাট্রিয়াল সেপ্টাল ডিফেক্ট ডিভাইস বন্ধ করার পদ্ধতি সহ 12,000 টিরও বেশি থেরাপিউটিক কার্ডিয়াক হস্তক্ষেপ করেছেন।",
      "ড. অরোরা রেডিয়াল রুটের মাধ্যমে এনজিওগ্রাফি এবং এনজিওপ্লাস্টিতে বিশেষজ্ঞ, এবং হার্ট অ্যাটাক, পেসমেকার ইমপ্লান্টেশন, আইসিডি, সিআরটি ইমপ্লান্টেশন, এবং অ্যাট্রিয়াল সেপ্টাল ত্রুটির জন্য ডিভাইস বন্ধ করার ক্ষেত্রে দক্ষতা রয়েছে।",
      "আর্টেমিস হাসপাতালে যোগদানের আগে, তিনি গুরগাঁওয়ের পারস হাসপাতালের কার্ডিওলজির সহযোগী পরিচালক ছিলেন এবং SJICR ব্যাঙ্গালোরে একজন প্রভাষক এবং সহকারী অধ্যাপক হিসেবে দায়িত্ব পালন করেছেন।",
      "তিনি হৃদরোগ সম্পর্কে জনসচেতনতা বৃদ্ধিতেও মনোনিবেশ করছেন।"
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "ইউনিট প্রধান - ইন্টারভেনশনাল কার্ডিওলজি এবং ইলেক্ট্রোফিজিওলজি",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "জটিল এনজিওপ্লাস্টি",
      "পেরিফেরাল অ্যাঞ্জিওপ্লাস্টি",
      "ডিভাইস ইমপ্লান্টেশন",
      "সীসা নিষ্কাশন",
      "ইলেক্ট্রোফিজিওলজি",
      "বিএমভি"
    ],
    "training": [
      "ফেলোশিপ - দ্য সোসাইটি ফর কার্ডিওভাসকুলার অ্যাঞ্জিওগ্রাফি অ্যান্ড ইন্টারভেনশন (SCAI)",
      "ফেলোশিপ - দ্য হার্ট রিদম সোসাইটি (FHRS)",
      "ফেলোশিপ - ইউরোপিয়ান সোসাইটি অফ কার্ডিওলজি (FESC)",
      "ফেলোশিপ - আমেরিকান কলেজ অফ কার্ডিওলজির ফেলো (FACC)"
    ],
    "education": "এমবিবিএস, এমডি (জেনারেল মেডিসিন), ডিএম (কার্ডিওলজি), আইবিএইচআরই-প্রত্যয়িত কার্ডিয়াক ডিভাইস বিশেষজ্ঞ - সিসিডিএস চিকিত্সক।",
    "work": [
      "প্রাথমিক এবং নির্বাচনী এনজিওপ্লাস্টি সঞ্চালন করে।",
      "ভিটি (ভেন্ট্রিকুলার টাকাইকার্ডিয়া) এবং এএফ (অ্যাট্রিয়াল ফাইব্রিলেশন) এর মতো অবস্থার জন্য ইলেক্ট্রোফিজিওলজি (ইপি) এবং অ্যাবলেশন পদ্ধতিতে বিশেষজ্ঞ।",
      "পিপিআই (স্থায়ী পেসমেকার ইমপ্লান্টেশন) এবং সিআরটি-ডি (ডিফিব্রিলেটর সহ কার্ডিয়াক রিসিঙ্ক্রোনাইজেশন থেরাপি) ইমপ্লান্টেশনে দক্ষতার সাথে প্রত্যয়িত ডিভাইস বিশেষজ্ঞ।",
      "আগে বিএলকে সুপার স্পেশালিটি হাসপাতাল, নিউ দিল্লির সাথে যুক্ত।"
    ],
    "description": [
      "ড. সমীর মেহরোত্রা একজন গতিশীল এবং অত্যন্ত দক্ষ ইন্টারভেনশনাল কার্ডিওলজিস্ট এবং কার্ডিয়াক ইলেক্ট্রোফিজিওলজিস্ট।",
      "প্রাথমিক এবং নির্বাচনী এনজিওপ্লাস্টি, সেইসাথে ইলেক্ট্রোফিজিওলজি (ইপি) এবং VT এবং AF এর মতো অবস্থার জন্য অ্যাবলেশন পদ্ধতিতে তার ব্যাপক অভিজ্ঞতা রয়েছে।",
      "তিনি একজন প্রত্যয়িত ডিভাইস বিশেষজ্ঞ, PPI এবং CRT-D ইমপ্লান্টেশনে দক্ষ।",
      "ডা. মেহরোত্রা ভারতের কার্ডিওলজিক্যাল সোসাইটি এবং ইন্ডিয়ান হার্ট রিদম সোসাইটির একজন সদস্য।",
      "তিনি জাতীয় ও আন্তর্জাতিক জার্নালে অসংখ্য গবেষণা পত্র প্রকাশ করেছেন।"
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "চেয়ারপারসন হার্ট অ্যান্ড লাংস ট্রান্সপ্লান্ট",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "হার্ট ট্রান্সপ্লান্ট এবং বাম ভেন্ট্রিকুলার অ্যাসিসড ডিভাইস ইমপ্লান্টেশন",
      "অর্টিক অ্যানিউরিজম সার্জারি",
      "করোনারি আর্টারি বাইপাস গ্রাফটিং",
      "ভালভ প্রতিস্থাপন এবং মেরামত",
      "পেরিফেরাল ভাস্কুলার সার্জারি সহ ভ্যারিকোজ ভেইন সার্জারি"
    ],

    "training": [
      "1994 সালে AIIMS, নয়া দিল্লিতে কার্ডিও-ভাস্কুলার সার্জারিতে M.Ch সম্পন্ন করেন।",
      "সেপ্টেম্বর 1998 পর্যন্ত AIIMS, নয়াদিল্লিতে সহকারী অধ্যাপক হিসাবে কাজ করেছেন।",
      "এইমস-এ হার্ট ট্রান্সপ্লান্ট এবং ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস প্রোগ্রাম সহ কার্ডিও-ভাস্কুলার সার্জারিতে বিশেষ প্রশিক্ষণ পেয়েছেন।"
    ],
    "education": "এম.চ. কার্ডিওথোরাসিক এবং ভাস্কুলার সার্জারিতে, জেনারেল সার্জারিতে এম.এস",
    "work": [
      "একজন 96 বছর বয়সী রোগীর হার্টের বাইপাস সার্জারি সফলভাবে করা হয়েছে, সম্ভবত সবচেয়ে বয়স্ক রোগী যিনি এই অপারেশনটি করেছেন।",
      "ভারতে প্রথম 'স্টিচ-লেস' ভালভ ইমপ্লান্টেশন করেছেন।",
      "দিল্লির উত্তরে প্রথম 'জাগ্রত' CABG পরিচালনা করেছে।",
      "অর্টিক অ্যানিউরিজম এবং অ্যাওর্টিক অ্যানিউরিজম সার্জারির জন্য এন্ডোভাসকুলার থেরাপিতে বিশেষজ্ঞ, রি-ডস এবং হাইব্রিড পদ্ধতি সহ।",
      "এওর্টা, ক্যারোটিড ধমনী এবং নিম্ন অঙ্গের জাহাজে জটিল ভাস্কুলার পদ্ধতিতে দক্ষতা।",
      "জন্মগত হার্টের ত্রুটির জন্য অস্ত্রোপচারের অভিজ্ঞতা এবং পুনরায় ভালভ এবং বাইপাস সার্জারি করা।",
      "আগের ভূমিকাগুলির মধ্যে রয়েছে AIIMS-এর সহকারী অধ্যাপক, দেবকি দেবী ম্যাক্স হার্ট অ্যান্ড ভাস্কুলার ইনস্টিটিউটের সিনিয়র কনসালটেন্ট কার্ডিয়াক সার্জন, বাত্রা হাসপাতাল ও মেডিকেল রিসার্চ সেন্টারের চিফ কার্ডিয়াক সার্জন, এবং BLK ম্যাক্স হাসপাতালে কার্ডিও ভাস্কুলার সার্জারির সিনিয়র ডিরেক্টর।"
    ],

    "description": [
      "ডা. সুশান্ত শ্রীবাস্তব একজন প্রখ্যাত কার্ডিও-ভাস্কুলার সার্জন যার বিটিং হার্ট বাইপাস সার্জারি, ভালভ মেরামত এবং প্রতিস্থাপন এবং জটিল ভাস্কুলার পদ্ধতিতে ব্যাপক দক্ষতা রয়েছে।",
      "তিনি একটি 96 বছর বয়সী রোগীর একটি সফল বাইপাস সার্জারি সম্পাদন করে জাতীয় স্বীকৃতি অর্জন করেছেন, এবং 10,000 টিরও বেশি ক্ষেত্রে তার মোট অভিজ্ঞতা রয়েছে।",
      "তাঁর প্রশিক্ষণে AIIMS থেকে কার্ডিও-ভাস্কুলার সার্জারিতে এমসিএইচ অন্তর্ভুক্ত রয়েছে, যেখানে তিনি সহকারী অধ্যাপক হিসেবেও কাজ করেছেন এবং হার্ট ট্রান্সপ্লান্ট এবং ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস প্রোগ্রামে জড়িত ছিলেন।",
      "ডা. শ্রীবাস্তবের অগ্রগামী পদ্ধতি যেমন স্টিচ-লেস ভালভ ইমপ্লান্টেশন এবং জাগ্রত CABG-তে একটি উল্লেখযোগ্য রেকর্ড রয়েছে এবং জন্মগত হার্টের ত্রুটির জন্য এন্ডোভাসকুলার থেরাপি এবং সার্জারিতে উল্লেখযোগ্য অবদান রেখেছেন।"
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "প্রধান- পেডিয়াট্রিক কার্ডিয়াক সার্জারি",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "পেডিয়াট্রিক কার্ডিয়াক সার্জারি",
      "প্রাপ্তবয়স্কদের জন্মগত হার্ট সার্জারি",
      "নূন্যতম অ্যাক্সেস কার্ডিয়াক সার্জারি",
      "পালমোনারি আর্টারি (ALCAPA) থেকে অস্বাভাবিক বাম করোনারি ধমনী",
      "অর্টিক রেগারজিটেশন/অর্টিক স্টেনোসিস",
      "অ্যাট্রিয়াল সেপ্টাল ত্রুটি",
      "অ্যাট্রিওভেন্ট্রিকুলার খালের ত্রুটি",
      "Aorta এর কোআর্কটেশন",
      "মহান ধমনীর জন্মগতভাবে সঠিক স্থানান্তর",
      "ডাবল আউটলেট ডান ভেন্ট্রিকল",
      "ট্রাইকাসপিড ভালভের এবস্টেইনের অসঙ্গতি",
      "হার্ট ব্লক",
      "হাইপোপ্লাস্টিক বাম হার্ট সিনড্রোম (HLHS)",
      "অর্টিক আর্চের বাধা",
      "মিট্রাল ভালভের ত্রুটি",
      "পেটেন্ট ডাক্টাস আর্টেরিওসাস (PDA)",
      "পালমোনারি অ্যাট্রেসিয়া",
      "পালমোনারি স্টেনোসিস",
      "একক ভেন্ট্রিকল হার্টের ত্রুটি",
      "ফ্যালোটের টেট্রালজি",
      "টোটাল অ্যানোমালাস পালমোনারি ভেনাস রিটার্ন (TAPVR)",
      "মহান ধমনীর স্থানান্তর",
      "ট্রিকসপিড অ্যাট্রেসিয়া",
      "ট্রাঙ্কাস আর্টেরিওসাস",
      "ভাস্কুলার রিং",
      "ভেন্ট্রিকুলার সেপ্টাল ডিফেক্ট (ভিএসডি)"
    ],
    "training": [
      "ক্লিনিক্যাল ইন্সট্রাক্টর- রোবোটিক এবং মিনিম্যালি ইনভেসিভ কার্ডিয়াক সার্জারি, ইস্ট ক্যারোলিনা হার্ট ইনস্টিটিউট, গ্রিনভিল, এনসি",
      "ক্লিনিক্যাল ফেলো- জন্মগত কার্ডিয়াক সার্জারি, ফিলাডেলফিয়ার শিশু হাসপাতাল, ফিলাডেলফিয়া, PA",
      "ক্লিনিক্যাল ফেলো- পেডিয়াট্রিক কার্ডিও থোরাসিক সার্জারি, পিটসবার্গের শিশু হাসপাতাল, ইউপিএমসি, পিটসবার্গ, PA 15242"
    ],
    "education": "ব্যাচেলর অফ মেডিসিন, ব্যাচেলর অফ সার্জারি (এমবিবিএস), এমসিএইচ- কার্ডিও ভাসকুলার অ্যান্ড থোরাসিক সার্জারি, জি বি পান্ট হাসপাতাল, মৌলানা আজাদ মেডিকেল কলেজ, নিউ দিল্লি, এমএস- জেনারেল সার্জারি",
    "work": [
      "আর্টেমিস হাসপাতালের পেডিয়াট্রিক কার্ডিওথোরাসিক সার্জারি বিভাগে চিফ পেডিয়াট্রিক কার্ডিয়াক সার্জন, গুরগাঁও।",
      "ফিলাডেলফিয়ার শিশু হাসপাতাল এবং UPMC-এর পিটসবার্গের শিশু হাসপাতাল সহ মার্কিন যুক্তরাষ্ট্রে বিশিষ্ট পেডিয়াট্রিক কার্ডিয়াক সার্জারি প্রোগ্রামে কাজ করেছেন।",
      "পূর্ব ক্যারোলিনা হার্ট ইনস্টিটিউটে ন্যূনতম অ্যাক্সেস কার্ডিয়াক সার্জারি এবং রোবোটিক কার্ডিয়াক সার্জারিতে ব্যাপক অভিজ্ঞতা অর্জন করেছেন।",
      "শিশু এবং নবজাতকদের পুনর্গঠনমূলক ক্রিয়াকলাপে বিশেষজ্ঞ, প্রাথমিক সংশোধনমূলক মেরামতের উপর ফোকাস সহ।",
      "মিনিম্যালি ইনভেসিভ অ্যাওর্টিক ভালভ এবং মিট্রাল ভালভ সার্জারিতে বিশেষজ্ঞ।"
    ],

    "description": [
      "ড. অসীম আর. শ্রীবাস্তব আর্টেমিস হাসপাতালে, গুরগাঁওয়ের একজন বিশিষ্ট চিফ পেডিয়াট্রিক কার্ডিয়াক সার্জন।",
      "তিনি জিএসভিএম মেডিকেল কলেজ থেকে এমবিবিএস, কিং জর্জ মেডিক্যাল ইউনিভার্সিটি থেকে জেনারেল সার্জারিতে এমএস এবং জিবি পান্ত হাসপাতাল থেকে কার্ডিওথোরাসিক সার্জারিতে এমসিএইচ সম্পন্ন করেছেন।",
      "ড. শ্রীবাস্তব মার্কিন যুক্তরাষ্ট্রের নেতৃস্থানীয় প্রতিষ্ঠানগুলিতে পেডিয়াট্রিক এবং নবজাতক কার্ডিয়াক সার্জারিতে তার প্রশিক্ষণকে এগিয়ে নিয়েছিলেন এবং ন্যূনতম অ্যাক্সেস এবং রোবোটিক কার্ডিয়াক সার্জারিতে দক্ষতা অর্জন করেছিলেন।",
      "তিনি নবজাতক এবং শিশুদের জন্য পুনর্গঠনমূলক কার্ডিয়াক অপারেশনে তার বিশাল অভিজ্ঞতার জন্য বিখ্যাত এবং প্রাথমিক সংশোধনমূলক মেরামতের কৌশলগুলির তার দৃঢ় সমর্থনের জন্য পরিচিত।"
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "প্রধান - পেডিয়াট্রিক কার্ডিওলজি",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "নিওনেটাল এবং পেডিয়াট্রিক ইকো",
      "প্রাপ্তবয়স্কদের জন্মগত হৃদরোগ ইকো",
      "টিইই",
      "পেডিয়াট্রিক ক্যাথ ল্যাব হস্তক্ষেপ",
      "ভ্রূণের প্রতিধ্বনি",
      "ASD, VSD, PDA ডিভাইস বন্ধ",
      "পালমোনারি ভালভ / অর্টিক ভালভের বেলুন প্রসারণ",
      "বেলুন ডিলেটেশন অফ কোয়ার্কটেশন অফ অ্যাওর্টা",
      "বেলুন অ্যাট্রিয়াল সেপ্টোস্টমি",
      "পিডিএ স্টেন্টিং",
      "শাখা পালমোনারি ধমনী স্টেন্টিং",
      "অর্টা স্টেন্টিং এর কোয়ার্কটেশন",
      "MAPCAs কয়েলিং",
      "করোনারি ফিস্টুলাসের পারকিউটেনিয়াস ক্লোজার",
      "অস্থায়ী পেসমেকার ইমপ্লান্টেশন",
      "ডায়াগনস্টিক কার্ডিয়াক ক্যাথেটারাইজেশন এবং অ্যাঞ্জিওগ্রাফি অধ্যয়ন"
    ],
    "training": [
      "জাতীয় বোর্ডের ফেলোশিপ (FNB)- মাদ্রাজ মেডিকেল মিশন, চেন্নাই থেকে পেডিয়াট্রিক কার্ডিওলজি, 2006"
    ],
    "education": "MBBS - KGMC, 2000 সালে লক্ষ্ণৌ, MD - G.S.V.M. মেডিকেল কলেজ, কানপুর 2004 সালে",
    "work": [
      "পেডিয়াট্রিক কার্ডিওলজিতে দুই বছরের ফেলোশিপ সম্পন্ন করেছেন।",
      "পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (পিজিআইএমইআর), চণ্ডীগড়-এ পুল অফিসার হিসাবে যোগদান করেছেন, সেখানে তিন বছর কাজ করছেন।",
      "ক্লিনিক্যাল পেডিয়াট্রিক কার্ডিওলজি, পেডিয়াট্রিক এবং নবজাতক ইকো, ট্রান্স-ইসোফেজিয়াল ইকোকার্ডিওগ্রাফি এবং ক্যাথ ল্যাব ইন্টারভেনশনে দক্ষতা অর্জন করেছেন।",
      "2010 সাল থেকে আর্টেমিস হাসপাতালে কাজ করছে, পেডিয়াট্রিক কার্ডিওলজিতে অগ্রগতিতে অবদান রাখছে এবং DNB-এর জন্য শিক্ষাদান কার্যক্রমে জড়িত।",
      "সক্রিয়ভাবে গবেষণায় জড়িত, জাতীয় সম্মেলন এবং সিএমইতে যোগদান করা এবং অসংখ্য জাতীয় ও আন্তর্জাতিক প্রকাশনা রয়েছে।"
    ],

    "description": [
      "ডাঃ নিধি রাওয়াল পেডিয়াট্রিক কার্ডিওলজির একজন বিশেষজ্ঞ যার ক্লিনিকাল কেয়ার এবং উন্নত পদ্ধতিতে ব্যাপক অভিজ্ঞতা রয়েছে।",
      "তিনি পেডিয়াট্রিক কার্ডিওলজিতে দুই বছরের ফেলোশিপ সম্পন্ন করেছেন এবং পিজিআইএমইআর, চণ্ডীগড়-এ পেডিয়াট্রিক এবং নবজাতক ইকো, ট্রান্স-ইসোফেজিয়াল ইকোকার্ডিওগ্রাফি এবং ক্যাথ ল্যাব ইন্টারভেনশনের উপর ফোকাস করে আরও দক্ষতা অর্জন করেছেন।",
      "2010 সাল থেকে, ড. রাওয়াল আর্টেমিস হাসপাতালে কাজ করছেন, যেখানে তিনি ডিএনবি শিক্ষার্থীদের জন্য বিভাগীয় অগ্রগতি এবং শিক্ষাদান কর্মসূচিতে অবদান রেখেছেন।",
      "তিনি গবেষণার প্রতি একটি দৃঢ় আগ্রহ, নিয়মিত সম্মেলন এবং সিএমইতে যোগদান করেন এবং জাতীয় ও আন্তর্জাতিক উভয় জার্নালে তার অসংখ্য প্রকাশনা রয়েছে।"
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "প্রধান - ইন্টারভেনশনাল রেডিওলজি",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "ইন্টারভেনশনাল রেডিওলজি",
      "বায়োপসি",
      "শিক্ষা",
      "ফেলোশিপ প্রোগ্রাম",
      "অতিরিক্ত পরিষেবা"
    ],
    "training": [
      "1996 সালে সিঙ্গাপুর বিশ্ববিদ্যালয় থেকে এমবিবিএস।",
      "2000 সালে ভারতের গুজরাট বিশ্ববিদ্যালয় থেকে রেডিও ডায়াগনসিস/রেডিওলজিতে এমডি।",
      "2001 সালে ন্যাশনাল বোর্ড অফ এক্সামিনেশন, স্বাস্থ্য মন্ত্রক, ভারত সরকার থেকে রেডিওলজিতে ডিএনবি।"
    ],
    "education": "এমবিবিএস, এমডি, ডিএনবি (রেডিও-নির্ণয়)",
    "work": [
      "জসলোক হাসপাতাল এবং গবেষণা কেন্দ্র - মুম্বাই (2000 - 2006)",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল - নতুন দিল্লি (2006 - 2013)",
      "আর্টেমিস হাসপাতাল - গুরগাঁও (2013 - তারিখ পর্যন্ত)"
    ],

    "description": [
      "আর্টেমিস হাসপাতালের ইন্টারভেনশনাল রেডিওলজির প্রধান।",
      "ডায়াগনস্টিক এবং ইন্টারভেনশনাল রেডিওলজিতে 27 বছরের অভিজ্ঞতা।",
      "ভাস্কুলার, হেপাটো-বিলিয়ারি এবং টিউমার এমবোলাইজেশন পদ্ধতি সম্পাদনে বিশেষজ্ঞ।",
      "প্রস্টেট এবং স্তন বায়োপসি সহ আল্ট্রাসাউন্ড এবং সিটি-নির্দেশিত বায়োপসিতে দক্ষ।",
      "ইন্টারভেনশনাল রেডিওলজিতে একটি ফেলোশিপ প্রোগ্রাম চালায়।",
      "DNB টিচিং ফ্যাকাল্টি এবং বেশ কিছু DNB থিসিস প্রোগ্রামের সুপারভাইজার।",
      "অসংখ্য প্রকাশনা এবং সম্মেলনে অংশগ্রহণ সহ একাডেমিক গবেষণায় সক্রিয়।",
      "দক্ষ প্রশাসক, বেশ কয়েকটি CME সংগঠিত করে।"
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "প্রধান - প্রজনন ঔষধ (ইউনিট I)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "ইন্ট্রা ইউটেরিন ইনসেমিনেশন (IUI)",
      "ফলিকুলার মনিটরিং",
      "ওভাম পিক আপ",
      "ভ্রুণ স্থানান্তর",
      "ইন ভিট্রো ফার্টিলাইজেশন (আইভিএফ)/ইন্ট্রা সাইটোপ্লাজমিক স্পার্ম ইনজেকশন (আইসিএসআই)",
      "তৃতীয় পক্ষের প্রজনন",
      "টেস্টিকুলার বায়োপসি",
      "আইভিএফ গর্ভাবস্থার প্রসব এবং সিজারিয়ান",
      "উচ্চ ঝুঁকিপূর্ণ গর্ভাবস্থা ব্যবস্থাপনা",
      "উর্বরতা-বর্ধক এন্ডোস্কোপিক সার্জারি (ল্যাপারোস্কোপি এবং হিস্টেরোস্কোপি)"
    ],
    "training": [
      "স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি থেকে প্রজনন মেডিসিনে ফেলোশিপ"
    ],
    "education": "MBBS, MD (Obs & Gynae), FNB (রিপ্রোডাক্টিভ মেডিসিন), FICMCH, FICOG",
    "work": [
      "আর্টেমিস হাসপাতালের সিনিয়র কনসালটেন্ট, গুরগাঁও।",
      "মেডিকভার (রোহিনী), দিল্লি আইভিএফ (লাজপত নগর), সর্বোদয় ফার্টিলিটি অ্যান্ড আইভিএফ (পিতামপুরা), মহারাজা অগ্রসেন হাসপাতাল (ওয়েস্ট পাঞ্জাবি বাগ), ম্যাক্স সুপারস্পেশালিটি হাসপাতাল (শালিমার বাগ) এর সিনিয়র আইভিএফ পরামর্শদাতা।"
    ],
    "description": [
      "1000+ সফল IVF চক্র সহ প্রজনন ওষুধে 13 বছরেরও বেশি অভিজ্ঞতা।",
      "প্রসূতিবিদ্যা এবং গাইনোকোলজিতে 18 বছরের অভিজ্ঞতা।",
      "ভ্রূণ স্থানান্তর এবং IUI এর একাধিক চক্র সহ 5000 টিরও বেশি IVF/ICSI চক্র সম্পাদন করেছে।",
      "তৃতীয় পক্ষের প্রজনন, ফলিকুলার মনিটরিং এবং টেস্টিকুলার বায়োপসিতে বিশেষজ্ঞ।",
      "2500 টিরও বেশি প্রসব এবং উচ্চ-ঝুঁকিপূর্ণ গর্ভাবস্থার সিজারিয়ান বিভাগ করা হয়েছে।",
      "ল্যাপারোস্কোপি এবং হিস্টেরোস্কোপি সহ উর্বরতা-বর্ধক এন্ডোস্কোপিক সার্জারিতে বিশেষজ্ঞ।"
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "চেয়ারপারসন ইউরোলজি এবং প্রধান, ইউরোলজিক অনকোলজি এবং রোবোটিক সার্জারি",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "ইউরোলজিক্যাল ক্যান্সারের মূল্যায়ন ও ব্যবস্থাপনা",
      "ইউরোলজিক্যাল ক্যান্সারের জন্য রোবোটিক সার্জারি",
      "রোবোটিক র‌্যাডিকাল প্রোস্টেটেক্টমি - প্রোস্টেট ক্যান্সারের জন্য",
      "রোবোটিক আংশিক/ র্যাডিকাল নেফ্রেক্টমি - কিডনি ক্যান্সারের জন্য",
      "প্রস্রাব ডাইভারশন সহ রোবোটিক র্যাডিকাল সিস্টেক্টমি - মূত্রাশয় ক্যান্সারের জন্য",
      "রোবোটিক অ্যাড্রেনালেক্টমি/ রোবোটিক পাইলোপ্লাস্টি",
      "এমআরআই-ট্রাস ফিউশন বায়োপসি",
      "এন্ডোস্কোপিক/ল্যাপারোস্কোপিক/ওপেন সার্জিকাল পদ্ধতি"
    ],
    "training": [
      "ইউরোলজিক অনকোলজি এবং রোবোটিক সার্জারিতে ফেলোশিপ (ইউএসএ)",
      "এন্ডো ইউরোলজি এবং ল্যাপারোস্কোপিতে ফেলোশিপ (মার্কিন যুক্তরাষ্ট্র)",
      "এন্ডো ইউরোলজি এবং ল্যাপারোস্কোপিতে ফেলোশিপ (AIIMS, ND)"
    ],
    "education": "MS (সার্জারি, AIIMS), Mch (ইউরোলজি, AIIMS)",
    "work": [
      "প্রস্টেট, কিডনি এবং মূত্রথলির ক্যান্সারের জন্য রোবট-সহায়তা ল্যাপারোস্কোপিক সার্জারিতে বিশেষজ্ঞ একটি দলের নেতৃত্ব দেয়।",
      "হাজার হাজার জটিল ইউরোলজিক্যাল পদ্ধতি সঞ্চালিত হয়েছে।",
      "2008 এবং 2009 সালে আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন দ্বারা 'সেরা ক্লিনিক্যাল রিসার্চ' এবং ইউরোলজিতে সেরা বিদায়ী বাসিন্দার জন্য 'স্বর্ণপদক' সহ অসংখ্য পুরস্কারের প্রাপক।",
      "মিনিম্যালি ইনভেসিভ ইউরোলজি এবং ইউরোলজিক অনকোলজিতে 100 টিরও বেশি বৈজ্ঞানিক এবং আমন্ত্রিত নিবন্ধ লিখেছেন।"
    ],
    "description": [
      "প্রোস্টেট, কিডনি এবং মূত্রথলির ক্যান্সারের জন্য রোবট-সহায়তা ল্যাপারোস্কোপিক সার্জারির উপর দৃষ্টি নিবদ্ধ করে ইউরোলজিক্যাল রোগের চিকিৎসায় দুই দশকেরও বেশি অভিজ্ঞতা।",
      "তার দল বিশ্বব্যাপী সেরা কেন্দ্রগুলির সাথে তুলনীয় ফলাফল সহ উন্নত রোবোটিক পদ্ধতিগুলি সম্পাদন করার জন্য পরিচিত।",
      "আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন, ইন্টারন্যাশনাল কলেজ অফ সার্জনস, এবং সোসাইটি অফ ল্যাপারো-এন্ডোস্কোপিক সার্জনদের সম্মান সহ ক্লিনিকাল গবেষণা এবং বৈজ্ঞানিক বিমূর্তগুলির জন্য মর্যাদাপূর্ণ পুরস্কারের প্রাপক।",
      "ন্যাশনাল ইনস্টিটিউট অফ হেলথ, মার্কিন যুক্তরাষ্ট্রের R01 গবেষণা অনুদানে সহ-তদন্তকারী।"
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "প্রধান - কসমেটিক এবং প্লাস্টিক সার্জারি",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "ফেসলিফ্ট",
      "ঘাড় উত্তোলন",
      "ব্রাউলিফ্ট ( কপাল উত্তোলন)",
      "ব্লেফারোপ্লাস্টি (উভয় এবং উপরের ঢাকনা ব্যাগ অপসারণ)",
      "ঘাড় উত্তোলন",
      "অটোপ্লাস্টি (কানের সার্জারি)",
      "রাইনোপ্লাস্টি (নাক সংশোধন)",
      "ঠোঁট বৃদ্ধি / হ্রাস",
      "ডিম্পল সৃষ্টি",
      "ফেসিয়াল ইমপ্লান্ট সার্জারি",
      "স্তন বৃদ্ধি (ইমপ্লান্ট)",
      "স্তন হ্রাস",
      "ptosis সংশোধনের জন্য স্তন উত্তোলন - ঝুলে যাওয়া স্তনের জন্য",
      "Gynaecomastia (পুরুষ স্তন) সংশোধন",
      "লাইপোসাকশন - স্ট্যান্ডার্ড",
      "লাইপোসাকশন - ভ্যাসার",
      "অ্যাবডোমিনোপ্লাস্টি (টমি টাক)",
      "আর্ম লিফট (ব্র্যাচিওপ্লাস্টি)",
      "উরু উত্তোলন",
      "হাইমেনোপ্লাস্টি / রিভারজিনেশন",
      "যোনি টাইটনিং / রিজুভেনেশন",
      "মা মেকওভার",
      "লিঙ্গ পুনর্নির্ধারণ",
      "চুল প্রতিস্থাপন (FUE / FUT)",
      "ফ্যাট গ্রাফটিং",
      "স্কার রিভিশন",
      "কানের লতি মেরামত",
      "ছিদ্র",
      "তিল অপসারণ",
      "ভিটিলিগো চিকিত্সা",
      "ব্রুন কেয়ার",
      "স্কিন গ্রাফটিং",
      "নাক, কান এবং স্তন পুনর্গঠন",
      "হাতের অস্ত্রোপচার",
      "দুর্ঘটনামূলক মামলা",
      "ফেসিয়াল সার্জারি",
      "মাইক্রোসার্জারি",
      "তালু দিয়ে ঠোঁট ফাটা",
      "বোটক্স",
      "ফিলার",
      "মেসোথেরাপি",
      "রাসায়নিক খোসা",
      "লেজার",
      "ডার্মাব্রেশন"
    ],
    "training": ["ফেলোশিপ, মার্কিন যুক্তরাষ্ট্র"],
    "education": "AIIMS, MCH, পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিকেল এডুকেশন অ্যান্ড রিসার্চ, Chd (PGI), MRCS, UK থেকে MBBS এবং MS",
    "work": [
      "বর্তমানে হেড কসমেটিক অ্যান্ড প্লাস্টিক সার্জারি, আর্টেমিস হাসপাতাল, গুরগাঁও, এনসিআর দিল্লি",
      "সিনিয়র বিশেষজ্ঞ, প্লাস্টিক সার্জারি, স্বাস্থ্য মন্ত্রণালয়, ওমান",
      "সিনিয়র ফ্যাকাল্টি প্লাস্টিক সার্জারি, পিজিআই, চণ্ডীগড়",
      "ফেলো মাইক্রোসার্জারি অ্যান্ড হ্যান্ড, জাপান"
    ],
    "description": [
      "বিশ্বব্যাপী স্বনামধন্য প্রতিষ্ঠান থেকে উন্নত প্রশিক্ষণ সহ কসমেটিক এবং প্লাস্টিক সার্জারিতে বিশেষজ্ঞ।",
      "ক্লেফ্ট প্যালেট মেরামত এবং ছিদ্র রোগীদের জন্য রাইনোপ্লাস্টিতে তাঁর কৌশলগুলির জন্য উল্লেখযোগ্য, বিভিন্ন জাতীয় ও আন্তর্জাতিক ফোরামে উপস্থাপিত এবং প্রকাশিত।",
      "রোটারি ক্লাব এবং অপারেশন স্মাইল দ্বারা আয়োজিত ক্লেফ্ট ক্যাম্প সহ সামাজিক উদ্যোগে সক্রিয়।",
      "কসমেটিক সার্জারি রোগীদের জন্য ডাউনটাইম কমিয়ে আনার উপর দৃষ্টি নিবদ্ধ করে 'আন্ডারপ্রোমাইজ এবং ওভারডেলিভার'-এর একটি দর্শনের সাথে অনুশীলন করে।"
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "গ্যাস্ট্রোএন্টারোলজি",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "পাকস্থলী, অন্ত্র, লিভার এবং প্যানক্রিয়াটিকোবিলিয়ারি রোগ",
      "অম্লতা, আলসার, জিআই রক্তপাত, কোষ্ঠকাঠিন্য, আইবিএস এবং রিফ্লাক্সের ব্যবস্থাপনা",
      "থেরাপিউটিক এন্ডোস্কোপি এবং ERCP",
      "স্থূলতার এন্ডোস্কোপিক ব্যবস্থাপনা (বেলুন বসানো)",
      "এন্ডোস্কোপিক আল্ট্রাসাউন্ড",
      "সব খাবারের অ্যালার্জি এবং সিলিয়াক ডিজিজ (গমের অ্যালার্জি)",
      "ক্রনিক হেপাটাইটিস বি এবং সি, ফ্যাটি লিভার, অ্যালকোহল ইনডিউসড লিভার ড্যামেজ/সিরোসিস, গ্যাস্ট্রো, বিলিয়ারি, প্যানক্রিয়াটিক এবং লিভার ক্যান্সার",
      "অ্যানোরেক্টাল রোগ যেমন পাইলস এবং ফিসার",
      "পেডিয়াট্রিক গ্যাস্ট্রোএন্টারোলজি এবং হেপাটোলজি"
    ],
    "training": [
      "Pt BDS PGIMS রোহতক থেকে MBBS",
      "পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (পিজিআইএমইআর), চণ্ডীগড় থেকে গ্যাস্ট্রোএন্টারোলজি এবং হেপাটোলজিতে ডিএম",
      "নন-ইনভেসিভ এবং ইনভেসিভ গ্যাস্ট্রোএন্টারোলজি এবং হেপাটোলজি উভয় ক্ষেত্রেই ব্যাপক প্রশিক্ষণ"
    ],
    "education": "MBBS-PGIMS - রোহতক, MD-PGIMER - চণ্ডীগড়, DM-PGIMER - চণ্ডীগড়",
    "work": [
      "ক্লিনিকাল গ্যাস্ট্রোএন্টারোলজি এবং হেপাটোলজিতে 12 বছরেরও বেশি অভিজ্ঞতা।",
      "লুমিনাল, হেপাটিক, অগ্ন্যাশয়, পিত্তথলি এবং সিস্টেমিক রোগের অভিজ্ঞতা।",
      "অসংখ্য প্রাপ্তবয়স্ক এবং পেডিয়াট্রিক আপার জিআই এন্ডোস্কোপি/কোলোনোস্কোপি, ইআরসিপি, ক্যাপসুল এন্ডোস্কোপি, পুশ এবং ডবল বেলুন এন্টারোস্কোপি করা হয়েছে।",
      "ভেরিসিয়াল ব্যান্ডিং এবং স্ক্লেরোপ্যাথি, বেলুন এবং বগি প্রসারণ, ফান্ডাল ভেরিসের জন্য আঠালো ইনজেকশন, আলসার/রক্তক্ষরণের এন্ডোস্কোপিক ব্যবস্থাপনা, পলিপেকটমি, আর্গন প্লাজমা জমাট, পারকিউটেনিয়াস এন্ডোস্কোপিক গ্যাস্ট্রোসকোপিক (এন্টোস্কোপিক)-এর মতো থেরাপিউটিক পদ্ধতিতে অভিজ্ঞ। প্লেসমেন্ট, ম্যানোমেট্রি এবং থেরাপিউটিক বিলিয়ারি এবং প্যানক্রিয়াটিক ERCP এবং EUS।",
      "ডিএম ফেলো, স্নাতকোত্তর ছাত্র, নার্সিং স্টাফ এবং অন্যান্য প্যারামেডিক্যাল কর্মীদের শিক্ষাদানে জড়িত।",
      "ভারতের বিভিন্ন মর্যাদাপূর্ণ সভায় অতিথি অনুষদ।"
    ],
    "description": [
      "বিস্তৃত পদ্ধতি এবং থেরাপিউটিক হস্তক্ষেপে দক্ষতার সাথে ক্লিনিকাল গ্যাস্ট্রোএন্টারোলজি এবং হেপাটোলজিতে বিশেষজ্ঞ।",
      "মূল নিবন্ধ, পর্যালোচনা নিবন্ধ, বইয়ের অধ্যায় এবং কেস রিপোর্ট সহ অসংখ্য প্রকাশনার সাথে গবেষণায় গভীর আগ্রহ।",
      "জাতীয় এবং আন্তর্জাতিক সম্মেলন, থেরাপিউটিক এন্ডোস্কোপি ওয়ার্কশপ এবং সিএমইতে সক্রিয়।",
      "শিক্ষা ও প্রশিক্ষণের জন্য প্রতিশ্রুতিবদ্ধ, চিকিৎসা ও প্যারামেডিক্যাল কর্মীদের শিক্ষায় উল্লেখযোগ্য অবদান রাখছেন।"
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "প্রধান (ইউনিট II) - সাধারণ এবং সর্বনিম্ন আক্রমণাত্মক সার্জারি",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "ব্যারিয়াট্রিক (ওজন কমানোর) সার্জারি",
      "উন্নত ল্যাপ্রোস্কোপিক গাইনি পদ্ধতি",
      "হেমোরয়েড, ফিস্টুলা, পাইলোনিডাল সাইনাসের জন্য লেজার সার্জারি",
      "উন্নত ল্যাপারোস্কোপিক গ্যাস্ট্রো ইনটেস্টিনাল সার্জারি"
    ],
    "training": [
      "মিনিমাল এক্সেস সার্জারি (এমএএস) এবং ব্যারিয়াট্রিক সার্জারিতে ব্যাপক অভিজ্ঞতা।",
      "ভারত এবং বিদেশে 28 বছরেরও বেশি সময় ধরে ব্যবহারিক প্রশিক্ষণ লাভ করেছে।"
    ],
    "education": "এমবিবিএস - মৌলানা আজাদ মেডিকেল কলেজ, এমএস (জেনারেল সার্জারি) - মাওলানা আজাদ মেডিকেল কলেজ এবং অ্যাসোসিয়েটেড লোক নায়ক হাসপাতাল, দিল্লি বিশ্ববিদ্যালয়",
    "work": [
      "10,000 টিরও বেশি ল্যাপারোস্কোপিক সার্জারির সাথে 28 বছরের অভিজ্ঞতা।",
      "আগে ইয়াথার্থ সুপারস্পেশালিটি হাসপাতাল, নয়ডা এবং ফোর্টিস লা ফেমে হাসপাতাল, জিকে 2, নিউ দিল্লির সাথে যুক্ত।",
      "আর্টেমিস হাসপাতাল, গুরগাঁও এবং আর্টেমিস লাইট, নিউ দিল্লিতে অনুশীলন।",
      "বিস্তৃত ক্লিনিকাল এবং শিক্ষণ অভিজ্ঞতা সহ ন্যূনতম আক্রমণাত্মক সার্জারিতে বিশেষজ্ঞ।",
      "কাবুল, আফগানিস্তানে প্রথম IVF কেন্দ্র স্থাপনে সহায়ক।",
      "নাইজেরিয়া এবং মালাউইতে ওপিডি ক্যাম্পের আয়োজন করেছে।",
      "ল্যাপারোস্কোপিক সার্জারি এবং লেজার সার্জারিতে বিশেষজ্ঞ।",
      "বিহার, হরিয়ানা, মণিপুর, উত্তরাঞ্চল এবং উত্তর প্রদেশ জুড়ে ল্যাপারোস্কোপিক ইউনিট স্থাপনে তরুণ সার্জন এবং গাইনোকোলজিস্টদের সহায়তা করে।"
    ],
    "description": [
      "নিম্নতম অ্যাক্সেস সার্জারি (এমএএস) এবং ব্যারিয়াট্রিক সার্জারিতে বিশেষায়িত উচ্চ দক্ষ সার্জন।",
      "10,000 টিরও বেশি ল্যাপারোস্কোপিক পদ্ধতি সম্পাদনের জন্য উল্লেখযোগ্য।",
      "আইভিএফ কেন্দ্র স্থাপন এবং আন্তর্জাতিক ওপিডি ক্যাম্প আয়োজনের মাধ্যমে ক্ষেত্রে উল্লেখযোগ্য অবদান।",
      "ভারতের বিভিন্ন রাজ্যে ল্যাপারোস্কোপিক ইউনিটের উন্নয়নে পরামর্শদান এবং সমর্থনে সক্রিয়ভাবে জড়িত।"
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil jamwal",
    "post": "গ্যাস্ট্রোএন্টারোলজি",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": ["গ্যাস্ট্রোএন্টারোলজিস্ট", "হেপাটোলজিস্ট"],
    "training": [
      "আইএলবিএস, ভারতে প্রাক্তন সহকারী অধ্যাপক",
      "ভিজিটিং ফেলো (2016), কিউশু বিশ্ববিদ্যালয়, ফুকুওকা জাপান",
      "ভিজিটিং ক্লিনিশিয়ান (2017), অ্যাডভান্সড এন্ডোস্কোপি বিভাগ, মায়ো ক্লিনিক রচেস্টার মিনেসোটা, মার্কিন যুক্তরাষ্ট্র",
      "ভিজিটিং ফেলো (2017), সিউল এবং বুসান বিশ্ববিদ্যালয়, দক্ষিণ কোরিয়া"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "গ্যাস্ট্রোএন্টারোলজিতে 19 বছরের অভিজ্ঞতা।",
      "গুরগাঁওয়ের বাদশাপুরে সেন্টার ফর ডাইজেস্টিভ কেয়ারে অনুশীলন; গুরগাঁও সেক্টর 46-এ পাচক পরিচর্যা কেন্দ্র; এবং গুরগাঁও সেক্টর 51-এর আর্টেমিস হাসপাতালে।",
      "সেন্টার ফর ডাইজেস্টিভ কেয়ারের সহ-প্রতিষ্ঠাতা এবং পরিচালক।",
      "এইচপিবি এন্ডোস্কোপি, পোর্টাল হাইপারটেনশন, জিআই রক্তপাত, থার্ড স্পেস এন্ডোস্কোপি, উন্নত লিভার রোগ ব্যবস্থাপনা, এবং উদ্ভাবনী এন্ডোস্কোপিক পদ্ধতিতে বিশেষজ্ঞ।",
      "ইভিএল-পরবর্তী আলসারগুলির জন্য জামওয়াল এবং সারিন নামে একটি শ্রেণিবিন্যাস রয়েছে।"
    ],
    "description": [
      "ক্ষেত্রে ব্যাপক অভিজ্ঞতা সহ গ্যাস্ট্রোএন্টেরোলজিস্ট।",
      "তাঁর চেইন অফ সেন্টারের মাধ্যমে গ্যাস্ট্রোএন্টেরোলজি এবং লিভারের যত্নকে সাশ্রয়ী করার বিষয়ে উত্সাহী।",
      "এইচপিবি এন্ডোস্কোপি এবং জটিল লিভার রোগের ব্যবস্থাপনা সহ উন্নত পদ্ধতিতে বিশেষজ্ঞ।",
      "ইন্ডিয়ান সোসাইটি অফ গ্যাস্ট্রোএন্টারোলজির সদস্য।"
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "পেডিয়াট্রিক সার্জারি",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "পেডিয়াট্রিক ইউরোলজি",
      "ল্যাপারোস্কোপিক পেডিয়াট্রিক সার্জারি",
      "নবজাতকের অস্ত্রোপচার"
    ],
    "training": [
      "গ্রান্টস মেডিকেল কলেজের পেডিয়াট্রিক সার্জারির সহকারী অধ্যাপক এবং স্যার জে.জে. গ্রুপ অফ হসপিটালস, মুম্বাই।"
    ],
    "education": "এম.চ. (পেডিয়াট্রিক সার্জারি), এম.এস. (জেনারেল সার্জারি), M.B.B.S. - এলএলআরএম মেডিকেল কলেজ, মিরাট",
    "work": [
      "গ্রান্টস মেডিকেল কলেজের পেডিয়াট্রিক সার্জারির সহকারী অধ্যাপক এবং স্যার জেজে গ্রুপ অফ হসপিটালস, মুম্বাই।",
      "2008 - 2011 গ্রান্ট মেডিকেল কলেজের পেডিয়াট্রিক সার্জন",
      "2011 - 2013 সহকারী অধ্যাপক - J.J. হাসপাতাল এবং গ্রান্ট মেডিকেল কলেজে শিশু সার্জারি",
      "2013 - 2015 সহযোগী অধ্যাপক এবং প্রধান - সরকারি মেডিকেল কলেজের শিশু সার্জারি বিভাগ"
    ],
    "description": [
      "নেতৃস্থানীয় হাসপাতালে এক দশকেরও বেশি অনুশীলনের সাথে অভিজ্ঞ পেডিয়াট্রিক সার্জন।",
      "চিকিৎসা প্রচার এবং গ্রামীণ স্বাস্থ্য উদ্যোগে সক্রিয়।"
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi karkara",
    "post": "কনসালট্যান্ট পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজিস্ট এবং হেপাটোলজিস্ট",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "ওমফালোকোয়েল",
      "গ্যাস্ট্রোস্কিসিস",
      "হ্যাটাস হার্নিয়া",
      "অসম্পূর্ণ মলদ্বার",
      "ক্যারোলির রোগ",
      "হেপাটাইটিস বি এবং সি",
      "মেকেলের ডাইভারটিকুলাম",
      "অন্ত্রের বাধা",
      "অন্ত্রের ছিদ্র"
    ],
    "training": [
      "পেডিয়াট্রিক্স, গ্যাস্ট্রোএন্টারোলজি, হেপাটোলজিতে ফেলোশিপ, 2009।"
    ],
    "education": "এসএমএস মেডিকেল কলেজ থেকে এমবিবিএস - জয়পুর, এমডি - পেডিয়াট্রিক্স ডাঃ সম্পুরানন্দ মেডিকেল কলেজ - যোধপুর থেকে",
    "work": [
      "মেদান্ত, গুরগাঁওয়ের পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজিস্ট এবং হেপাটোলজিস্ট।",
      "পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজিস্ট এবং হেপাটোলজিস্ট হিসাবে OPD পরিষেবা প্রদান করে।"
    ],
    "description": [
      "পেডিয়াট্রিক গ্যাস্ট্রোএন্টারোলজি এবং হেপাটোলজিতে 26 বছরের অভিজ্ঞতা।",
      "ওমফালোকোয়েল, গ্যাস্ট্রোশিসিস, হাইটাস হার্নিয়া, কোলেডোকাল সিস্ট, জন্মগত পলিসিস্টিক লিভার ডিজিজ এবং আরও অনেক কিছু সহ বিভিন্ন পেডিয়াট্রিক গ্যাস্ট্রোইনটেস্টাইনাল এবং লিভারের ব্যাধিগুলি পরিচালনায় বিশেষজ্ঞ।"
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "সিনিয়র কনসালটেন্ট - রেসপিরেটরি/পালমোনোলজি এবং স্লিপ মেডিসিন",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "প্লুরাল অ্যাসপিরেশন, চেস্ট টিউব সন্নিবেশ, থোরাকোস্কোপিক প্লুরাল বায়োপসি এবং অ্যাডেসিওলাইসিস",
      "ডায়াগনস্টিক এবং থেরাপিউটিক ব্রঙ্কোস্কোপি - BAL, EBLB, TBLB ইত্যাদি",
      "CRYO, Cautery এবং APC পদ্ধতি - টিউমার ডিবুলিং",
      "EBUS - উত্তল এবং রেডিয়াল প্রোব",
      "ব্রঙ্কিয়াল স্টেন্টিং: সিলিকন এবং ধাতব",
      "ব্রঙ্কোস্কোপিক ফুসফুসের আয়তন হ্রাস: স্টেন্টিং এবং কয়েলিং - গুরুতর সিওপিডির জন্য",
      "ব্রঙ্কিয়াল থার্মোপ্লাস্টি: অনিয়ন্ত্রিত ব্রঙ্কিয়াল হাঁপানির জন্য",
      "কেন্দ্রীয়, ধমনী, ডায়ালাইসিস ক্যাথেটার বসানো",
      "CPAP এবং BiPAP টাইট্রেশন: COPD এবং ঘুমের ওষুধের জন্য",
      "স্কিন প্রিক অ্যালার্জি টেস্টিং এবং অ্যালার্জিজনিত রোগের জন্য ইমিউনোথেরাপি"
    ],
    "training": [
      "এশিয়া প্যাসিফিক সোসাইটি অফ রেসপিরোলজির ফেলো (FAPSR): টোকিও",
      "ক্রিটিকাল কেয়ার মেডিসিনে ফেলোশিপ (FCCM): Apollo Medvarsity, India",
      "অঙ্গ প্রতিস্থাপনের ক্লিনিকাল বিশেষজ্ঞ: NOTTO, নতুন দিল্লি, ভারত"
    ],
    "education": "এমবিবিএস, এমডি, ডিএনবি: টিবি এবং শ্বাসযন্ত্রের রোগ",
    "work": [
      "শ্বাসযন্ত্রের ওষুধ, যক্ষ্মা, ইমিউনোলজি, ঘুমের ওষুধ এবং ক্রিটিক্যাল কেয়ারে বিশেষজ্ঞ।",
      "ইন্টারভেনশনাল পালমোনোলজিতে ফোকাস করে এবং একটি ফুসফুস ট্রান্সপ্লান্টেশন প্রোগ্রাম শুরু করার লক্ষ্য রাখে।",
      "আগে নতুন দিল্লির স্যার গঙ্গা রাম হাসপাতালে সহযোগী পরামর্শক হিসেবে কাজ করেছেন।"
    ],
    "description": [
      "শ্বাসযন্ত্রের ওষুধ, যক্ষ্মা, ইমিউনোলজি, ঘুমের ওষুধ এবং গুরুতর যত্নে বিস্তৃত অভিজ্ঞতা।",
      "ফুসফুস প্রতিস্থাপন কর্মসূচি শুরু করার লক্ষ্যে ইন্টারভেনশনাল পালমোনোলজিতে গভীর আগ্রহ।",
      "NAPCON, TESCON, PULMOCON, ICONIC, ISC, এবং ERS সহ বিভিন্ন জাতীয় ও আন্তর্জাতিক ফোরামে কাজ উপস্থাপন করেছে।",
      "EndoBronchial Ultrasound (EBUS) এবং EndoBronchial Stent প্লেসমেন্ট সহ উন্নত কৌশলগুলিতে বিশেষ প্রশিক্ষণ প্রাপ্ত।"
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "চেয়ারম্যান, মনিপাল ইনস্টিটিউট অফ কার্ডিয়াক সায়েন্সেস - মিনিম্যালি ইনভেসিভ কার্ডিয়াক সার্জারি, রোবোটিক কার্ডিয়াক সার্জারি",
    "image": "d1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "মিনিম্যালি ইনভেসিভ কার্ডিয়াক সার্জারি",
      "রোবোটিক কার্ডিয়াক সার্জারি",
      "রিডো ভালভ এবং করোনারি সার্জারি",
      "অ্যারোটিক অ্যানিউরিজম এবং ডিসেকশনের আরোহী সার্জারি",
      "দরিদ্র ভেন্ট্রিকুলার ফাংশন সহ রোগীদের মধ্যে CABG",
      "ভালভ মেরামত এবং প্রতিস্থাপন",
      "হার্ট ট্রান্সপ্লান্টেশন এবং ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস সহ হার্ট ফেইলিউরের সার্জারি",
      "টোটাল আর্টারিয়াল করোনারি বাইপাস",
      "ক্যারোটিড অ্যাঞ্জিওপ্লাস্টি এবং স্টেন্টিং",
      "করোনারি অ্যাঞ্জিওপ্লাস্টি / বাইপাস সার্জারি",
      "TAVI",
      "TAVR",
      "ওপেন সার্জিক্যাল এবং এন্ডোভাসকুলার স্টেন্টিং সহ মহাধমনীর অ্যানিউরিজম এবং মহাধমনী বিচ্ছেদ সহ মহাধমনী সার্জারি"
    ],

    "training": [
      "ভারতের থোরাসিক এবং কার্ডিওভাসকুলার সার্জনদের ফেলো অ্যাসোসিয়েশন",
      "ফেলো (কার্ডিওভাসকুলার সার্জারি), থোরাসিক সেন্টার, ইউনিভার্সিটি হাসপাতাল উপসালা, সুইডেন",
      "ফেলো, অ্যাসোসিয়েশন অফ থোরাসিক অ্যান্ড কার্ডিওভাসকুলার সার্জন অফ ইন্ডিয়া"
    ],
    "education": "এমবিবিএস, এসএস মেডিকেল কলেজ রেওয়া, (এমপি) ভারত, 1980 | এমএস (সার্জারি), এসএস মেডিকেল কলেজ রেওয়া, (এমপি) ভারত, 1984 | পিএইচডি (কার্ডিওভাসকুলার সার্জারি), বাকুলেভ ইনস্টিটিউট অফ কার্ডিও-ভাসকুলার সার্জারি, মস্কো, রাশিয়া, 1991",
    "work": [
      "29 বছরেরও বেশি অভিজ্ঞতা সহ কার্ডিয়াক সার্জারিতে বিশেষজ্ঞ।",
      "19,000 টিরও বেশি ওপেন হার্ট সার্জারি করেছেন, যার মধ্যে ন্যূনতম আক্রমণাত্মক পদ্ধতি, রোবোটিক সার্জারি, এবং পুনরায় কার্ডিয়াক সার্জারি রয়েছে।",
      "ফর্টিস এসকর্টস হার্ট ইনস্টিটিউটে TAVR এর উন্নয়নে নেতৃস্থানীয় সদস্য এবং সক্রিয়ভাবে হার্ট ট্রান্সপ্লান্টেশন এবং VAD পদ্ধতিতে জড়িত।"
    ],
    "description": [
      "ডাঃ মিশ্র একজন অত্যন্ত অভিজ্ঞ কার্ডিয়াক সার্জন যিনি 29 বছরেরও বেশি ক্ষেত্রে এই ক্ষেত্রে কাজ করেছেন।",
      "ন্যূনতম আক্রমণাত্মক কার্ডিয়াক সার্জারি, পোর্ট এক্সেস ভালভ সার্জারি, এএসডি ক্লোজার, ক্যারোটিড আর্টারি এন্ডার্টারেক্টমি, অ্যাওরটিক অ্যানিউরিজম মেরামত, ইসিএমও, কার্ডিয়াক অ্যারিথমিয়া সার্জারি, এবং মোট আর্টারাইজেশন সহ 19,000 টিরও বেশি ওপেন হার্ট সার্জারি করেছেন৷",
      "উল্লেখযোগ্য কৃতিত্বের মধ্যে রয়েছে 500 টিরও বেশি সফল রোবোটিক কার্ডিয়াক সার্জারি এবং 1,000টি রিডো কার্ডিয়াক সার্জারি।",
      "ফর্টিস এসকর্টস হার্ট ইনস্টিটিউটে TAVR (ট্রান্সক্যাথেটার অর্টিক ভালভ রিপ্লেসমেন্ট) এর উন্নয়নে একটি অগ্রণী ভূমিকা পালন করেছে এবং হার্ট ট্রান্সপ্লান্টেশন এবং ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস (VAD) পদ্ধতিতে সক্রিয়ভাবে জড়িত রয়েছে।",
      "ড. মিশ্র প্রশিক্ষণ, শিক্ষা এবং গবেষণায় গভীর আগ্রহের অধিকারী, 150 টিরও বেশি বৈজ্ঞানিক গবেষণাপত্র প্রকাশিত হয়েছে এবং বক্তা হিসাবে 200 টিরও বেশি আন্তর্জাতিক এবং জাতীয় সম্মেলনে নিয়মিত অংশগ্রহণ করেছেন।",
      "মার্কিন যুক্তরাষ্ট্র, যুক্তরাজ্য, ইরাক, সংযুক্ত আরব আমিরাত, ওমান, বাংলাদেশ, ইন্দোনেশিয়া, মালয়েশিয়া, নেপাল এবং বেশ কয়েকটি আফ্রিকান ও মধ্য এশিয়ার দেশগুলির রোগীদের সাথে তার দক্ষতা বিশ্বব্যাপী স্বীকৃত।",
      "থাইল্যান্ড, বাংলাদেশ এবং নেপালের কর্মশালায় লাইভ কেস প্রদর্শনের মাধ্যমে তার অস্ত্রোপচার দক্ষতা প্রদর্শন করেছেন।"
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "নিউরো সার্জন",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "নিউরোসার্জারি প্রশিক্ষণ - অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস (AIIMS), নতুন দিল্লি",
      "কার্যকর স্টেরিওট্যাকটিক সার্জারি প্রোগ্রাম - অ্যাপোলো হাসপাতাল নিউ দিল্লি"
    ],
    "tবৃষ্টি হচ্ছে": [
      "অ্যান্টেরিয়র সার্ভিকাল এবং লাম্বার মাইক্রোসার্জিক্যাল ডিসসেক্টমি",
      "ক্র্যানিওভারটিব্রাল জংশন সার্জারি",
      "সেরিব্রাল অ্যানিউরিজম চিকিত্সা",
      "এভিএম ম্যালফরমেশনের ছেদন",
      "স্পাইনাল টিউমার সার্জারি",
      "স্পাইনাল ইন্সট্রুমেন্টেশন (সার্ভিকো-অসিপিটাল থেকে লম্বোস্যাক্রাল অঞ্চল)",
      "ডিপ ব্রেন স্টিমুলেশন সার্জারি",
      "মৃগীরোগের জন্য ফ্রেমহীন স্টেরিওট্যাকটিক নেভিগেশন",
      "স্টিরিওট্যাকটিক রেডিওসার্জারি (এসআরএস)"
    ],
    "education": "MBBS (KGMC), MS (KGMC) M.Ch নিউরোসার্জারি (AIIMS)",
    "work": [
      "AIIMS (জানুয়ারি 1994 থেকে মে 1997)",
      "গত 25 বছর ধরে নিউরোসার্জিক্যাল ক্ষেত্রে কাজ করছেন",
      "অ্যাপোলো হসপিটালস নিউ দিল্লিতে ব্রেন এবং মেরুদণ্ডের সার্জারি সফলভাবে অনুশীলন করা",
      "9000 নিউরোসার্জিক্যাল পদ্ধতি"
    ],
    "description": [
      "ডা. সুধীর কুমার ত্যাগী, জন্ম 1লা ফেব্রুয়ারি 1966, একজন বিখ্যাত নিউরোসার্জন যার 32 বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "কিংস জর্জ মেডিক্যাল ইউনিভার্সিটি (KGMU), লখনউ থেকে স্নাতক, এবং AIIMS, নতুন দিল্লিতে নিউরোসার্জারিতে প্রশিক্ষণ নিয়েছেন।",
      "15,000 টিরও বেশি মাইক্রোস্কোপিক মস্তিষ্ক এবং মেরুদণ্ডের অস্ত্রোপচার সহ সুনির্দিষ্ট নিউরোসার্জিক্যাল কাজের জন্য স্বীকৃত।",
      "অ্যাপোলো হাসপাতাল, নিউ দিল্লিতে নিউরোসার্জিক্যাল প্রশিক্ষণ এবং গবেষণায় সক্রিয়।",
      "32 বছরেরও বেশি সময় ধরে মুজাফফরনগর (ইউপি) এর নিজ গ্রামে বিনামূল্যে চিকিৎসা সেবা প্রদান করেছেন।",
      "স্বচ্ছ ভারত মিশনের প্রবর্তক এবং তার গ্রামে টয়লেট এবং একটি মেয়েদের হোস্টেল সহ স্থানীয় পরিকাঠামো প্রকল্পগুলিকে আর্থিকভাবে সহায়তা করেছেন।",
      "একটি ফাউন্ডেশনের মাধ্যমে এতিম শিশুর শিক্ষায় সহায়তা করে।",
      "অগাস্ট 2017 সালে টাইমস অফ ইন্ডিয়া দ্বারা লেজেন্ড পুরস্কার, জুলাই 2015 সালে দিল্লি মেডিকেল অ্যাসোসিয়েশন দ্বারা বিশেষ চিকত্সা রত্ন পুরস্কার এবং ইন্ডিয়ান মেডিকেল অ্যাসোসিয়েশন (দক্ষিণ দিল্লি) দ্বারা একটি স্ক্রোল অফ অনার সহ বেশ কয়েকটি পুরস্কারে সম্মানিত।"
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "প্রিন্সিপাল ডিরেক্টর অর্থোপেডিকস",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "রিভিশন হিপ প্রতিস্থাপন",
      "মিনিম্যালি ইনভেসিভ হিপ রিপ্লেসমেন্ট",
      "ACL পুনর্গঠন",
      "হাঁটু প্রতিস্থাপন সার্জারি",
      "রিভিশন একক হাঁটু প্রতিস্থাপন",
      "আর্থোস্কোপিক সার্জারি",
      "কাঁধ প্রতিস্থাপন সার্জারি",
      "হাঁটু আর্থ্রোস্কোপি",
      "কনুই প্রতিস্থাপন সার্জারি",
      "অস্টিওটমি",
      "অঙ্গ লম্বা করা",
      "ল্যামিনোপ্লাস্টি",
      "ল্যামিনোটমি",
      "মাইক্রো ডিসসেক্টমি",
      "মিনিম্যালি ইনভেসিভ স্পাইন সার্জারি",
      "টোটাল ডিস্ক প্রতিস্থাপন",
      "মাল্টিপল স্ক্লেরোসিস",
      "সার্ভিকাল মেরুদণ্ডের সার্জারি",
      "মেরুদণ্ডের টিউমার সার্জারি",
      "স্কোলিওসিস মেরুদণ্ডের সার্জারি",
      "স্পাইন ডিকম্প্রেশন সার্জারি",
      "গোড়ালি আর্থ্রোস্কোপি",
      "শোল্ডার আর্থ্রোস্কোপি",
      "স্পন্ডিলাইটিস",
      "স্লিপ ডিস্কঅ্যান্টেরিয়র সার্ভিকাল ডিসসেক্টমি অ্যান্ড ফিউশন (ACDF)",
      "TLIF সার্জারি"
    ],
    "training": [
      "অর্থোপেডিক সার্জারি",
      "স্পাইনাল সার্জারি",
      "মিনিম্যালি ইনভেসিভ স্পাইন সার্জারি",
      "এন্ডোস্কোপিক পদ্ধতি",
      "যৌথ প্রতিস্থাপন"
    ],
    "education": "এম.এস. (অর্থোপেডিকস), এমবিবিএস",
    "work": [
      "ফর্টিস হাসপাতালের অর্থোপেডিক এবং মেরুদণ্ডের সার্জন, বসন্ত কুঞ্জ, নিউ দিল্লি।",
      "জটিল কেস এবং রুটিন পদ্ধতি সহ মেরুদণ্ডের সার্জারি এবং জয়েন্ট প্রতিস্থাপনের একটি বিস্তৃত পরিসর সঞ্চালন করে।",
      "হার্নিয়েটেড ডিস্ক, স্পাইনাল স্টেনোসিস এবং ফ্র্যাকচার সহ মেরুদণ্ডের ট্রমা এবং অবক্ষয়ের ক্ষেত্রে বিশেষজ্ঞ।",
      "এন্ডোস্কোপিক পদ্ধতি এবং ফিক্সেশন সহ ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের সার্জারির উপর ফোকাস করে।",
      "কাটিং-এজ এবং সর্বনিম্ন আক্রমণাত্মক চিকিত্সা অফার করার জন্য মেরুদণ্ডের অস্ত্রোপচারের সর্বশেষ অগ্রগতির সাথে আপডেট রাখে।"
    ],
    "description": [
      "ডাঃ মনোজ মিগলানি একজন উচ্চ সম্মানিত অর্থোপেডিক এবং মেরুদণ্ডের সার্জন যিনি তার সহানুভূতিশীল এবং সহজলভ্য আচরণের জন্য পরিচিত।",
      "তার ফোর্টিস হাসপাতালে, বসন্ত কুঞ্জ, নিউ দিল্লিতে একটি বিশিষ্ট কর্মজীবন রয়েছে এবং মেরুদণ্ডের অস্ত্রোপচারে তার দক্ষতার জন্য বিখ্যাত।",
      "ডা. মিগলানি বিভিন্ন মেরুদণ্ডের অবস্থা যেমন হার্নিয়েটেড ডিস্ক, স্পাইনাল স্টেনোসিস এবং ফ্র্যাকচারের চিকিৎসায় দক্ষ।",
      "তিনি ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের অস্ত্রোপচারে তার আগ্রহের জন্য বিশেষভাবে পরিচিত, যা ছোট ছেদ, ব্যথা হ্রাস এবং দ্রুত পুনরুদ্ধারের মতো সুবিধা প্রদান করে।",
      "মেরুদণ্ডের অস্ত্রোপচারের অগ্রগতির সাথে আপডেট থাকার প্রতিশ্রুতি তাকে তার রোগীদের সর্বশেষ এবং সবচেয়ে কার্যকর চিকিত্সা প্রদান করতে দেয়।"
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "চেয়ারম্যান কার্ডিয়াক সায়েন্স",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "ট্রান্সক্যাথেটার অর্টিক ভালভ রিপ্লেসমেন্ট (TAVR)",
      "MitraClip (TMVR)",
      "জটিল এনজিওপ্লাস্টি",
      "লেজার এনজিওপ্লাস্টি",
      "বায়ো শোষণযোগ্য স্টেন্ট",
      "ইম্পেলা পাম্প সাপোর্টেড অ্যাঞ্জিওপ্লাস্টি",
      "রোটাবলেটর",
      "শকওয়েভ লিথোট্রিপসি",
      "অর্টিক অ্যানিউরিজম স্টেন্ট গ্রাফ্টস",
      "ক্যারোটিড অ্যাঞ্জিওপ্লাস্টি"
    ],
    "training": [
      "চেয়ারম্যান, ফোর্টিস এসকর্টস হার্ট ইনস্টিটিউট, নতুন দিল্লি",
      "চেয়ারম্যান, ফোর্টিস হেলথকেয়ার মেডিকেল কাউন্সিল",
      "কার্ডিওলজির সহকারী অধ্যাপক, জেএন মেডিকেল কলেজ, আলীগড় মুসলিম বিশ্ববিদ্যালয়",
      "কার্ডিওলজির সহকারী অধ্যাপক, জাতীয় পরীক্ষা বোর্ড",
      "প্রতিষ্ঠাতা/কোর্স ডিরেক্টর, মেজর ন্যাশনাল ও ইন্টারন্যাশনাল অ্যাঞ্জিওপ্লাস্টি টিচিং কোর্স",
      "সহযোগী পরিচালক, TCT সায়েন্টিফিক সেশন (USA)",
      "প্রোগ্রাম কমিটির সদস্য, ইউরো পিসিআর"
    ],
    "education": "FRCP (লন্ড, এডিন, আইরেল), FACC, FESC, MSCAI, FAPSIC, FIMSA, FCSI, DSc (BHU, AMU, Amity U, TMU, শিব নাদার ইউ), ডি লিট (জামিয়া মিলিয়া ইউ)",
    "work": [
      "ফর্টিস এসকর্টস হার্ট ইনস্টিটিউট, নিউ দিল্লির চেয়ারম্যান।",
      "ফর্টিস হেলথকেয়ার মেডিকেল কাউন্সিলের চেয়ারম্যান।",
      "জেএন মেডিক্যাল কলেজ (আলিগড় মুসলিম ইউনিভার্সিটি) এবং ন্যাশনাল বোর্ড অফ এক্সামিনেশনের কার্ডিওলজির অ্যাডজান্ট প্রফেসর।",
      "ইন্ডিয়া লাইভ, ইন্ডিয়া ভালভস, চিপ-সিটিও ইন্ডিয়া, এআইসিটি-এশিয়া পিসিআর, এবং ইমেজিং অ্যান্ড ফিজিওলজি কাউন্সিল অফ ইন্ডিয়া সহ প্রধান জাতীয় ও আন্তর্জাতিক এনজিওপ্লাস্টি শিক্ষণ কোর্সের প্রতিষ্ঠাতা/কোর্স ডিরেক্টর।",
      "টিসিটি সায়েন্টিফিক সেশনস (ইউএসএ) এর সহযোগী পরিচালক এবং ইউরো পিসিআর এর প্রোগ্রাম কমিটির সদস্য।",
      "450 টিরও বেশি জাতীয় ও আন্তর্জাতিক সভায় বক্তৃতা দিয়েছেন এবং বিশ্বব্যাপী 100 টিরও বেশি সভায় জটিল অ্যাঞ্জিওপ্লাস্টি কৌশলগুলির লাইভ প্রদর্শনী করেছেন।",
      "উন্নত এনজিওপ্লাস্টি কৌশলে 500 জনেরও বেশি কার্ডিওলজিস্টকে প্রশিক্ষণ দেওয়া হয়েছে।",
      "350 টিরও বেশি প্রকাশনা লিখেছেন এবং কার্ডিওলজির উপর 30 টি বইয়ের অধ্যায় অবদান রেখেছেন।"
    ],

    "description": [
      "ড. অশোক শেঠ 35 বছর ধরে ইন্টারভেনশনাল কার্ডিওলজির ক্ষেত্রে নেতৃত্ব দিয়েছেন, এই বিশেষত্বের বিকাশ এবং বৈজ্ঞানিক অগ্রগতিতে ব্যাপকভাবে অবদান রেখেছেন।",
      "তিনি ভারত এবং এশিয়া প্যাসিফিক অঞ্চলের জন্য অসংখ্য এনজিওপ্লাস্টি কৌশলের পথপ্রদর্শক করেছেন এবং ছয়টি মর্যাদাপূর্ণ বিশ্ববিদ্যালয় থেকে সম্মানসূচক ডক্টরেট পেয়েছেন।",
      "ড. শেঠ পদ্মশ্রী, পদ্মভূষণ এবং বি.সি. রায় জাতীয় পুরস্কার সহ বেশ কিছু জাতীয় ও আন্তর্জাতিক পুরস্কারে ভূষিত হয়েছেন। তিনি সোসাইটি ফর কার্ডিওভাসকুলার অ্যাঞ্জিওগ্রাফি অ্যান্ড ইন্টারভেনশনস (ইউএসএ) দ্বারা একজন মাস্টার ইন্টারভেনশনালিস্ট হিসেবে স্বীকৃত এবং পেয়েছেন চিয়েন ফাউন্ডেশন (সিঙ্গাপুর) দ্বারা ইন্টারভেনশনাল কার্ডিওলজি পুরস্কারে লাইফ টাইম অ্যাচিভমেন্ট।",
      "তিনি ট্রান্সক্যাথেটার অ্যাওর্টিক ভালভ রিপ্লেসমেন্ট (TAVR), মিট্রাক্লিপ, জটিল এনজিওপ্লাস্টি এবং আরও অনেক কিছু সহ উন্নত হস্তক্ষেপমূলক পদ্ধতিতে তার দক্ষতার জন্য প্রশংসিত।",
      "ডাঃ শেঠ সক্রিয়ভাবে শিক্ষাদান ও প্রশিক্ষণে জড়িত, ভারতে এবং আন্তর্জাতিকভাবে কার্ডিওলজি শিক্ষার উপর উল্লেখযোগ্য প্রভাব ফেলে।"
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "চেয়ারম্যান - ইন্টারভেনশনাল কার্ডিওলজি - কার্ডিওলজি এবং স্ট্রাকচারাল হার্ট ডিজিজ",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "করোনারি হস্তক্ষেপ",
      "কাঠামোগত হৃদরোগ",
      "এন্ডোভাসকুলার হস্তক্ষেপ",
      "এনজিওপ্লাস্টি",
      "ঘূর্ণন",
      "IVC ফিল্টার বসানো",
      "EVAR (এন্ডোভাসকুলার অ্যানিউরিজম মেরামত)",
      "টেভার (থোরাসিক এন্ডোভাসকুলার অ্যানিউরিজম মেরামত)",
      "স্থায়ী পেসমেকার ইমপ্লান্টেশন",
      "পেসমেকার ইমপ্লান্টেশন"
    ],

    "training": [
      "মার্কিন যুক্তরাষ্ট্র মেডিকেল লাইসেন্সিং পরীক্ষা (ইউএসএ)",
      "পিডিএফ (ব্রাসেলস, বেলজিয়াম)"
    ],
    "education": "এমবিবিএস, এমডি (ইন্টারনাল মেডিসিন), ডিএনবি (কার্ডিওলজি), ডিএম (কার্ডিওলজি) এইমস",

    "work": [
      "বর্তমানে বিএলকে-ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, নিউ দিল্লিতে ইন্টারভেনশনাল কার্ডিওলজিতে চেয়ারম্যান হিসাবে কাজ করছেন",
      "পরিচালক ও সিনিয়র কনসালটেন্ট, ফোর্টিস এসকর্টস হার্ট ইনস্টিটিউট, নিউ দিল্লি",
      "পরিচালক - নারিন্দর মোহন হার্ট সেন্টার",
      "সিনিয়র কনসালটেন্ট - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি",
      "কার্ডিওলজির সহকারী অধ্যাপক - AIIMS, নতুন দিল্লি",
      "ক্লিনিক্যাল রেজিস্ট্রার- জেএন মেডিকেল কলেজ, আলিগড়"
    ],

    "description": [
      "ডাঃ সুভাষ চন্দ্র একজন অত্যন্ত অভিজ্ঞ ইন্টারভেনশনাল কার্ডিওলজিস্ট যিনি এই ক্ষেত্রে 39 বছর ধরে কাজ করেছেন।",
      "তিনি টিএভিআর, এলএ অ্যাপেন্ডেজ অক্লুশন, অ্যাঞ্জিওপ্লাস্টি এবং রোটেবলেশন সহ 25,000 টিরও বেশি জটিল পদ্ধতি সম্পাদন করেছেন।",
      "পেসমেকার ইমপ্লান্টেশনে অগ্রগামী, ডাঃ চন্দ্র 3,000 টিরও বেশি পেসমেকার সার্জারি করেছেন।",
      "তিনি মার্কিন যুক্তরাষ্ট্র, ইউরোপ এবং জাপানের শীর্ষস্থানীয় প্রতিষ্ঠানে প্রশিক্ষিত হয়েছেন এবং সূচিবদ্ধ জার্নালে 100 টিরও বেশি জাতীয় ও আন্তর্জাতিক প্রকাশনা প্রকাশ করেছেন।",
      "ড. চন্দ্র প্রাক্তন প্রধানমন্ত্রী শ্রী নরসিমা রাও-এর ব্যক্তিগত চিকিৎসকও ছিলেন।",
      "তার দক্ষতার মধ্যে রয়েছে করোনারি হস্তক্ষেপ, কাঠামোগত হৃদরোগ, এন্ডোভাসকুলার হস্তক্ষেপ এবং অন্যান্য জটিল কার্ডিয়াক প্রক্রিয়া।",
      "তিনি ন্যাশনাল একাডেমি অফ মেডিক্যাল সায়েন্সেস এবং কার্ডিওলজি সোসাইটি অফ ইন্ডিয়ার সদস্য।"
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "পেডিয়াট্রিক হেমাটোলজিস্ট",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "পেডিয়াট্রিক হেমাটো-অনকোলজি",
      "পেডিয়াট্রিক ইমিউনোলজি",
      "বোন ম্যারো ট্রান্সপ্লান্ট (BMT)",
      "হেমাটোপয়েটিক স্টেম সেল ট্রান্সপ্লান্ট"
    ],

    "training": [
      "পেডিয়াট্রিক হেমাটোলজি এবং বোন ম্যারো ট্রান্সপ্লান্ট, সেন্ট মেরি'স হাসপাতাল, লন্ডন, যুক্তরাজ্যের ফেলো। থ্যালাসেমিয়া, সিকেল সেল অ্যানিমিয়া, এবং অ্যাপ্লাস্টিক অ্যানিমিয়া সহ লোহিত কোষের ব্যাধিগুলির জন্য BMT-তে দক্ষতার জন্য উল্লেখ করা হয়েছে, সংশ্লিষ্ট দাতা, সম্পর্কহীন দাতা, হ্যাপলো- অভিন্ন, এবং কর্ড ব্লাড ট্রান্সপ্ল্যান্ট।",
      "পেডিয়াট্রিক হেমাটোলজি-অনকোলজি এবং বোন ম্যারো ট্রান্সপ্ল্যান্টে ফেলোশিপ, দ্য গ্রেট নর্থ চিলড্রেন'স হাসপাতাল, নিউক্যাসল আপন টাইন, ইউকে। পেডিয়াট্রিক বিএমটি, ইমিউনোডেফিসিয়েন্সি, এবং হেমাটোলজি-অনকোলজির জন্য একটি নেতৃস্থানীয় কেন্দ্র, যা ব্যাপক যত্ন, গবেষণা এবং একাডেমিক শ্রেষ্ঠত্বের জন্য পরিচিত।",
      "পেডিয়াট্রিক হেমাটোলজি-অনকোলজি এবং বোন ম্যারো ট্রান্সপ্লান্টে ফেলোশিপ, স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি। ডাঃ অনুপম সচদেবা এবং ডাঃ সত্য প্রকাশ যাদবের নির্দেশনায় রোগীর ওয়ার্কআপ, যত্ন, পদ্ধতি, হস্তক্ষেপ এবং একাডেমিক সেশনগুলিতে মনোনিবেশ করা হয়েছে"
    ],
    "education": "MBBS, DCH, DNB",
    "work": [
      "সিনিয়র কনসালটেন্ট এবং হেড, পেডিয়াট্রিক হেমাটোলজি অনকোলজি এবং ম্যারো ট্রান্সপ্লান্ট, আর্টেমিস হাসপাতাল, গুরুগ্রাম",
      "সিনিয়র কনসালট্যান্ট, পেডিয়াট্রিক হেমাটোলজি অনকোলজি, ইমিউনোলজি এবং বোন ম্যারো ট্রান্সপ্লান্ট, বিএলকে সুপার স্পেশালিটি হাসপাতাল, দিল্লি, ভারত",
      "ফেলো, পেডিয়াট্রিক হেমাটোলজি এবং বোন ম্যারো ট্রান্সপ্ল্যান্ট, সেন্ট মেরি'স হাসপাতাল, ইম্পেরিয়াল এনএইচএস ট্রাস্ট, প্যাডিংটন, লন্ডন, ইউকে",
      "ইন্টারন্যাশনাল পেডিয়াট্রিক বিএমটি ফেলো, পেডিয়াট্রিক হোস্ট ডিফেন্স ইউনিট, দ্য গ্রেট নর্থ চিলড্রেনস হাসপাতাল, নিউক্যাসল আপন টাইন, ইউকে",
      "পেডিয়াট্রিক হেমাটোলজিস্ট-অনকোলজিস্ট এবং বোন ম্যারো ট্রান্সপ্লান্ট ফিজিশিয়ান, ড. বি এল কাপুর মেমোরিয়াল হাসপাতাল, পুসা রোড, নিউ দিল্লি",
      "ফেলো, পেডিয়াট্রিক হেমাটোলজি অনকোলজি ইউনিট, পেডিয়াট্রিক বিভাগ, স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি",
      "শিশুরোগ বিশেষজ্ঞের সিনিয়র রেজিস্ট্রার, চাচা নেহরু বাল চিকিৎসাশালা, মৌলানা আজাদ মেডিকেল কলেজ, দিল্লি",
      "সিনিয়র রিসার্চ অফিসার, পেডিয়াট্রিক হেমাটোলজি অনকোলজি ইউনিট, পেডিয়াট্রিক্স বিভাগ, স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি",
      "পোস্ট ডিসিএইচ ডিএনবি রেজিস্ট্রার, পেডিয়াট্রিক্স বিভাগ, শিশু স্বাস্থ্য কেন্দ্র, স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি",
      "রেজিস্ট্রার, শিশুরোগ বিভাগ, সুন্দর লাল জৈন মেমোরিয়াল হাসপাতাল, নতুন দিল্লি",
      "আবাসিক (DCH), শিশুরোগ বিভাগ, বাবা রাঘব দাস মেডিকেল কলেজ, গোরখপুর, ইউপি",
      "হাউস অফিসার, সাগর হার্ট কেয়ার সেন্টার, সাগর, এমপি",
      "নেতাজি সুভাষ চন্দ্র বোস মেডিক্যাল কলেজ, জাবলপুর, এমপি-তে বিভিন্ন বিষয়ে ইন্টার্নশিপ (জেনারেল মেডিসিন, জেনারেল সার্জারি, প্রসূতি ও গাইনোকোলজি, পেডিয়াট্রিক্স, প্রিভেন্টিভ এবং সোশ্যাল মেডিসিন)"
    ],
    "description": [
      "লিউকেমিয়া, লিম্ফোমাস এবং কঠিন টিউমার সহ শিশুদের ক্যান্সার নির্ণয় এবং চিকিত্সার উপর দৃষ্টি নিবদ্ধ করা হয়েছে।",
      "শিশুদের ইমিউন সিস্টেমের ব্যাধি নির্ণয় এবং পরিচালনায় দক্ষতা।",
      "হেমাটোপয়েটিক স্টেম সেল ট্রান্সপ্লান্টে বিশেষজ্ঞ, যার মধ্যে বিকল্প দাতা ট্রান্সপ্লান্ট যেমন হ্যাপ্লোডেন্টিক্যাল এবং সম্পর্কহীন দাতা প্রতিস্থাপন সহ।",
      "বিভিন্ন রক্তের ব্যাধি এবং ইমিউনোলজিক্যাল রোগের চিকিৎসার জন্য স্টেম সেল প্রতিস্থাপনের অভিজ্ঞতা। ডাঃ খারিয়া 600 টিরও বেশি অস্থি মজ্জা প্রতিস্থাপন করেছেন এবং ভারতে সিকেল সেল রোগের জন্য প্রথম হ্যাপ্লোডেন্টিক্যাল বোন ম্যারো ট্রান্সপ্ল্যান্টের মতো অগ্রগামী পদ্ধতির জন্য বিখ্যাত।"
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "এক্সিকিউটিভ ডিরেক্টর পেডিয়াট্রিক কার্ডিও থোরাসিক ভাস্কুলার সার্জারি",
    "image": "d2.1.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "পেডিয়াট্রিক কার্ডিয়াক সার্জারি",
      "ধমনী সুইচ পদ্ধতি",
      "ডাবল সুইচ অপারেশন",
      "TAPVC মেরামত",
      "ফন্টান এবং ফন্টান-টাইপ পদ্ধতি",
      "ফ্যালট সংশোধনের টেট্রালজি",
      "DORV সংশোধন",
      "ট্রাঙ্কাস আর্টেরিওসাস মেরামত",
      "সেনিং অপারেশন",
      "নালী মেরামত",
      "জটিল জন্মগত হৃদরোগ সংশোধন"
    ],
    "training": [
      "১৯৮৯ সালে অস্ট্রেলিয়ার মেলবোর্নের রয়্যাল চিলড্রেন হাসপাতালের পেডিয়াট্রিক কার্ডিয়াক সার্জারি বিভাগের সিনিয়র ফেলো হিসেবে ড. আর.বি.বি. মি-এর নির্দেশনায় শিশু ও শিশু কার্ডিয়াক সার্জারিতে প্রশিক্ষিত।",
      "AIIMS-এ কার্ডিওথোরাসিক এবং ভাস্কুলার সার্জারির প্রাথমিক প্রশিক্ষণ, যেখানে তিনি এসকর্টস হার্ট ইনস্টিটিউটে যাওয়ার আগে অতিরিক্ত অধ্যাপকের পদে অধিষ্ঠিত ছিলেন।"
    ],
    "education": "MBBS, MS, M.Ch (AIIMS)",
    "work": [
      "এসকর্টস হার্ট ইনস্টিটিউট রিসার্চ সেন্টারে (বর্তমানে ফোর্টিস-এসকর্টস হার্ট ইনস্টিটিউট) উত্তর ভারতে প্রথম ডেডিকেটেড পেডিয়াট্রিক কার্ডিয়াক কেয়ার প্রোগ্রাম শুরু এবং বিকাশ করেছে।",
      "জটিল পদ্ধতি সহ জন্মগত হৃদরোগে আক্রান্ত শিশু, শিশু এবং প্রাপ্তবয়স্কদের উপর 10,000 টিরও বেশি অস্ত্রোপচার করেছেন।",
      "ভারতে প্রথম সফল দ্রুত দুই-পর্যায়ের ধমনী সুইচ এবং ডাবল-সুইচ অপারেশন করা হয়েছে।",
      "এসকর্টস হার্ট ইনস্টিটিউটে যাওয়ার আগে AIIMS-এর কার্ডিওথোরাসিক এবং ভাস্কুলার সার্জারি বিভাগে অতিরিক্ত অধ্যাপক হিসাবে কাজ করেছেন।",
      "বর্তমানে জটিল নবজাতকের কার্ডিয়াক সার্জারি নিখুঁত করার সাথে জড়িত, অপুষ্টিতে আক্রান্ত শিশু এবং শিশুদের কার্ডিয়াক সার্জারি, জন্মগত হৃদরোগের দেরী উপস্থাপকদের উদ্ধার করা এবং উন্নয়নশীল দেশগুলির জন্য সাশ্রয়ী কার্ডিয়াক যত্নের বিকাশ।",
      "দাতব্য কর্মকাণ্ডে জড়িত, বিশেষ করে রোটারি ইন্টারন্যাশনালের 'গিফট অফ লাইফ' ​​প্রোগ্রামের সাথে।"
    ],
    "description": [
      "ড. কৃষ্ণ আইয়ার ভারতের একজন নেতৃস্থানীয় পেডিয়াট্রিক কার্ডিয়াক সার্জন, যিনি শিশুদের কার্ডিয়াক কেয়ারে তার ব্যাপক অভিজ্ঞতা এবং অবদানের জন্য পরিচিত।",
      "তিনি এসকর্টস হার্ট ইনস্টিটিউট রিসার্চ সেন্টারে (বর্তমানে ফোর্টিস-এসকর্টস হার্ট ইনস্টিটিউট) উত্তর ভারতে প্রথম ডেডিকেটেড পেডিয়াট্রিক কার্ডিয়াক কেয়ার প্রোগ্রাম শুরু করেছিলেন, যা ভারত এবং দক্ষিণ-পূর্ব এশিয়ায় কার্ডিয়াক কেয়ারের জন্য একটি মানদণ্ড হয়ে উঠেছে।",
      "ড. আইয়ার জন্মগত হৃদরোগে আক্রান্ত শিশু, শিশু এবং প্রাপ্তবয়স্কদের উপর 10,000 টিরও বেশি অস্ত্রোপচার করেছেন, যার মধ্যে ধমনী সুইচ পদ্ধতি, ডাবল সুইচ অপারেশন, TAPVC মেরামত এবং ফন্টান পদ্ধতির মতো জটিল প্রক্রিয়া রয়েছে।",
      "তিনি দ্রুত দ্বি-পর্যায়ের ধমনী সুইচ পদ্ধতিতে তার অগ্রণী কাজের জন্য বিখ্যাত এবং ভারতে প্রথম সফল দ্রুত দুই-পর্যায়ের ধমনী সুইচ এবং ডাবল-সুইচ অপারেশন সম্পাদন করেছিলেন।",
      "তার বর্তমান আগ্রহের মধ্যে রয়েছে জটিল নবজাতকের কার্ডিয়াক সার্জারি নিখুঁত করা, অপুষ্টিতে ভুগছে শিশু এবং শিশুদের কার্ডিয়াক সার্জারি সম্বোধন করা, জন্মগত হৃদরোগের দেরী উপস্থাপকদের উদ্ধার করা এবং উন্নয়নশীল দেশগুলির জন্য সাশ্রয়ী কার্ডিয়াক কেয়ার সমাধান তৈরি করা।",
      "ড. আইয়ার অস্ট্রেলিয়ার মেলবোর্নের রয়্যাল চিলড্রেন'স হসপিটালে ড. আর.বি.বি. মি-এর অধীনে পেডিয়াট্রিক এবং ইনফ্যান্ট কার্ডিয়াক সার্জারিতে প্রশিক্ষণ নিয়েছেন এবং এসকর্টস হার্ট ইনস্টিটিউটে পেডিয়াট্রিক কার্ডিয়াক কেয়ার বিভাগ প্রতিষ্ঠার আগে AIIMS-এ অতিরিক্ত অধ্যাপক সহ বিভিন্ন পদে অধিষ্ঠিত হয়েছেন।",
      "তিনি দাতব্য কর্মকাণ্ডের সাথেও জড়িত, বিশেষ করে রোটারি ইন্টারন্যাশনালের 'গিফট অফ লাইফ' ​​প্রোগ্রামে৷"
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "চেয়ারম্যান ও প্রধান - প্রাপ্তবয়স্কদের কার্ডিয়াক সার্জারি",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "মিনিম্যালি ইনভেসিভ কার্ডিয়াক সার্জারি",
      "অফ-পাম্প করোনারি আর্টারি বাইপাস সার্জারি",
      "হার্ট ট্রান্সপ্লান্ট",
      "অ্যারোটিক অ্যানিউরিজম এবং ডিসেকশনের আরোহী সার্জারি",
      "ভালভ মেরামত এবং প্রতিস্থাপন",
      "ক্যারোটিড এন্ডার্টারেক্টমি",
      "দরিদ্র ভেন্ট্রিকুলার ফাংশন সহ রোগীদের মধ্যে CABG",
      "মেজর ভাস্কুলার সার্জারি"
    ],
    "training": [
      "নির্বাহী পরিচালক এবং প্রধান - কার্ডিয়াক সার্জারি, হার্ট ট্রান্সপ্লান্টেশন এবং ভিএডি প্রোগ্রাম, ফোর্টিস এসকর্টস হার্ট ইনস্টিটিউট",
      "ডিএনবি কার্ডিওথোরাসিক সার্জারির প্রোগ্রাম ডিরেক্টর, ফোর্টিস এসকর্টস হার্ট ইনস্টিটিউট",
      "কার্ডিয়াক সার্জারিতে ব্যাপক প্রশিক্ষণ",
      "কার্ডিয়াক সার্জারিতে শিক্ষাদান এবং প্রশিক্ষণ",
      "অনুষদ হিসাবে জাতীয় এবং আন্তর্জাতিক সভা"
    ],
    "education": "MBBS, MS, M.Ch, MNAMS",
    "work": [
      "কিং জর্জ মেডিকেল কলেজ, লখনউ",
      "জি বি পান্ত হাসপাতাল, দিল্লি",
      "কনসালটেন্ট কার্ডিয়াক সার্জন, কিং কলেজ হাসপাতাল, লন্ডন, যুক্তরাজ্য"
    ],
    "description": [
      "ড. জেড এস মেহারওয়াল হলেন ফোর্টিস এসকর্টস হার্ট ইনস্টিটিউটের কার্ডিয়াক সার্জারি, হার্ট ট্রান্সপ্লান্টেশন, এবং এলভিএডি প্রোগ্রামের নির্বাহী পরিচালক এবং প্রধান।",
      "30 বছরেরও বেশি অভিজ্ঞতার সাথে, তিনি জটিল পদ্ধতি এবং LVAD প্লেসমেন্ট সহ 30,000 টিরও বেশি কার্ডিয়াক সার্জারি করেছেন।",
      "তিনি ভারতে বেশ কয়েকটি নতুন কার্ডিয়াক অপারেশনে অগ্রগামী এবং সক্রিয়ভাবে শিক্ষাদান ও প্রশিক্ষণে জড়িত, ডিএনবি কার্ডিওথোরাসিক সার্জারির প্রোগ্রাম ডিরেক্টর হিসেবে কাজ করছেন।",
      "ডাঃ মেহরওয়াল ভারতে এবং বিদেশে অনেক কার্ডিয়াক সার্জনকে প্রশিক্ষণ দিয়েছেন, এবং জাতীয় ও আন্তর্জাতিক মিটিংয়ে ফ্যাকাল্টি সদস্য হিসাবে আমন্ত্রিত হয়েছেন।",
      "তিনি পিয়ার-রিভিউড জার্নালে ব্যাপকভাবে প্রকাশ করেছেন এবং কার্ডিয়াক সার্জারিতে অবদানের জন্য রাষ্ট্রপতি পুরস্কার সহ অসংখ্য পুরস্কার পেয়েছেন।",
      "উল্লেখযোগ্য কৃতিত্বের মধ্যে রয়েছে ভারতের রাষ্ট্রপতি, সাহারানপুর আদিত্য সম্মানের কাছ থেকে একটি উদ্ধৃতি পুরষ্কার প্রাপ্তি এবং সবচেয়ে বয়স্ক রোগী, একজন 94 বছর বয়সী ব্যক্তির উপর CABG করার জন্য লিমকা বুক অফ রেকর্ডসে প্রবেশ করা।"
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "প্রধান - কার্ডিওথোরাসিক এবং ভাস্কুলার সার্জারি",
    "image": "d3.png",
    "experience": "30+",
    "top": true,
    "speciality": [
      "অর্টিক ভালভ রোগ",
      "অ্যাট্রিয়াল ফাইব্রিলেশন",
      "কার্ডিওমায়োপ্যাথি",
      "করোনারি আর্টারি ডিজিজ",
      "মায়োকার্ডাইটিস",
      "পালমোনারি হাইপারটেনশন",
      "লং কিউটি সিনড্রোম",
      "সিক সাইনাস সিনড্রোম",
      "জন্মগত হার্টের ত্রুটি",
      "ট্রিকসপিড অ্যাট্রেসিয়া",
      "ট্রাঙ্কাস আর্টেরিওসাস",
      "ফ্যালোটের টেট্রালজি",
      "হৃদয়ে ছিদ্র",
      "কাওয়াসাকি রোগ"
    ],
    "training": [
      "চীফ কার্ডিয়াক সার্জন (CTVS)",
      "সিনিয়র কনসালটেন্ট, ডিপার্টমেন্ট অফ কার্ডিও থোরাসিক ভাস্কুলার সার্জারি (সিটিভিএস), অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি (1984 - 1996)"
    ],
    "education": "MBBS, MS, MCh",
    "work": [
      "সিএবিজি অন বিটিং হার্ট",
      "অর্টিক অ্যানিউরিজম সার্জারি",
      "ডাবল ভালভ প্রতিস্থাপন",
      "মিত্রাল ভালভ প্রতিস্থাপন",
      "অর্টিক ভালভ প্রতিস্থাপন",
      "সব ধরনের জন্মগত অসঙ্গতি এবং ইন্ট্রা কার্ডিয়াক মেরামত"
    ],

    "description": [
      "ড. দাস একজন অত্যন্ত অভিজ্ঞ কার্ডিয়াক সার্জন যিনি এই ক্ষেত্রে প্রায় 30 বছর ধরে কাজ করেছেন।",
      "তিনি এর আগে অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লিতে কার্ডিও থোরাসিক ভাস্কুলার সার্জারি (CTVS) বিভাগে সিনিয়র কনসালটেন্ট হিসাবে কাজ করেছেন।",
      "তাঁর দক্ষতার মধ্যে রয়েছে হৃৎপিণ্ডের স্পন্দন, মহাধমনী অ্যানিউরিজম সার্জারি এবং ভালভ প্রতিস্থাপনের উপর CABG করা।",
      "তিনি সব ধরনের জন্মগত হার্টের অসঙ্গতি এবং ইন্ট্রা-কার্ডিয়াক মেরামত পরিচালনায় দক্ষ।",
      "ডা. দাস 20,000 টিরও বেশি হার্ট সার্জারি করেছেন এবং বর্তমানে বার্ষিক প্রায় 800 টি কেস পরিচালনা করেছেন।"
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "প্রধান পরিচালক এবং ইউনিট প্রধান নিউরোসায়েন্স, নিউরোসার্জারি, মেরুদণ্ডের সার্জারি",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "মস্তিষ্ক এবং মেরুদণ্ডের টিউমার",
      "ডিজেনারেটিভ মেরুদণ্ডের ব্যাধি",
      "কার্যকর এবং চিত্র নির্দেশিত নিউরোসার্জারি",
      "মিনিম্যালি ইনভেসিভ স্পাইন সার্জারি",
      "জটিল মেরুদণ্ডের সংশোধন",
      "পেডিয়াট্রিক নিউরোসার্জারি"
    ],
    "training": ["ভিজিটিং ফেলো - সিঙ্গাপুর জেনারেল হাসপাতাল, সিঙ্গাপুর"],
    "education": "এমবিবিএস, রাজস্থান ইউনিভার্সিটি, এমএস (জেনারেল সার্জারি) রাজস্থান ইউনিভার্সিটি, এম চ (নিউরোসার্জারি) পিজিআইএমইআর, চণ্ডীগড়",
    "work": [
      "ডাঃ অরুণ সারোহা বর্তমানে ম্যাক্স হেলথ কেয়ারে কর্মরত",
      "নিউরোসার্জারি এবং মেরুদণ্ডের সার্জারির ক্ষেত্রে 20 বছরেরও বেশি অভিজ্ঞতা",
      "সফলভাবে 8000 টিরও বেশি অস্ত্রোপচার করা হয়েছে",
      "অনেক ভারতীয়/আন্তর্জাতিক সার্জনদের প্রশিক্ষণ দিয়েছেন",
      "কেনিয়া, নাইজেরিয়া, ইরাক, উজবেকিস্তান এবং সুদানের পরিদর্শন পরামর্শদাতা"
    ],
    "description": [
      "নিউরোসার্জারিতে 20 বছরেরও বেশি অভিজ্ঞতা।",
      "ডিজেনারেটিভ স্পাইন ডিসঅর্ডার, ব্রেন টিউমার, ডিস্ক প্রতিস্থাপন, এবং পেডিয়াট্রিক নিউরোসার্জারি সহ মস্তিষ্ক এবং মেরুদণ্ডের ব্যাধিগুলির চিকিত্সায় দক্ষতা।",
      "আগে আর্টেমিস হাসপাতালে, গুরগাঁওয়ের নিউরোসার্জারির প্রধান হিসেবে দায়িত্ব পালন করেছেন।",
      "8,000 টিরও বেশি সফল অস্ত্রোপচার করেছেন।"
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "চেয়ারম্যান - ট্রমা ও অর্থোপেডিকস ও জয়েন্ট রিপ্লেসমেন্ট বিভাগ",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": [
      "জরুরী এবং মানসিক আঘাত",
      "অর্থোপেডিকস এবং জয়েন্ট রিপ্লেসমেন্ট",
      "রোবোটিক সার্জারি"
    ],
    "training": [
      "ভারত এবং ইংল্যান্ডে উচ্চতর অর্থোপেডিক এবং ট্রমা প্রশিক্ষণ।",
      "বিশেষজ্ঞ প্রশিক্ষণ যুক্তরাজ্যে ফেলোশিপের মাধ্যমে সংগ্রহ করা হয়েছে।",
      "জাতীয় এবং আন্তর্জাতিক সভায় প্রতিনিধি এবং অনুষদ সদস্য উভয় হিসাবে নিয়মিত উপস্থিতি।"
    ],
    "education": "PGIMS রোহতক থেকে এমবিবিএস, 1994, এফআরসিএস (ইংল্যান্ড), এমআরসিএস (ইংল্যান্ড), ডিএনবি (অর্থোপেডিকস)",
    "work": [
      "মারেঙ্গো এশিয়া হাসপাতালের ট্রমা এবং অর্থোপেডিকস বিভাগের পরিচালক এবং প্রধান, গুরুগ্রাম (পূর্বে ডাব্লু প্রতিক্ষা হাসপাতাল, গুরুগ্রাম)।",
      "রোবোটিক অর্থোপেডিক সার্জারি এবং স্পোর্টস ইনজুরি চিকিত্সার জন্য শ্রেষ্ঠত্বের কেন্দ্র হিসাবে হাসপাতালের স্বীকৃতিতে উল্লেখযোগ্যভাবে অবদান রেখেছে।"
    ],
    "description": [
      "অর্থোপেডিক্সে 26 বছরের বেশি অভিজ্ঞতা (ভারতে 11 বছর এবং ইংল্যান্ডে 11 ​​বছর)।",
      "ইংল্যান্ডের রয়্যাল কলেজ অফ সার্জনস দ্বারা প্রত্যয়িত ফেলো।",
      "রোবোটিক, হিপ এবং হাঁটু সার্জারিতে বিশেষজ্ঞ।",
      "জটিল ট্রমা এবং ইলেকটিভ অর্থোপেডিক সার্জারিতে বিশেষজ্ঞ।",
      "রিভিশন ট্রমা এবং রিভিশন আর্থ্রোপ্লাস্টি সার্জারিতে দক্ষতার জন্য বিখ্যাত।",
      "তরুণ প্রাপ্তবয়স্কদের পোঁদ, নিতম্বের উন্নয়নমূলক ডিসপ্লাসিয়া (ডিডিএইচ), সিকেল সেল ডিজিজ, হাঁটুর জয়েন্ট সংরক্ষণ সার্জারি এবং নিতম্ব ও হাঁটুর ক্রীড়া আঘাতের প্রতি বিশেষ আগ্রহ।"
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "সহযোগী পরিচালক - অর্থোপেডিক স্পাইন সার্জারি",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "জরুরী এবং মানসিক আঘাত",
      "অর্থোপেডিকস এবং জয়েন্ট রিপ্লেসমেন্ট",
      "রোবোটিক সার্জারি",
      "মেরুদণ্ডের সার্জারি"
    ],
    "training": [
      "AO ফেলোশিপ ট্রমা, ডেনভার, USA",
      "ফেলোশিপ মেরুদণ্ডের সার্জারি সিউল, দক্ষিণ কোরিয়া"
    ],
    "education": "MS (অর্থো), FRSH, FIAO (USA)",
    "work": [
      "জটিল মেরুদণ্ডের অস্ত্রোপচার এবং উদ্ভাবনী পদ্ধতির উচ্চ পরিমাণ সঞ্চালন করে।",
      "জাতীয় এবং আন্তর্জাতিক প্ল্যাটফর্মে শিক্ষাদান এবং বক্তৃতা প্রদানে সক্রিয়।"
    ],
    "description": [
      "মেরুদন্ডের ব্যাধিগুলির চিকিৎসায় 29 বছরের অভিজ্ঞতা।",
      "জটিল হাড়, জয়েন্ট এবং মেরুদণ্ডের ব্যাধিগুলির জন্য উত্সর্গ এবং প্রতিশ্রুতির জন্য স্বীকৃত।",
      "কাইফোপ্লাস্টি, জোইম্যাক্স TESSY সিস্টেম ব্যবহার করে ডিস্ক এক্সিসশন, নিউক্লিওপ্লাস্টি, স্পাইনজেট হাইড্রোডিসেক্টমি, এবং রেডিওফ্রিকোয়েন্সি কৌশল সহ ব্যথা ব্যবস্থাপনা সহ পারকিউটেনিয়াস মেরুদণ্ডের সার্জারিতে বিশেষজ্ঞ।",
      "24,000টিরও বেশি অস্ত্রোপচারের ক্ষেত্রে 15,000টিরও বেশি অস্ত্রোপচার করেছেন, যার মধ্যে মেরুদণ্ডের সার্জারি, জয়েন্ট প্রতিস্থাপন, পেডিয়াট্রিক অর্থোপেডিকস, এবং জটিল ট্রমা সার্জারি রয়েছে।",
      "ভারতের শীর্ষস্থানীয় মেরুদণ্ড বিশেষজ্ঞদের একজন, প্রতি মাসে প্রায় 50টি সার্জারি করেন।",
      "স্পাইন ফিউশনের বিকল্প হিসাবে গতি সংরক্ষণ এবং গতিশীল মেরুদণ্ডের সার্জারিতে বিশেষজ্ঞ।",
      "স্নাতকোত্তর শিক্ষার্থীদের জন্য শিক্ষকতা অনুষদ এবং জাতীয় ও আন্তর্জাতিক প্ল্যাটফর্মে বক্তৃতা প্রদান করেছে।"
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "আর্টেমিস হাসপাতালের এইচপিবি সার্জারি ও লিভার ট্রান্সপ্লান্টেশন বিভাগের প্রধান ড",
    "image": "d42.webp",
    "experience": "28+",
    "top": true,
    "speciality": [
      "লিভার প্রতিস্থাপন",
      "হেপাটোসেলুলার ক্যান্সারের জন্য লিভার রিসেকশন",
      "সম্মিলিত লিভার কিডনি প্রতিস্থাপন",
      "অগ্ন্যাশয় সার্জারি (হুইপলের প্যানক্রিয়াটিকোডুওডেনাল রেসেকশন এবং ক্রনিক প্যানক্রিয়াটাইটিসের জন্য সার্জারি)",
      "উন্নত গ্যাস্ট্রোইনটেস্টাইনাল অপারেশন।"
    ],
    "training": [""],
    "education": "এমবিবিএস, এমএস - জেনারেল সার্জারি, এমসিএইচ - সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি/জি.আই. সার্জারি",
    "work": [
      "বর্তমানে GI এবং HPB সার্জারি বিভাগে অতিরিক্ত পরিচালক হিসাবে আর্টেমিস হাসপাতালে কাজ করছেন।",
      "2012 - 2015 পরামর্শদাতা - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতালে লিভার ট্রান্সপ্লান্ট এবং এইচপিবি সার্জারি",
      "2015 - 2016 মহাত্মা গান্ধী হাসপাতালের প্রধান লিভার ট্রাসপ্ল্যান্ট এবং HPB সার্জন"
    ],
    "description": [
      "ডাঃ গিরিরাজ সিং বোরা একজন গ্যাস্ট্রোএন্টেরোলজিস্ট, গ্যাস্ট্রোইনটেস্টাইনাল সার্জন, এবং জেনারেল সার্জন যার 22 বছরের অভিজ্ঞতা রয়েছে।",
      "তিনি এইচপিবি (হেপাটো-প্যানক্রিটো-বিলিয়ারি) সার্জারি, লিভার রোগের চিকিত্সা, লিভার ট্রান্সপ্লান্টেশন, এবং জিআই সার্জারি পদ্ধতিতে বিশেষজ্ঞ।",
      "জটিল গ্যাস্ট্রোইনটেস্টাইনাল অবস্থার পরিচালনা এবং উন্নত অস্ত্রোপচারের হস্তক্ষেপ করার ক্ষেত্রে তার ব্যাপক অভিজ্ঞতা রয়েছে।"
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "চেয়ারম্যান- সেন্টার ফর লিভার অ্যান্ড বিলিয়ারি সায়েন্সেস",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": [
      "লিভার ট্রান্সপ্লান্ট এবং বিলিয়ারি বিজ্ঞান",
      "লিভার এবং বিলিয়ারি বিজ্ঞান"
    ],
    "training": [""],
    "education": "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস, নয়াদিল্লি",
    "work": [
      "প্রফেসর (ড.) সুভাষ গুপ্ত বর্তমানে ম্যাক্স হেলথকেয়ারে কর্মরত",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি, 2006 থেকে 2016 পর্যন্ত",
      "স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি, 1998 - 2006",
      "সেন্ট জেমস ইউনিভার্সিটি হাসপাতাল, লিডস, 1995 থেকে 1998",
      "কুইন্স এলিজাবেথ মেডিকেল সেন্টার, বার্মিংহাম, 1993 থেকে 1995",
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্স, 1981 থেকে 1993"
    ],
    "description": [
      "ড. সুভাষ গুপ্ত ম্যাক্স সেন্টার ফর লিভার অ্যান্ড বিলিয়ারি সায়েন্সেসের চেয়ারম্যান, বিশ্বব্যাপী লিভার ট্রান্সপ্লান্ট কেন্দ্রগুলির মধ্যে একটি।",
      "কেন্দ্র, তার নেতৃত্বে, 3000 টিরও বেশি ট্রান্সপ্লান্ট পরিচালনা করেছে এবং অসংখ্য জটিল HPB কেস সহ বার্ষিক 200 টিরও বেশি ট্রান্সপ্ল্যান্ট করে।",
      "ডা. গুপ্তা হেপাটোলজি, অ্যানেস্থেশিয়া এবং ক্রিটিক্যাল কেয়ার সহ কেন্দ্রের সমস্ত বিভাগে নিরাপত্তা প্রোটোকল নিশ্চিত করার জন্য দায়ী।",
      "তিনি 2017 সালের জানুয়ারিতে ম্যাক্স হেলথকেয়ারে যোগদান করেন এবং সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি, লিভার ট্রান্সপ্লান্টেশন এবং হেপাটোপ্যানক্রিটিকোবিলিয়ারি অনকোলজিতে 30 বছরের বেশি দক্ষতা নিয়ে আসেন।"
    ]
  },

  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "কনসালট্যান্ট কার্ডিওলজি",
    "image": "d16.webp",
    "experience": "35+",
    "top": true,
    "speciality": ["ইন্টারভেনশনাল কার্ডিওলজি", "জটিল এনজিওপ্লাস্টি"],
    "training": [
      "আর্মড ফোর্সেস মেডিকেল কলেজ থেকে এমবিবিএস, 1986",
      "পুনে বিশ্ববিদ্যালয় থেকে এমডি (মেডিসিন), গোল্ড মেডেলিস্ট, 1993",
      "ডিএনবি (মেডিসিন), 1993",
      "পিজিআইএমইআর, চণ্ডীগড়, 2001 থেকে ডিএম (কার্ডিওলজি)"
    ],
    "education": "এমবিবিএস, এমডি - জেনারেল মেডিসিন, ডিএনবি - জেনারেল মেডিসিন, ডিএম - কার্ডিওলজি",
    "work": [
      "জুলাই 2011 সাল থেকে আর্টেমিস হাসপাতালের কার্ডিওলজি এবং মেডিকেল ডিরেক্টর",
      "বেস হাসপাতালের প্রাক্তন সিনিয়র উপদেষ্টা (মেডিসিন এবং কার্ডিওলজি), দিল্লি ক্যান্ট",
      "আর্মি কলেজ অফ মেডিকেল সায়েন্সেস, দিল্লি ক্যান্টের মেডিসিন এবং কার্ডিওলজির প্রাক্তন অতিরিক্ত অধ্যাপক",
      "আর্টেমিস হাসপাতালের নির্বাহী পরিচালকের সাথে চিকিৎসা তথ্য ও চিকিৎসা সেবার পরামর্শদাতা"
    ],
    "description": [
      "ডাঃ (কর্নেল) মনজিন্দর সান্ধু একজন বিখ্যাত ইন্টারভেনশনাল কার্ডিওলজিস্ট যার 35 বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি স্বতন্ত্রভাবে 20,000টিরও বেশি পদ্ধতি সম্পাদন করেছেন, প্রাথমিক এনজিওপ্লাস্টি, দ্বিখণ্ডিত ক্ষত, দীর্ঘস্থায়ী মোট বাধা এবং বাম প্রধান ক্ষতগুলির মতো জটিল করোনারি হস্তক্ষেপে বিশেষজ্ঞ।",
      "ডাঃ সান্ধু বেলুন কাটা, অ্যাঞ্জিওস্কাল্প, আইভিইউএস এবং রোট্যাবলেশনের মতো সহায়ক ডিভাইস ব্যবহারে দক্ষ, প্রাথমিকভাবে রেডিয়াল রুটের মাধ্যমে পদ্ধতিগুলি সম্পাদন করে।",
      "ভারতীয় আর্মি মেডিকেল কর্পসে তার একটি বিশিষ্ট কর্মজীবন ছিল এবং সফরে ভারতের রাষ্ট্রপতির সহগামী কার্ডিওলজিস্ট হিসাবে সম্মানিত হন।",
      "তিনি আমেরিকান কলেজ অফ কার্ডিওলজি এবং সোসাইটি ফর কার্ডিয়াক অ্যাঞ্জিওগ্রাফি অ্যান্ড ইন্টারভেনশনের একজন ফেলো।",
      "ড. সান্ধু অসংখ্য একাডেমিক গবেষণাপত্র রচনা করেছেন, জাতীয় ও আন্তর্জাতিক সম্মেলনে উপস্থাপিত, এবং অনেক জাতীয় পুরস্কারের প্রাপক।",
      "তিনি সম্প্রতি মার্কিন যুক্তরাষ্ট্রের ওয়াল্ডেন ইউনিভার্সিটি থেকে স্বাস্থ্য প্রশাসনে স্নাতকোত্তর সম্পন্ন করেছেন।"
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "প্রধান পরিচালক - ইউরোলজি, কিডনি ট্রান্সপ্লান্ট এবং ইউরো অনকোলজি",
    "image": "2.png",
    "experience": "33+",
    "top": true,
    "speciality": [
      "কিডনি প্রতিস্থাপন",
      "ইউরো-অনকোলজি",
      "রোবোটিক ইউরোলজিক্যাল পদ্ধতি",
      "পুনর্গঠনমূলক ইউরোলজি",
      "পেডিয়াট্রিক ইউরোলজি"
    ],
    "training": [""],
    "education": "এমবিবিএস, এমএস জেনারেল সার্জারি, ডিএনবি জেনেটো ইউরিনারি সার্জারি, এমসিএইচ ইউরোলজি",
    "work": [
      "ডাঃ সঞ্জয় গগৈ বর্তমানে ম্যাক্স হেলথ কেয়ারে কর্মরত",
      "পরামর্শদাতা এবং প্রধান, ইউরোলজি এবং রেনাল ট্রান্সপ্ল্যান্ট, মনিপাল হাসপাতাল- মে 2018-মার্চ 2024",
      "পরিচালক, ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন, Fmri, গুরগাঁও - জুন 2013 - এপ্রিল 2018",
      "সহযোগী পরিচালক, মেদান্ত-দ্য মেডিসিটি, গুরগাঁও- জানুয়ারী 2010 মে 2013 পর্যন্ত",
      "কনসালটেন্ট ইউরোলজিস্ট, অ্যাপোলো গ্লেনিগেলস হাসপাতাল, কলকাতা জানুয়ারী 2008 থেকে ডিসেম্বর 2009",
      "পরামর্শদাতা এবং প্রধান, অ্যাপোলো লঙ্কা, কলম্বো, শ্রীলঙ্কা- 2002 - 2007"
    ],
    "description": [
      "ড. সঞ্জয় গগৈর ব্যাপক ইউরোলজি অনুশীলনে 25 বছরের বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি রেনাল ট্রান্সপ্লান্ট, ইউরো-অনকোলজি এবং পুনর্গঠনমূলক সার্জারি সহ জটিল এবং চ্যালেঞ্জিং ইউরোলজিক্যাল পদ্ধতিতে বিশেষজ্ঞ।",
      "ড. গোগোই নৈতিক, প্রমাণ-ভিত্তিক ওষুধ প্রদানের জন্য প্রতিশ্রুতিবদ্ধ।",
      "কঠিন মামলা মোকাবেলা এবং সর্বোত্তম ফলাফল প্রদানের জন্য তার উত্সর্গ সহকর্মী এবং রোগী উভয়ের কাছ থেকে স্বীকৃতি অর্জন করেছে।"
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "চেয়ারম্যান - নিউরোসার্জারি, নিউরোসায়েন্সেস",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "এন্ডোপোর্টাল ব্রেন সার্জারি",
      "এন্ডোস্কোপিক এন্ডোনাসাল স্কাল বেস সার্জারি",
      "মেরুদণ্ডের ন্যূনতম আক্রমণাত্মক সার্জারি",
      "পারকিউটেনিয়াস মেরুদণ্ডের পদ্ধতি"
    ],
    "training": [
      "কিংস জর্জ মেডিক্যাল কলেজ থেকে এমবিবিএসের শেষ বর্ষে স্যার রূপকিশান দাস গোল্ড মেডেল সহ স্নাতক।",
      "ন্যাশনাল ইনস্টিটিউট অফ মেন্টাল হেলথ অ্যান্ড নিউরোসায়েন্সে নিউরোসার্জারিতে প্রশিক্ষিত, সিলভার জুবিলি অ্যাওয়ার্ডে ভূষিত।",
      "2001 সালে অস্ট্রেলিয়ার সিডনিতে মস্তিষ্কের টিউমার নিয়ে কাজ করার জন্য আন্তর্জাতিক স্বীকৃতি পেয়েছেন।"
    ],
    "education": "M.Ch (নিউরোসার্জারি), M.B.B.S.",
    "work": [
      "পিটুইটারি সার্জারি সহ 10,000টিরও বেশি নিউরোসার্জিক্যাল অপারেশন করেছেন।",
      "ব্রেন, স্কাল বেস এবং মেরুদণ্ডের সার্জারির জন্য অগ্রগামী এন্ডোস্কোপিক এবং ন্যূনতম আক্রমণাত্মক সার্জারি।"
    ],
    "description": [
      "ডাঃ সুধীর দুবে নিউরোসার্জারিতে তার ব্যাপক অভিজ্ঞতা এবং ন্যূনতম আক্রমণাত্মক কৌশলগুলির অগ্রগামীর জন্য স্বীকৃত।",
      "তিনি ওয়ার্ল্ড ফেডারেশন অফ নিউরোসার্জিক্যাল সোসাইটিস দ্বারা 'ইয়ং নিউরোসার্জনস অ্যাওয়ার্ড' ভূষিত হয়েছেন, যা ভারতের জন্য একটি অনন্য স্বাতন্ত্র্য।",
      "মস্তিষ্কের টিউমার সার্জারিতে তার উদ্ভাবনী কাজ আন্তর্জাতিক প্রশংসা অর্জন করেছে।"
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "প্রধান পরিচালক, প্রধান সার্জন এবং প্রধান - নবজাতক এবং জন্মগত হার্ট সার্জারি",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "পেডিয়াট্রিক (PED) কার্ডিয়াক সার্জারি",
      "নবজাতকের মধ্যে জটিল জন্মগত হার্টের ত্রুটি এবং শিশুদের মধ্যে ভালভ মেরামত"
    ],
    "training": [
      "M.Ch (কার্ডিও-থোরাসিক এবং ভাস্কুলার সার্জারি), জিবি পান্ট হাসপাতাল, দিল্লি বিশ্ববিদ্যালয়, (আগস্ট 1994)",
      "এমএস (জেনারেল সার্জারি), এস এন মেডিকেল কলেজ ও হাসপাতাল, আগ্রা বিশ্ববিদ্যালয়, (মে 1991)",
      "এমবিবিএস, এসএন মেডিকেল কলেজ ও হাসপাতাল, আগ্রা বিশ্ববিদ্যালয় (জানুয়ারি 1987)"
    ],
    "education": "এমসিএইচ (কার্ডিও-থোরাসিক এবং ভাস্কুলার সার্জারি), এমএস (জেনারেল সার্জারি), এমবিবিএস",
    "work": [
      "ডাঃ কুলভূষণ সিং ডাগর বর্তমানে ম্যাক্স হেলথ কেয়ারে কর্মরত",
      "বিশেষজ্ঞ রেজিস্ট্রার, গ্রেট অরমন্ড স্ট্রিট হাসপাতাল ফর চিলড্রেন, লন্ডন",
      "হায়দ্রাবাদের লোটাস চিলড্রেন হাসপাতালের পেডিয়াট্রিক কার্ডিয়াক প্রোগ্রামের পরিচালক ",
      "এসকর্টস হার্ট ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার (ইএইচআইআরসি), নিউ দিল্লিতে পেডিয়াট্রিক কার্ডিয়াক প্রোগ্রামের পরিচালক"
    ],
    "description": [
      "ড. কুলভূষণ এস. ডাগরের কার্ডিয়াক সার্জারির 21 বছরেরও বেশি অভিজ্ঞতা রয়েছে, গত 15 বছর শিশু এবং শিশুদের জন্মগত হৃদরোগের উপর দৃষ্টি নিবদ্ধ করে।",
      "তিনি জটিল জন্মগত কার্ডিয়াক সার্জারি সম্পাদনে দক্ষ এবং উদ্ভাবনী কৌশল এবং অত্যাধুনিক প্রযুক্তি ব্যবহার করেন।",
      "ড. ডাগর নতুন দিল্লির জিবি পান্ট হাসপাতালে আনুষ্ঠানিক প্রশিক্ষণ নিয়েছেন এবং লন্ডনের গ্রেট অরমন্ড স্ট্রিট হাসপাতালে অসুস্থ শিশুদের জন্য নিজেকে আলাদা করেছেন, যেখানে তিনি অতিরিক্ত কর্পোরিয়াল লাইফ সাপোর্ট এবং হার্ট ট্রান্সপ্লান্ট কৌশলগুলিতে প্রশিক্ষণপ্রাপ্ত ছিলেন।"
    ]
  },
  "d109": {
    "id": 109,
    "hid": 8,
    "name": "Dr. Anant Kumar",
    "post": "চেয়ারম্যান - ম্যাক্স সাকেত কমপ্লেক্সের ইউরোলজি রেনাল ট্রান্সপ্লান্ট এবং রোবোটিক্স এবং এমএসএসএইচ সাকেতের ইউরো-অনকোলজি",
    "image": "d3.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "কিডনি প্রতিস্থাপন এবং রেনোভাসকুলার হাইপারটেনশন",
      "রোবোটিক এবং ল্যাপারোস্কোপিক ইউরোলজি",
      "স্ট্রিকচার ইউরেথ্রা",
      "উরো - অনকোলজি",
      "লেজার প্রোস্টেট সার্জারি"
    ],
    "training": [
      "লেজার ইউরোলজিক্যাল সার্জারির ব্যাপক অভিজ্ঞতা, বিশেষ করে থুলিয়াম, সবুজ আলো, হলমিয়াম লেজার, এবং প্রোস্টেট অপসারণের জন্য HOLEP কৌশল ব্যবহার করে।",
      "কিডনি, মূত্রাশয় এবং মূত্রনালীর পুনর্গঠনমূলক ইউরোলজিক্যাল পদ্ধতিতে দক্ষ, 700 টিরও বেশি ইউরেথ্রাল স্ট্রিকচার সার্জারি করা হয়েছে।",
      "PCNL, URS, TURP, নমনীয় ureteroscopy, এবং আরও অনেক কিছুর মত এন্ডুরোলজিক্যাল কৌশলগুলিতে দক্ষ।",
      "র্যাডিকাল প্রোস্টেটেক্টমি, সিস্টেক্টমি, এবং আংশিক নেফ্রেক্টমি সহ প্রায় সমস্ত ল্যাপারোস্কোপিক ইউরোলজিক্যাল সার্জারি সম্পাদনে দক্ষতা তৈরি করেছে।"
    ],
    "education": "ডিএনবি (ইউরোলজি), পিজিআইএমইআর, চণ্ডীগড়, ভারত; এমসিএইচ (ইউরোলজি), পিজিআইএমইআর, চণ্ডীগড়, ভারত; এম.এস (জেনারেল সার্জারি), পিজিআইএমইআর, চণ্ডীগড় ভারত; এমবিবিএস কিং জর্জ মেডিকেল বিশ্ববিদ্যালয়, লখনউ, ভারত",
    "work": [
      "ডাঃ অনন্ত কুমার বর্তমানে ম্যাক্স হেলথকেয়ারে কর্মরত",
      "প্রফেসর এবং প্রধান, ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন বিভাগ, সঞ্জয় গান্ধী পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, লখনউ",
      "পরিচালক, ইউরোলজি বিভাগ, রোবোটিক এবং কিডনি প্রতিস্থাপন, ফোর্টিস গ্রুপ অফ হসপিটালস, দিল্লি এবং এনসিআর",
      "সিনিয়র কনসালটেন্ট, ইউরোলজি অ্যান্ড ট্রান্সপ্লান্টেশন, ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি",
      "পরামর্শদাতা ইউরোলজিস্ট, অ্যাডেনব্রুকের এনএইচএস ফাউন্ডেশন, কেমব্রিজ, ইউকে"
    ],
    "description": [
      "ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশনে শিক্ষাদান এবং ক্লিনিকাল অনুশীলনে 35 বছরের অভিজ্ঞতা।",
      "গত 5 বছরে সঞ্চালিত 500 টিরও বেশি রোবোটিক সার্জারি সহ রোবোটিক-সহায়তা ল্যাপারোস্কোপিক ইউরোলজিতে বিশেষজ্ঞ।",
      "ল্যাপারোস্কোপিক কিডনি পুনরুদ্ধার এবং 2200টি ল্যাপ ডোনার নেফ্রেক্টমিতে দক্ষতা সহ 3500 টিরও বেশি কিডনি প্রতিস্থাপন করা হয়েছে।",
      "লেজার ইউরোলজিক্যাল সার্জারির ব্যাপক অভিজ্ঞতা, বিশেষ করে থুলিয়াম, সবুজ আলো, হলমিয়াম লেজার, এবং প্রোস্টেট অপসারণের জন্য HOLEP কৌশল ব্যবহার করে।",
      "কিডনি, মূত্রাশয় এবং মূত্রনালীর পুনর্গঠনমূলক ইউরোলজিক্যাল পদ্ধতিতে দক্ষ, 700 টিরও বেশি ইউরেথ্রাল স্ট্রিকচার সার্জারি করা হয়েছে।",
      "PCNL, URS, TURP, নমনীয় ureteroscopy, এবং আরও অনেক কিছুর মত এন্ডুরোলজিক্যাল কৌশলগুলিতে দক্ষ।",
      "র্যাডিকাল প্রোস্টেটেক্টমি, সিস্টেক্টমি, এবং আংশিক নেফ্রেক্টমি সহ প্রায় সমস্ত ল্যাপারোস্কোপিক ইউরোলজিক্যাল সার্জারি সম্পাদনে দক্ষতা তৈরি করেছে।"
    ]
  }
}
