{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "সহ-চেয়ারম্যান - হেমাটো অঙ্কোলজি ও বোন ম্যারো ট্রান্সপ্ল্যান্ট",
    "image": "d1.jpg",
    "experience": "২০+",
    "top": true,
    "speciality": [
      "হেমোগ্লোবিনোপ্যাথির জন্য বোন ম্যারো ট্রান্সপ্ল্যান্ট (থ্যালাসেমিয়া মেজর ও সিকল সেল ডিজিজ)",
      "বোন ম্যারো ফেলিওর সিনড্রোম (অ্যাপ্লাস্টিক অ্যানিমিয়া/ফানকোনি অ্যানিমিয়া)",
      "হ্যাপলো আইডেন্টিক্যাল ট্রান্সপ্ল্যান্ট",
      "গ্রাফ্ট ভার্সেস হোস্ট ডিজিজ"
    ],
    "training": [
      "ক্রিস্টিয়ান মেডিক্যাল কলেজ এবং হাসপাতাল, ভেলোর, তামিলনাড়ু এর হেমাটোলজি বিভাগ",
      "সঞ্জয় গান্ধী পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, লখনউ এর ক্লিনিক্যাল ইমিউনোলজি বিভাগ",
      "ভ্যাঙ্কুভার জেনারেল হাসপাতাল এবং বিসি ক্যান্সার এজেন্সি, ভ্যাঙ্কুভার, ব্রিটিশ কলাম্বিয়া, কানাডার লিউকেমিয়া/বিএমটি প্রোগ্রাম"
    ],
    "education": "এমবিবিএস, এমডি (ইন্টারনাল মেডিসিন), ডিএম (ক্লিনিক্যাল হেমাটোলজি - আইএআইএমএস, নতুন দিল্লি)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে বোন ম্যারো ট্রান্সপ্ল্যান্ট কেন্দ্রের সহ-চেয়ারম্যান হিসেবে কর্মরত",
      "সানার ইন্টারন্যাশনাল হাসপাতাল, গুড়গাঁও, হরিয়ানা এর ব্লাড ও ম্যারো ট্রান্সপ্ল্যান্ট বিভাগের পরিচালক ও প্রধান",
      "ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে বোন ম্যারো ট্রান্সপ্ল্যান্ট কেন্দ্রের সিনিয়র পরিচালক ও প্রধান",
      "সার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি এ ক্লিনিক্যাল হেমাটোলজির পরামর্শক"
    ],
    "description": [
      "ডা. ধর্ম চৌধুরী হেমাটো-অঙ্কোলজি এবং বোন ম্যারো ট্রান্সপ্ল্যান্টের ক্ষেত্রে একজন শীর্ষস্থানীয় নাম",
      "ডা. চৌধুরীর ২০ বছরেরও বেশি অভিজ্ঞতা রয়েছে",
      "তিনি ২০০০ এরও বেশি জীবন রক্ষাকারী ট্রান্সপ্ল্যান্ট সম্পন্ন করেছেন",
      "এই ক্ষেত্রে নির্ভরযোগ্যতা এবং অভিজ্ঞতার জন্য পরিচিত",
      "ডা. চৌধুরী নতুন দিল্লির অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেসে হেমাটোলজি প্রশিক্ষণ সম্পন্ন করেছেন",
      "তিনি ব্লক-ম্যাক্স বোন ম্যারো ট্রান্সপ্ল্যান্ট কেন্দ্রের প্রতিষ্ঠায় গুরুত্বপূর্ণ ভূমিকা পালন করেছেন",
      "তিনি সানার ইন্টারন্যাশনাল হাসপাতাল, গুড়গাঁও এ বোন ম্যারো ট্রান্সপ্ল্যান্ট ইউনিট প্রতিষ্ঠা করেছেন",
      "ডা. চৌধুরী বিভিন্ন জাতীয় ও আন্তর্জাতিক প্রকাশনায় বিভিন্ন প্রবন্ধ, অধ্যায় এবং সারাংশ প্রকাশ করেছেন",
      "তিনি গ্লোবাল হেমাটোলজি ও বিএমটি পরিষেবার প্রশিক্ষণ, শিক্ষা এবং উন্নয়নে উত্সাহী",
      "ডা. চৌধুরী পোস্টগ্র্যাজুয়েট প্রশিক্ষণে সক্রিয়ভাবে জড়িত",
      "তিনি হেমাটোলজির ফেলোশিপ কোর্সের নেতৃত্ব দেন"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "সহ-চেয়ারম্যান - অনকোলজি ও প্রধান - রোবটিক সার্জারি",
    "image": "d3.jpg",
    "experience": "২০+",
    "top": false,
    "speciality": [
      "রোবটিক স্কারলেস হেড ও নেক ক্যান্সার সার্জারি",
      "রোবটিক এসোফেজিয়াল ও লাং ক্যান্সার সার্জারি",
      "রোবটিক প্যানক্রিয়াটিক ও কলোরেক্টাল সার্জারি",
      "রোবটিক প্রোস্টেট, ব্লাডার ও কিডনি ক্যান্সার সার্জারি",
      "গাইনেকোলজি ক্যান্সার সার্জারি",
      "ব্রেস্ট ক্যান্সার সার্জারি"
    ],
    "training": [
      "এমবিবিএস – মওলানা আজাদ মেডিক্যাল কলেজ, দিল্লি বিশ্ববিদ্যালয়, ২০০৩",
      "এমএস – সাধারণ সার্জারি – লেডি হার্ডিং মেডিক্যাল কলেজ, নতুন দিল্লি, ২০০৭",
      "ডিএনবি – সার্জিক্যাল অনকোলজি – ন্যাশনাল বোর্ড অফ এক্সামিনেশন, ভারত, ২০১১"
    ],
    "education": "এমবিবিএস, এমএস (সাধারণ সার্জারি), ডিএনবি (সার্জিক্যাল অনকোলজি)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে সহ-চেয়ারম্যান - অনকোলজি ও প্রধান - রোবটিক সার্জারি হিসেবে কর্মরত",
      "ফরটিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুড়গাঁও এবং ফরটিস হাসপাতাল, শালিমার বাগ, দিল্লি এ হেড ও নেক এবং থোরাসিক সার্ভিসেসের পরিচালক",
      "রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট ও রিসার্চ সেন্টার, দিল্লি এ হেড ও নেক অনকোলজি এবং রোবটিক সার্জারির প্রধান"
    ],
    "description": [
      "ডা. সুরেন্দ্র কুমার ডাবাস একজন well-renowned এবং উচ্চ অভিজ্ঞ সার্জিক্যাল অনকোলজি ও রোবটিক সার্জারি বিশেষজ্ঞ",
      "ডা. ডাবাস ২০,০০০ এরও বেশি জটিল ক্যান্সার সার্জারি, যার মধ্যে ২,৫০০ রোবটিক সার্জারি সম্পন্ন করেছেন",
      "তিনি ভারতের রোবটিক সার্জিক্যাল অনকোলজি প্রোগ্রামের একজন অগ্রণী পায়োনিয়ার",
      "ডা. ডাবাস রোবটিক অনকো সার্জারির জন্য একটি আন্তর্জাতিক মেন্টর",
      "তিনি ভারতের বিভিন্ন স্থানে রোবটিক সার্জারি শেখানোর জন্য সক্রিয়ভাবে জড়িত",
      "ডা. ডাবাস এশিয়াতে সবচেয়ে বেশি হেড এবং নেক অনকো সার্জারি করেছেন",
      "তিনি ভারতের একমাত্র ক্যান্সার সার্জন যিনি রোবটিক প্যানক্রিয়াটিক সার্জারি সম্পাদনের জন্য ইউনিভার্সিটি অফ চিকার্গো দ্বারা প্রশিক্ষিত এবং সার্টিফাইড",
      "ডা. ডাবাস বর্তমানে আন্তর্জাতিক গিল্ড অফ রোবটিক ও এন্ডোস্কোপিক হেড ও নেক সার্জারির সহ-সভাপতি",
      "তার বিশেষ এলাকা হলো রোবটিক স্কারলেস হেড ও নেক ক্যান্সার সার্জারি, রোবটিক এসোফেজিয়াল ও লাং ক্যান্সার সার্জারি, রোবটিক প্যানক্রিয়াটিক ও কলোরেক্টাল সার্জারি, এবং রোবটিক প্রোস্টেট, ব্লাডার ও কিডনি ক্যান্সার সার্জারি",
      "ডা. ডাবাস জাতীয় ও আন্তর্জাতিক প্রকাশনায় বেশ কয়েকটি বৈজ্ঞানিক প্রবন্ধ লিখেছেন",
      "তিনি বিভিন্ন মেডিক্যাল কনফারেন্সে একজন সম্মানিত বক্তা"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "চেয়ারম্যান ও এইচওডি - ব্লক-ম্যাক্স হার্ট ও ভাসকুলার ইনস্টিটিউট, চেয়ারম্যান প্যান ম্যাক্স - ইলেক্ট্রোফিজিওলজি",
    "image": "d2.jpg",
    "experience": "৩৭+",
    "top": true,
    "speciality": [
      "ইন্টারভেনশনাল কার্ডিওলজি",
      "কার্ডিয়াক ইলেক্ট্রোফিজিওলজি",
      "স্ট্রাকচারাল হার্ট ডিজিজেস"
    ],
    "training": ["এমআরসিপি (ইউ.কে.), এফআরসিপি (ইউ.কে.)", "এফএসি সি (ইউ.এস.এ.)"],
    "education": "এমডি (মেডিসিন), এমবিবিএস, ডিএম (কার্ডিওলজি), ডি.এসসি (অনরিস কজ)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স হার্ট ও ভাসকুলার ইনস্টিটিউট এ চেয়ারম্যান ও এইচওডি, প্যান ম্যাক্স - ইলেক্ট্রোফিজিওলজির চেয়ারম্যান হিসেবে কর্মরত",
      "ফরটিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁও এবং ফরটিস হাসপাতাল, ভাসন্ত কুঞ্জ, নতুন দিল্লি এ ফরটিস হার্ট ও ভাসকুলার ইনস্টিটিউটের চেয়ারম্যান",
      "পুশপাওতি সিংহানিয়া হাসপাতাল ও রিসার্চ ইনস্টিটিউট হার্ট ইনস্টিটিউট, নতুন দিল্লি এ চেয়ারম্যান",
      "এক্সিকিউটিভ ডিরেক্টর, এসকর্টস হার্ট ইনস্টিটিউট, নতুন দিল্লি"
    ],
    "description": [
      "পদ্ম ভূষণ ডা. ক্লের কার্ডিওলজি ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তার ৩৭ বছরের বিশিষ্ট ক্যারিয়ারে তিনি ৩৫,০০০ এরও বেশি করোনারি, কিডনি, ক্যারোটিড, এবং পেরিফেরাল অ্যাঞ্জিওপ্লাস্টি সম্পন্ন করেছেন",
      "তিনি ইলেক্ট্রোফিজিওলজির একজন অগ্রণী এবং দিল্লির একটি শীর্ষস্থানীয় হাসপাতালে ভারতের প্রথম ইলেক্ট্রোফিজিওলজি বিভাগ প্রতিষ্ঠা করেছেন",
      "ডা. ক্লের ভারতীয় প্রথম ডাক্তার যিনি আইসিডি, সিআরটি-পি, এবং সিআরটি-ডি ইনপ্লান্ট করেছেন",
      "তিনি ২০১৫ সালে ভারতের প্রথম ডাক্তার যিনি হিআইএস বান্ডেল পেসিং সম্পন্ন করেছেন",
      "তিনি ভারতের, বাংলাদেশ, নেপাল, শ্রীলঙ্কা, এবং পাকিস্তানের বিভিন্ন শীর্ষস্থানীয় কেন্দ্রগুলোতে আরএফ অ্যাব্লেশন এবং কার্ডিয়াক ডিভাইস ইনপ্লান্টেশন প্রোগ্রাম শুরু করতে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন",
      "ডা. ক্লের রয়েল কলেজ অফ ফিজিশিয়ানস (এফআরসিপি), ইউ.কে, এবং আমেরিকান কলেজ অফ কার্ডিওলজি এর ফেলো",
      "তিনি বানারস হিন্দু বিশ্ববিদ্যালয় (বিএইচইউ) এবং ও.পি. জিন্দাল বিশ্ববিদ্যালয়ের কার্ডিওলজি বিষয়ে সম্মানিত অধ্যাপক",
      "তিনি ইন্টারভেনশনাল কার্ডিওলজি এবং ইলেক্ট্রোফিজিওলজি ক্ষেত্রে ভারত ও বিদেশ থেকে ৩০০ এরও বেশি ডাক্তারদের প্রশিক্ষণ দিয়েছেন",
      "ডা. ক্লের বিভিন্ন মাল্টিন্যাশনাল কোম্পানির বৈজ্ঞানিক পরামর্শদাতা",
      "তিনি জাতীয় ও আন্তর্জাতিক জার্নালে প্রায় ১৫০টি প্রবন্ধ লিখেছেন",
      "একজন বিশিষ্ট বক্তা, ডা. ক্লের নিয়মিতভাবে বিভিন্ন জাতীয় ও আন্তর্জাতিক কনফারেন্স যেমন এইচআরএস এবং এসিসিতে বক্তৃতা দেন",
      "তিনি যুক্তরাষ্ট্র, ফ্রান্স, অস্ট্রেলিয়া, শ্রীলঙ্কা, বাংলাদেশ, সিঙ্গাপুর, এবং পাকিস্তানে অতিথি ফ্যাকাল্টি হিসেবে প্রায়ই আমন্ত্রণ পান",
      "২০০৫ সালে তিনি তার চিকিৎসায় অসাধারণ অবদানের জন্য ভারত সরকার কর্তৃক পদ্ম ভূষণ পুরস্কার লাভ করেন",
      "ডা. ক্লের পাঞ্জাব বিশ্ববিদ্যালয় কর্তৃক ডি.এসসি (অনরিস কজ) পুরস্কার, ভারতীয় মেডিক্যাল অ্যাসোসিয়েশন কর্তৃক লাইফটাইম অ্যাচিভমেন্ট অ্যাওয়ার্ড, এবং টাইমস হেলথকেয়ার অ্যাচিভার্স অ্যাওয়ার্ড: লিজেন্ড অফ মেডিসিন পেয়েছেন",
      "তিনি দিল্লি মেডিক্যাল অ্যাসোসিয়েশন সেন্টেনারি অ্যাওয়ার্ডে সম্মানিত হয়েছেন"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "সহ-চেয়ারম্যান ও এইচওডি - এইচপিবি সার্জারি ও লিভার ট্রান্সপ্লান্টেশন",
    "image": "d4.jpg",
    "experience": "১৮+",
    "top": false,
    "speciality": [
      "রোবটিক লিভার ডোনার সার্জারি",
      "লাইভিং ডোনার লিভার ট্রান্সপ্লান্ট",
      "ডিসিড লিভার ট্রান্সপ্লান্ট",
      "পেডিয়াট্রিক লিভার ট্রান্সপ্লান্ট",
      "এবিও ইনকম্প্যাটিবল লিভার ট্রান্সপ্লান্ট",
      "সিমাল্টেনিয়াস লিভার কিডনি ট্রান্সপ্লান্ট",
      "ডুয়াল লোব লিভার ট্রান্সপ্লান্ট",
      "জটিল লিভার এবং প্যানক্রিয়াটিক সার্জারি (প্রাপ্তবয়স্ক এবং পেডিয়াট্রিক)",
      "হেপাটো-প্যানক্রিয়াটিকো-বিলিয়ারি ক্যান্সার সার্জারি"
    ],
    "training": [
      "এফআরসিএস (গ্লাসগো)",
      "মাল্টিওর্গান ট্রান্সপ্লান্ট সার্জারি ফেলোশিপ (পিটসবার্গ, ইউএসএ)"
    ],
    "education": "এমবিবিএস, এমএস, এফএসি এস, এফএআইএস",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে এইচপিবি সার্জারি ও লিভার ট্রান্সপ্লান্টেশনের সহ-চেয়ারম্যান ও এইচওডি হিসেবে কর্মরত",
      "জয়পী হাসপাতাল, নয়ডা এ সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি এবং লিভার ট্রান্সপ্লান্টেশনের অ্যাসোসিয়েট ডিরেক্টর ও প্রধান",
      "সার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি এ সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি এবং লিভার ট্রান্সপ্লান্টেশনের পরামর্শক সার্জন ও সহকারী অধ্যাপক",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নতুন দিল্লি এ লিভার এবং বিলিয়ারি সার্জারি কেন্দ্রের পরামর্শক",
      "টমাস স্টার্জেল ট্রান্সপ্লান্টেশন ইনস্টিটিউট (ইউনিভার্সিটি অফ পিটসবার্গ মেডিক্যাল সেন্টার), পিটসবার্গ, পিএ, ইউএসএ এ প্রধান ক্লিনিক্যাল ফেলো / সিনিয়র অ্যাডমিনিস্ট্রেটিভ ফেলো (ট্রান্সপ্লান্ট সার্জারি)"
    ],
    "description": [
      "দুই দশকেরও বেশি হাতের কাজের অভিজ্ঞতার সাথে, ডা. অভিদীপ চৌধুরী এইচপিবি (হেপাটো-প্যানক্রিয়াটো-বিলিয়ারি) সার্জারি এবং লিভার ট্রান্সপ্লান্টের পুরো পরিসর কভার করেন",
      "তিনি সফলভাবে ২০০০ এরও বেশি এইচপিবি এবং লিভার ট্রান্সপ্লান্ট সার্জারি সম্পন্ন করেছেন",
      "ডা. অভিদীপ তার পোস্ট-গ্র্যাজুয়েট ডিগ্রি সাধারণ সার্জারিতে লেডি হার্ডিং মেডিক্যাল কলেজ ও যুক্ত সুষ্ঠা ক্রিপলানি হাসপাতালে, নতুন দিল্লি, ভারত থেকে সম্পন্ন করেছেন",
      "তিনি টমাস স্টার্জেল ট্রান্সপ্লান্টেশন ইনস্টিটিউট - ইউনিভার্সিটি অফ পিটসবার্গ মেডিক্যাল সেন্টার, পিটসবার্গ, ইউএসএ থেকে মাল্টিওর্গান ট্রান্সপ্লান্ট সার্জারি ফেলোশিপ সম্পন্ন করেছেন",
      "ডা. অভিদীপ জাতীয় ও আন্তর্জাতিক প্রকাশনায় বেশ কয়েকটি পেপার, সারাংশ, এবং অধ্যায় লিখেছেন",
      "তিনি বিভিন্ন বৈশ্বিক কনফারেন্সে ৬০টিরও বেশি বক্তৃতা এবং উপস্থাপনাও প্রদান করেছেন",
      "ডা. অভিদীপ তার সহকর্মী পেশাদার সঙ্গীদের মধ্যে উচ্চ সম্মানিত",
      "তিনি বর্তমানে লিভার ট্রান্সপ্লান্ট সোসাইটির ইন্ডিয়া এর ট্রেজারার পদে আছেন",
      "তিনি আন্তর্জাতিক লিভার ট্রান্সপ্লান্ট রেজিস্ট্রির বৈজ্ঞানিক কমিটির সদস্য",
      "ডা. অভিদীপ তার প্রযুক্তিগত দক্ষতা এবং রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য পরিচিত",
      "তিনি তার সমস্ত রোগীর জন্য ব্যক্তিগতকৃত যত্ন নিশ্চিত করেন"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "ভাইস চেয়ারম্যান - কার্ডিওথোরাসিক ও ভাসকুলার সার্জারি",
    "image": "d5.jpg",
    "experience": "২৭+",
    "top": false,
    "speciality": [
      "মোটাল আরটারিয়াল সিএবিজি",
      "বিটিং হার্ট সিএবিজি",
      "জটিল বাইপাস সহ এন্ডারটারেকটমিস",
      "ভ্যালভ রিপেয়ার্স ও রিপ্লেসমেন্ট, সিউচারলেস ভ্যালভ",
      "এনিউরিজমের জন্য সার্জারি সহ বেন্টাল অপারেশন",
      "জন্মগত হৃদরোগ সার্জারি",
      "মিনিমাল অ্যাক্সেস কার্ডিয়াক সার্জারি",
      "হার্ট ফেইলুরের জন্য সার্জারি (ইসিএমও, এলভিএডি, হার্ট ট্রান্সপ্লান্টেশন)",
      "এন্ডোভাসকুলার প্রক্রিয়া সহ টিএভিআই / টিএভিআর"
    ],
    "training": ["হার্ভার্ড মেডিক্যাল স্কুল, বোস্টন, ইউএসএ"],
    "education": "এমবিবিএস, এমএস (সাধারণ সার্জারি), এম.চি. (সিটিভিএস), ফেলোশিপ (কার্ডিয়াক সার্জারি)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে কার্ডিও থোরাসিক ও ভাসকুলার সার্জারি (সিটিভিএস) বিভাগের ভাইস চেয়ারম্যান ও প্রধান হিসেবে কর্মরত",
      "ফরটিস এক্সকোর্টস হার্ট ইনস্টিটিউট, নতুন দিল্লি এ পরিচালক (সিটিভিএস)",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নতুন দিল্লি এ সিনিয়র কনসালট্যান্ট (সিটিভিএস)",
      "এশিয়ান হার্ট ইনস্টিটিউট, মুম্বাই এ কনসালট্যান্ট কার্ডিয়াক সার্জন",
      "ফেলো, কার্ডিয়াক সার্জারি - ব্রিগহাম ও উইমেনস হাসপাতাল, হার্ভার্ড মেডিক্যাল স্কুল, বোস্টন, ইউএসএ",
      "ফেলো, কার্ডিয়াক সার্জারি - চিলড্রেনস হাসপাতাল, হার্ভার্ড মেডিক্যাল স্কুল, বোস্টন, ইউএসএ"
    ],
    "description": [
      "ডা. রামজি মেহরোত্রা কার্ডিও থোরাসিক ও ভাসকুলার সার্জারি (সিটিভিএস) ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তার ২৬ বছরেরও বেশি অভিজ্ঞতা রয়েছে",
      "ডা. মেহরোত্রা বিটিং হার্ট সার্জারি এবং মোটাল আরটারিয়াল সিএবিজির ক্ষেত্রে সমৃদ্ধ অভিজ্ঞতা নিয়ে আসেন",
      "তার অনেক সফল প্রক্রিয়ার একটি ঐতিহ্য রয়েছে"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "ভাইস চেয়ারম্যান - জয়েন্ট রিপ্লেসমেন্ট",
    "image": "d6.jpg",
    "experience": "২১+",
    "top": false,
    "speciality": [
      "কনজেনিটাল হার্ট সার্জারি",
      "প্রাথমিক, জটিল ও রিভিশন রিপ্লেসমেন্ট অফ কনজেনিটাল হার্ট",
      "জেনারেল ট্রমা সার্জারি থেকে জটিল রিভিশন আর্থ্রোপ্লাস্টি",
      "কনজেনিটাল হার্ট জয়েন্টস পুনর্গঠন সার্জারি"
    ],
    "training": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে ইনস্টিটিউট ফর বোন, জয়েন্ট রিপ্লেসমেন্ট, অর্থোপেডিক্স স্পাইন ও স্পোর্টস মেডিসিন এ জয়েন্ট রিপ্লেসমেন্ট সেন্টারের ভাইস চেয়ারম্যান হিসেবে কর্মরত",
      "ডেপুই (জন্সন ও জন্সন) ফেলো ইন আর্থ্রোপ্লাস্টি উইথ ডা. পি.এস. মাইনি, স্যার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি",
      "নেদারল্যান্ডসে টোটাল জয়েন্ট রিপ্লেসমেন্ট (ইম্প্যাকশন বোন গ্রাফটিং) এ উন্নত কোর্সে অংশগ্রহণ",
      "ফ্লিন্ডার্স বিশ্ববিদ্যালয়ে অ্যাডেলেইডে জয়েন্ট রিপ্লেসমেন্ট ও আর্থ্রোস্কোপির ফেলোশিপ, প্রফেসর জাগন কৃষ্ণান এর অধীনে লিভারপুল হাসপাতাল এবং সিডনির ফেয়ারফিল্ড জেরিয়াট্রিক হাসপাতাল (প্রফেসর জয়কার ডেভ) এর অধীনে"
    ],
    "education": "এমবিবিএস, এমএস (অরথোপেডিক্স)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে ইনস্টিটিউট ফর বোন, জয়েন্ট রিপ্লেসমেন্ট, অরথোপেডিক্স স্পাইন ও স্পোর্টস মেডিসিন এ জয়েন্ট রিপ্লেসমেন্ট সেন্টারের ভাইস চেয়ারম্যান হিসেবে কর্মরত",
      "ইন্ডিয়ান স্পাইনাল ইনজুরি হাসপাতাল, ভাসন্ত কুঞ্জ, নতুন দিল্লি এ জয়েন্ট রিপ্লেসমেন্টের প্রধান"
    ],
    "description": [
      "ডা. ভূষণ নারায়ণী অরথোপেডিক্সে ২০ বছরের মেডিক্যাল অভিজ্ঞতা সম্পন্ন",
      "তিনি সাধারণ ট্রমা থেকে জটিল রিভিশন আর্থ্রোপ্লাস্টি পর্যন্ত সফলভাবে রিপ্লেসমেন্ট সার্জারি সম্পন্ন করেছেন"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "প্রিন্সিপাল ডিরেক্টর - নিউরোলজি",
    "image": "d7.jpg",
    "experience": "৩৬+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "এমবিবিএস, এমডি (ইন্টারনাল মেডিসিন), ডিএম (নিউরোলজি)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালের নিউরোলজি বিভাগে প্রিন্সিপাল ডিরেক্টর হিসেবে কর্মরত",
      "জয়পুর গোল্ডেন হাসপাতাল, নতুন দিল্লি এ নিউরোলজি বিভাগের চেয়ারম্যান",
      "রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট ও রিসার্চ সেন্টার এ ভিজিটিং কনসালট্যান্ট নিউরোলজিস্ট"
    ],
    "description": [
      "ডা. রাজীব আনন্দ নিউরোলজি ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি সফলভাবে বহু রোগীকে চিকিৎসা করেছেন",
      "ডা. আনন্দ তার বহুমুখী এবং রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "প্রিন্সিপাল ডিরেক্টর - কার্ডিওলজি",
    "image": "d8.jpg",
    "experience": "২৬+",
    "top": false,
    "speciality": [
      "জটিল ইন্টারভেনশনাল কার্ডিওলজি",
      "পেরিফেরাল ভাসকুলার প্রক্রিয়া"
    ],
    "training": [
      "আর্মড ফোর্সেস মেডিক্যাল কলেজ (এফএমসি), পুনে থেকে গ্র্যাজুয়েট",
      "এফএমসি থেকে মেডিসিনে পোস্ট গ্র্যাজুয়েশন, অ্যাডভান্সড কোর্সে প্রথম হওয়ার জন্য কেকে গুপ্তা গোল্ড মেডেল",
      "পিজিআই চণ্ডীগড় থেকে কার্ডিওলজিতে ডিএম",
      "বেঙ্গালুরু ও নতুন দিল্লির শীর্ষস্থানীয় আর্মড ফোর্স হাসপাতালগুলিতে অভিজ্ঞতা",
      "রোটাব্লেশন, আইভিইউএস (ইন্ট্রা ভাস্কুলার আল্ট্রাসাউন্ড), এবং সিটিও ইন্টারভেনশন এর মতো উন্নত ইন্টারভেনশনাল প্রক্রিয়ার প্রোক্টর",
      "জাতীয় এবং শীর্ষস্থানীয় কার্ডিয়াক সম্মেলনে নিয়মিত ফ্যাকাল্টি",
      "প্রেসটিজিয়াস আন্তর্জাতিক মিটিংয়ে কাজ উপস্থাপন",
      "দেশব্যাপী চিকিৎসকদের প্রশিক্ষণের জন্য টেলি লার্নিং মডেল (কার্ডিওলজি ইকো) এর অধীনে যুক্ত"
    ],
    "education": "এমবিবিএস, এমডি, ডিএম, এফএসসিএআই, এফএসি সি",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে কার্ডিওলজি বিভাগের প্রিন্সিপাল ডিরেক্টর হিসেবে কর্মরত",
      "অফিসার ইন চার্জ কার্ডিয়াক ক্যাথ ল্যাব আর্মি হাসপাতাল (আরআর)",
      "ডিরেক্টর কার্ডিওলজি মেট্রো হার্ট ভাসকুলার ইনস্টিটিউট, নতুন দিল্লি",
      "সিনিয়র ইন্টারভেনশনাল কার্ডিওলজিস্ট, ম্যাক্স হার্ট ও ভাসকুলার ইনস্টিটিউট সাকেত, নতুন দিল্লি",
      "কার্ডিওলজিক্যাল সোসাইটি অফ ইন্ডিয়া / ইন্টারভেনশনাল কাউন্সিল বার্ষিক সম্মেলন",
      "সিঙ্গাপুর লাইভ (এশিয়া-প্যাসিফিক পিসিআর)",
      "ইন্ডিয়া লাইভ ২০১০/২০১১",
      "সিএডি (এশিয়া ইন্টারভেনশনাল মিটিং) কনফারেন্স পুনে",
      "আইএসআইআইসি ওয়ারশ"
    ],
    "description": [
      "ডা. নীরাজ ভল্লা কার্ডিওলজি ক্ষেত্রে শীর্ষস্থানীয় নামগুলির মধ্যে একটি",
      "তিনি বহু মানুষের জীবন পরিবর্তনের জন্য প্রশংসিত",
      "ডা. ভল্লা সফলভাবে ১০,০০০ এরও বেশি করোনারি অ্যাঞ্জিওপ্লাস্টি সম্পন্ন করেছেন",
      "তিনি উন্নত ইন্টারভেনশনাল প্রক্রিয়ায় ব্যবহৃত বিভিন্ন মেডিকেল ডিভাইস ব্যবহারে দক্ষ"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "প্রিন্সিপাল ডিরেক্টর ও হেড - অরথো স্পাইন, এমআইএস ও রোবোটিক স্পাইন সার্জারি",
    "image": "d9.jpg",
    "experience": "১৮+",
    "top": true,
    "speciality": [
      "ডিস্ক হার্নিয়েশন / স্পাইনাল স্টেনোসিসের জন্য মিনিমাল ইনভেসিভ স্পাইন সার্জারি (এন্ডোস্কোপিক / মাইক্রোস্কোপিক কীহোল সার্জারি)",
      "রোবোটিক ন্যাভিগেশন গাইডেড প্রিসিশন স্পাইন সার্জারি",
      "মাল্টিমোডাল নিউরোমনিটরিং দ্বারা সহায়ক স্পাইনাল ডিফর্মিটি কারেকশন সার্জারি",
      "স্পাইনাল ফ্র্যাকচারগুলির জন্য মিনিমাল ইনভেসিভ সলিউশন (কাইফোপ্লাস্টি / কীহোল স্টেবিলাইজেশন)",
      "স্পাইনাল টিউমার / সংক্রমণের মাল্টিডিসিপ্লিনারি ম্যানেজমেন্ট",
      "স্পাইনাল পেইন ম্যানেজমেন্ট (নার্ভ ব্লক / ফ্যাসেট ব্লক / রেডিওফ্রিকোয়েন্সি অ্যাবলেশন)"
    ],
    "training": [
      "স্পাইন ফেলো - মি. সাশিন আহুজা, ইউনিভার্সিটি হাসপাতাল অফ ওয়েলস, কার্ডিফ, যুক্তরাজ্য",
      "এমআইটিএলআইএফ এ ক্লিনিক্যাল ও বায়োস্কিলস ট্রেনিং - ডা. মুন ওয়াই ইউ, সিঙ্গাপুর জেনারেল হাসপাতাল, সিঙ্গাপুর",
      "আরটিকুলার সারফেস আর্থ্রোপ্লাস্টি ফেলো - ডা. থমাস সাইবেল, ক্ন্যাপসচাফটস ক্রাঙ্কেনহাউস, পুট্টলিংগেন, জার্মানি",
      "এও ট্রমা ফেলোশিপ - ডা. ওয়েড স্মিথ, ডেনভার হেলথ কলোরাডো, ইউএসএ"
    ],
    "education": "এমবিবিএস, এমএস, এম.চি (অরথো)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স ইনস্টিটিউট ফর বোন, জয়েন্ট রিপ্লেসমেন্ট, অরথোপেডিক স্পাইন ও স্পোর্টস মেডিসিন এ অরথো স্পাইন সার্জারির প্রিন্সিপাল ডিরেক্টর ও হেড হিসেবে কর্মরত",
      "ডা. পুনীত গিরধার মিনিমাল ইনভেসিভ কৌশল ব্যবহার করে ঘাড় ও পিঠের স্পাইনাল ডিসঅর্ডারের সার্জিক্যাল ম্যানেজমেন্টে বিশেষজ্ঞ। তিনি নার্ভ রুট ব্লক, ফ্যাসেটাল ইনজেকশন ও রেডিও ফ্রিকোয়েন্সি অ্যাবলেশন মতো অ-সার্জিক্যাল পেইন রিলিভিং কৌশলেও পারদর্শী।"
    ],
    "description": [
      "ডা. পুনীত গিরধার মিনিমাল ইনভেসিভ স্পাইন সার্জারির ক্ষেত্রে শীর্ষস্থানীয় নামগুলির মধ্যে একজন",
      "তার অরথোপেডিক স্পাইন সার্জারিতে ১৮ বছরেরও বেশি অভিজ্ঞতা রয়েছে",
      "ডা. গিরধারের ১০,০০০ এরও বেশি সফল স্পাইনাল সার্জারির একটি ঐতিহ্য রয়েছে",
      "তিনি তার বহুমুখী এবং রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত",
      "ডা. গিরধার ইন্টিগ্রেটেড অ্যাডভান্সড রোবোটিক ন্যাভিগেশন অ্যাসিস্টেড প্রিসিশন স্পাইন সার্জারির একজন পথিকৃৎ"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "প্রিন্সিপাল ডিরেক্টর ও এইচওডি - সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি, অ্যাডভান্স ল্যাপারোস্কোপিক ও ব্যারিয়াট্রিক সার্জারি",
    "image": "d10.jpg",
    "experience": "২৫+",
    "top": false,
    "speciality": [
      "ব্যারিয়াট্রিক সার্জারিতে বিশেষ প্রশিক্ষণ",
      "জিআই অনকোসার্জারি"
    ],
    "training": ["এফআরসিএস (ইংল্যান্ড)", "এফএসিএস (যুক্তরাষ্ট্র)"],
    "education": "এমবিবিএস, ডিএনবি",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালে সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি, অ্যাডভান্স ল্যাপারোস্কোপিক ও ব্যারিয়াট্রিক সার্জারি বিভাগে প্রিন্সিপাল ডিরেক্টর ও এইচওডি হিসেবে কর্মরত",
      "আর্থেমিস হেলথ ইনস্টিটিউট, গুরগাঁও এ মিনিমাল অ্যাক্সেস, ব্যারিয়াট্রিক ও জিআই অনকো সার্জারি বিভাগের প্রধান",
      "সার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি এ কনসালট্যান্ট – সার্জারি বিভাগ"
    ],
    "description": [
      "ডা. দীপ গোয়েল সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি ব্যারিয়াট্রিক ও মিনিমাল অ্যাক্সেস সার্জারিতে বিশেষজ্ঞ",
      "ডা. গোয়েল তার বিশেষত্বের জন্য গভীর আবেগ ধারণ করেন, যা তাকে উচ্চ শিখরে নিয়ে গেছে",
      "তিনি জটিল জিআই সার্জারি, জিআই ক্যান্সার, উন্নত ল্যাপারোস্কোপিক ও রোবোটিক সার্জারি এবং ব্যারিয়াট্রিক সার্জারিতে বিশেষজ্ঞ"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "প্রিন্সিপাল ডিরেক্টর ও এইচওডি - নিউরো সার্জারি ও নিউরো স্পাইন",
    "image": "d11.jpg",
    "experience": "২৯+",
    "top": false,
    "speciality": [
      "জটিল স্পাইন সার্জারি ও ইন্সট্রুমেন্টেশন",
      "মিনিমাল ইনভেসিভ স্পাইন সার্জারি",
      "এন্ডোস্কোপিক ব্রেইন ও স্পাইনাল সার্জারি",
      "মাইক্রোস্কোপিক ও ভাসকুলার সার্জারি",
      "এপিলেপসি সার্জারি",
      "ফাংশনাল নিউরোসার্জারি"
    ],
    "training": [
      "এন্ডোস্কোপিক (ব্রেইন ও স্পাইন) ফেলোশিপ - প্রফেসর এম.আর গাব (জার্মানি) ও প্রফেসর এম. হুসেইন কেজিএমসি, লখনৌ",
      "সিওল সেন্ট মারি'স হাসপাতাল, দক্ষিণ কোরিয়া থেকে অ্যাডভান্সড স্পাইনাল ট্রেনিং",
      "ব্যাংকক, থাইল্যান্ড থেকে পারসকুটেনিয়াস ডিস্কেকটমি ও নিউক্লিওপ্লাস্টি প্রশিক্ষণ",
      "ডা. অনিল কুমার কনসল এমএএসটি (মিনিমাল অ্যাক্সেস স্পাইন টেকনিকে) প্রশিক্ষণ - জেনারেল হাসপাতাল, সিঙ্গাপুর",
      "অ্যাডভান্সড স্টেরিওট্যাকটিক ও ফাংশনাল নিউরোসার্জারিতে প্রশিক্ষণ - ফ্রেইবুর্গ, জার্মানি",
      "অ্যাডভান্সড এমআইএস (মিনিমাল ইনভেসিভ স্পাইন সার্জারি) প্রশিক্ষণ - ফিলাডেলফিয়া, ইউএসএ"
    ],
    "education": "এমবিবিএস, এমএস (সাধারণ সার্জারি) ও এম.চি (নিউরোসার্জারি)",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতালের নিউরোসায়েন্সেস কেন্দ্রে প্রিন্সিপাল ডিরেক্টর ও এইচওডি হিসেবে কর্মরত",
      "ফরটিস হাসপাতাল, শালিমার বাগ এ নিউরোসার্জারি ও স্পাইন সার্জারির পরিচালক ও এইচওডি",
      "ম্যাক্স হাসপাতাল, পিতমপুরা এ এইচওডি",
      "মহারাজা আগ্রসেন হাসপাতাল, দিল্লি এ এইচওডি ও সিনিয়র কনসালটেন্ট",
      "ভিআইএমএইচএনএস হাসপাতাল, দিল্লি এ কনসালট্যান্ট",
      "ইন্ড্রাপ্রস্ত অ্যাপোলো হাসপাতাল, নতুন দিল্লি এ অ্যাসোসিয়েট কনসালট্যান্ট"
    ],
    "description": [
      "ডা. অনিল কুমার কনসল নিউরোসায়েন্স ক্ষেত্রে একজন বিশিষ্ট নাম",
      "তিনি বহু মানুষের জীবন পরিবর্তন করার জন্য প্রশংসিত",
      "ডা. কনসল সহজ থেকে জটিল রোগ ও ব্যাধির একটি পরিসর চিকিৎসা করেন"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "প্রিন্সিপাল ডিরেক্টর ও এইচওডি - প্লাস্টিক ও কসমেটিক সার্জারি",
    "image": "d12.jpg",
    "experience": "৩৪+",
    "top": false,
    "speciality": ["কসমেটিক সার্জারি", "মাইক্রোভাসকুলার সার্জারি"],
    "training": [
      "ফেলোশিপ - ইন্টারন্যাশনাল কলেজ অফ সার্জনস, শিকাগো, ইউএসএ (প্লাস্টিক সার্জারি)"
    ],
    "education": "এমবিবিএস, এমএস (সাধারণ সার্জারি), এমচি (প্লাস্টিক সার্জারি)",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে প্লাস্টিক ও কসমেটিক সার্জারি বিভাগে প্রিন্সিপাল ডিরেক্টর ও এইচওডি হিসেবে কর্মরত",
      "সিনিয়র কনসালট্যান্ট - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নতুন দিল্লি",
      "কনসালট্যান্ট - মজিদিয়া হাসপাতাল, নতুন দিল্লি",
      "অ্যাসোসিয়েট কনসালট্যান্ট - হোলি ফ্যামিলি হাসপাতাল, নতুন দিল্লি"
    ],
    "description": [
      "ডা. লোকেশ কুমার প্লাস্টিক ও কসমেটিক সার্জারির ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি সফলভাবে বহু রোগীকে চিকিৎসা করেছেন",
      "ডা. কুমার তার বহুমুখী ও রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "প্রিন্সিপাল ডিরেক্টর - নিউরোলজি",
    "image": "d13.jpg",
    "experience": "৪২+",
    "top": false,
    "speciality": [""],
    "training": [
      "এফএএন",
      "এফএএনএ",
      "এফএএমএস",
      "এফআরসিপি",
      "এফআইসিপি",
      "এফআইএএন",
      "এফআইএসি এম"
    ],
    "education": "এমবিবিএস, এমডি (মেডিসিন), ডিএনবি (মেডিসিন), ডিএম (নিউরোলজি)",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে নিউরোলজি বিভাগে প্রিন্সিপাল ডিরেক্টর হিসেবে কর্মরত",
      "ডিরেক্টর - জনকপুরি সুপার স্পেশালিটি হাসপাতাল, নতুন দিল্লি",
      "প্রফেসর ও এইচওডি, নিউরোলজি বিভাগ - জনকপুরি সুপার স্পেশালিটি হাসপাতাল, নতুন দিল্লি",
      "ডিরেক্টর প্রফেসর, নিউরোলজি বিভাগ - জি.বি. প্যান্ট হাসপাতাল, নতুন দিল্লি",
      "প্রফেসর, নিউরোলজি বিভাগ - জি.বি. প্যান্ট হাসপাতাল, নতুন দিল্লি",
      "অ্যাসোসিয়েট প্রফেসর, নিউরোলজি বিভাগ - জি.বি. প্যান্ট হাসপাতাল, নতুন দিল্লি"
    ],
    "description": [
      "ডা. (প্রফেসর) মান মোহন মেহেন্দিরাট্টা ভারতের অন্যতম সফল ও নামকরা নিউরোলজিস্ট",
      "তার ৩৮ বছরেরও বেশি অভিজ্ঞতা রয়েছে",
      "ডা. মেহেন্দিরাট্টা বিভিন্ন prestigiosa কলেজ ও হাসপাতালের সাথে যুক্ত"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "প্রিন্সিপাল ডিরেক্টর ও এইচওডি - নেফ্রোলজি ও রেনাল ট্রান্সপ্লান্টেশন",
    "image": "d14.jpg",
    "experience": "৩৮+",
    "top": false,
    "speciality": [""],
    "training": ["এফআইএসপিডি", "এফ.আই.এস.এন. (যুক্তরাষ্ট্র)"],
    "education": "এমবিবিএস, এমডি (ইন্ড মেড.), ডি.এম. (নেফ্রোলজি)",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে নেফ্রোলজি বিভাগে প্রিন্সিপাল ডিরেক্টর ও এইচওডি হিসেবে কর্মরত",
      "আর্টেমিস হেলথ ইনস্টিটিউট, গুরগাঁও এ নেফ্রোলজি ও ট্রান্সপ্লান্ট সার্ভিসেসে ডিরেক্টর ও হেড হিসেবে কাজ করেছেন",
      "উত্তর রেলওয়ে সেন্ট্রাল হাসপাতাল, নতুন দিল্লি এ সিনিয়র নেফ্রোলজিস্ট হিসেবে কাজ করেছেন",
      "এআইএমএস, নতুন দিল্লি এ নেফ্রোলজি বিভাগের সিনিয়র রেসিডেন্ট হিসেবে কাজ করেছেন"
    ],
    "description": [
      "ডা. সুনীল প্রকাশ নেফ্রোলজি ক্ষেত্রে একটি বিশিষ্ট নাম",
      "তিনি তীব্র থেকে জটিল নেফ্রোলজিক্যাল ডিসঅর্ডারের সফল চিকিৎসার জন্য প্রশংসিত",
      "ডা. প্রকাশ উন্নত কৌশলগুলিতে বিশেষজ্ঞ, যেমন সিএপিডি (কন্টিনিউয়াস অ্যাম্বুলেটরি পেরিটোনিয়াল ডায়ালিসিস) এবং অন্যান্য থেরাপি"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "প্রিন্সিপাল ডিরেক্টর ও এইচওডি - ইএনটি ও কক্লিয়ার ইমপ্লান্ট",
    "image": "d15.jpg",
    "experience": "৪৩+",
    "top": false,
    "speciality": [
      "সকল ধরনের হেড ও নেক সার্জারি",
      "ফোনো বা ভয়েস সার্জারি",
      "স্কাল বেস সার্জারি",
      "সিও২ লেজার সার্জারি",
      "স্নোরিং ও স্লিপ ডিসঅর্ডারের জন্য সার্জারি",
      "এন্ডোস্কোপিক সার্জারি সহ এন্ডোস্কোপিক স্কাল বেস সার্জারি"
    ],
    "training": [
      "টাটা মেমোরিয়াল হাসপাতাল, মুম্বাই এ হেড ও নেক অনকোসার্জারি",
      "মেমোরিয়াল স্লোন-কেটারিং ক্যান্সার সেন্টার, নিউইয়র্ক, ইউএসএ",
      "ইউনিভার্সিটি অফ গোটিঙ্গেন, জার্মানি এ সিও২ লেজার সার্জারি",
      "ইউনিভার্সিটি অফ ফ্রেইবুর্গ, জার্মানি ইউআইসিসি এ ফোনিয়াট্রিক্স",
      "ইউনিভার্সিটি হসপিটাল অফ পিটসবার্গ, ইউএসএ ইউআইসিসি এ স্কালবেস সার্জারি",
      "নেদারল্যান্ড ক্যান্সার ইনস্টিটিউট, আমস্টারডাম এ হেড ও নেক সার্জারি"
    ],
    "education": "এমবিবিএস, এমএস (ইএনটি)",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে ইএনটি ও কক্লিয়ার ইমপ্লান্ট বিভাগে প্রিন্সিপাল ডিরেক্টর ও এইচওডি হিসেবে কর্মরত",
      "ভারতের আর্মড ফোর্সেসে ৩০ বছরের অভিজ্ঞতা",
      "আর্মড ফোর্স মেডিকেল কলেজে সহকারী অধ্যাপক",
      "আর্মি কলেজ অফ মেডিকেল সায়েন্সেস, দিল্লি এ প্রফেসর",
      "আর্মি হাসপাতাল (রিসার্চ অ্যান্ড রেফারেল), দিল্লি এ প্রফেসর ও প্রধান"
    ],
    "description": [
      "ডা. ডব্লিউ.ভি.বি.এস. রামালিংগম ভারতের ইএনটি ও কক্লিয়ার ইমপ্লান্ট চিকিৎসার ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি তার বহুমুখী ও রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "সিনিয়র ডিরেক্টর - প্লাস্টিক ও কসমেটিক সার্জারি",
    "image": "d16.jpg",
    "experience": "৩৫+",
    "top": false,
    "speciality": [
      "কসমেটিক সার্জারি",
      "সাধারণ প্লাস্টিক সার্জারি",
      "মাইক্রো সার্জারি",
      "হ্যান্ড সার্জারি"
    ],
    "training": ["মাইক্রোসার্জারিতে ফেলোশিপ", "কসমেটিক সার্জারিতে ফেলোশিপ"],
    "education": "এমবিবিএস, এমএস (সাধারণ সার্জারি), এমচি (প্লাস্টিক সার্জারি)",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে প্লাস্টিক, পুনর্গঠনমূলক, শৈল্পিক, বার্নস ও ক্রেনিওফেসিয়াল সার্জারি বিভাগে সিনিয়র ডিরেক্টর হিসেবে কর্মরত",
      "প্লাস্টিক ও কসমেটিক সার্জারিতে ৩৩ বছরের অভিজ্ঞতা"
    ],
    "description": [
      "ডা. (মেজর জেনারেল) আভতার সিং বাথ প্লাস্টিক ও কসমেটিক সার্জারির ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি ভারতের পাশাপাশি বিদেশের বিভিন্ন রোগীকে সফলভাবে চিকিৎসা করেছেন",
      "ডা. বাথ তার বহুমুখী ও রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত",
      "তিনি সেনা হাসপাতাল (আর অ্যান্ড আর), দিল্লির প্লাস্টিক সার্জারি বিভাগের প্রফেসর ও প্রধান হিসেবে কর্মরত ছিলেন",
      "ডা. বাথ ভারতের প্লাস্টিক সার্জন অ্যাসোসিয়েশনের (দিল্লি) সেক্রেটারি ও প্রেসিডেন্ট হিসেবে কাজ করেছেন",
      "তার তিন দশকেরও বেশি teaching অভিজ্ঞতা রয়েছে",
      "ডা. বাথ জাতীয় ও আন্তর্জাতিক জার্নালে ৩০টিরও বেশি প্রকাশনা লিখেছেন"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "সিনিয়র ডিরেক্টর - ইন্টারভেনশনাল কার্ডিওলজি",
    "image": "d17.jpg",
    "experience": "২৪+",
    "top": false,
    "speciality": [
      "জটিল করোনারি ইন্টারভেনশন",
      "স্ট্রাকচারাল হার্ট ডিজিজ",
      "ডিভাইস থেরাপি",
      "প্রিভেনটিভ কার্ডিওলজি",
      "নন-ইনভাসিভ কার্ডিওলজি"
    ],
    "training": [""],
    "education": "এমবিবিএস, এমডি (মেডিসিন), ডিএম (কার্ডিওলজি)",
    "work": [
      "বর্তমানে BLK-Max হার্ট সেন্টারে সিনিয়র ডিরেক্টর হিসেবে কর্মরত",
      "সিনিয়র কনসালট্যান্ট - ইন্টারভেনশনাল কার্ডিওলজি, মুলচাঁদ মেডিসিটি হাসপাতাল, নতুন দিল্লি",
      "সিনিয়র কনসালট্যান্ট - ইন্টারভেনশনাল কার্ডিওলজি, দিল্লি হার্ট অ্যান্ড লাঙ্গস ইনস্টিটিউট, নতুন দিল্লি",
      "এইচওডি এবং ডিরেক্টর - ইন্টারভেনশনাল কার্ডিওলজি, মাতা চানন দেবী হাসপাতাল, জনকপুরি, নতুন দিল্লি",
      "সিনিয়র কনসালট্যান্ট - ইন্টারভেনশনাল কার্ডিওলজি, সারোজ সুপার স্পেশালিটি হাসপাতাল, নতুন দিল্লি",
      "সিনিয়র রিসার্চ অ্যাসোসিয়েট, জি.বি. প্যান্ট হাসপাতাল, নতুন দিল্লি",
      "এইচওডি - মহারাজা আগরসেন হাসপাতাল,_dwarka, দিল্লি"
    ],
    "description": [
      "ডা. সাকেত ভরদ্বাজ কার্ডিওলজির ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি সফলভাবে বহু রোগীকে চিকিৎসা করেছেন",
      "ডা. ভরদ্বাজ তার বহুমুখী ও রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "সিনিয়র ডিরেক্টর এবং প্রধান - অবস্টেট্রিক্স ও গাইনোকোলজি এবং ল্যাপারোস্কোপিক সার্জারি ইউনিট ১ - অবস্টেট্রিক্স ও গাইনোকোলজি",
    "image": "d18.jpg",
    "experience": "৩৬+",
    "top": false,
    "speciality": [
      "এডভান্সড রোবোটিক এবং ল্যাপারোস্কোপিক সার্জারি",
      "গাইনোকোলজিকাল অনকোলজি",
      "অবস্টেট্রিক্স ইনফার্টিলিটি ট্রিটমেন্ট",
      "পেলভিক অর্গান প্রোলাপস রিপেয়ার",
      "এন্ডোমেট্রিওসিস ম্যানেজমেন্ট",
      "হিস্টেরোস্কোপিক প্রোসিডিউর"
    ],
    "training": [
      "হার্ভার্ড মেডিকেল, বোস্টন, ইউএসএ এ ল্যাপারোস্কোপিক রোবোটিক সার্জারি",
      "এফওজিএসআই স্বীকৃত প্রশিক্ষণ কেন্দ্র, BLK-Max এ এডভান্সড ল্যাপারোস্কোপিক ও হিস্টেরোস্কোপিক সার্জারি"
    ],
    "education": "এমবিবিএস (১৯৮০), এমডি / এমএস (১৯৮৪), ডিওজিও,এফসিপিএস বোম্বে",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে সিনিয়র ডিরেক্টর এবং প্রধান - অবস্টেট্রিক্স ও গাইনোকোলজি এবং ল্যাপারোস্কোপিক সার্জারি ইউনিট ১ হিসেবে কর্মরত",
      "ডা. দিনেশ কানসাল শ্রী বালাজি অ্যাকশন মেডিকেল ইনস্টিটিউটের বিভাগের প্রধান ছিলেন",
      "বত্রা হাসপাতাল ও মেডিকেল রিসার্চ সেন্টার, কালরা হাসপাতাল এবং ভাটিয়া গ্লোবাল হাসপাতাল, দিল্লি এ মাইনিমালি ইনভেসিভ সার্জন হিসেবে কাজ করেছেন",
      "কামা ও আলব্লেস হাসপাতাল এবং জে.জে. হাসপাতাল, বোম্বে এ কাজ করেছেন"
    ],
    "description": [
      "ডা. দিনেশ কানসাল ভারতের গাইনোকোলজি ও অবস্টেট্রিক্স চিকিৎসার ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি একটি ল্যাপারোস্কোপিক সার্জন",
      "ডা. কানসাল তার বহুমুখী ও রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "সিনিয়র ডিরেক্টর - মেডিক্যাল অনকোলজি",
    "image": "d19.jpg",
    "experience": "২০+",
    "top": false,
    "speciality": [
      "অনকোলজিতে ইমিউনোথেরাপি",
      "ক্যান্সারে টার্গেটেড থেরাপি",
      "সলিড টিউমার (স্তন, ফুসফুস, জিআই, জিইউ, হেড অ্যান্ড নেক, সারকোমা) এ কেমোথেরাপি",
      "জটিল কেস ও উন্নত প্রোটোকল"
    ],
    "training": [
      "ইএসএমও ইমিউনো অনকোলজি পারসেপটরশিপ, জেনেভা",
      "ইএসএমও নিউরোএন্ডোক্রাইন টিউমার প্রিসেপটরশিপ, সিঙ্গাপুর",
      "ইমিউনো-অনকোলজির প্রশিক্ষণ, এমডি অ্যান্ডারসন ক্যান্সার সেন্টার, হিউস্টন, ইউএসএ",
      "ইউরোপীয় সার্টিফাইড মেডিক্যাল অনকোলজিস্ট, ইএসএমও, জেনেভা"
    ],
    "education": "ডিএনবি (মেডিক্যাল অনকোলজি) - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার (আরজিসিআই অ্যান্ড আরসি), নতুন দিল্লি, এমডি (মেডিসিন) - মৌলানা আজাদ মেডিক্যাল কলেজ, নতুন দিল্লি, এমবিবিএস - মৌলানা আজাদ মেডিক্যাল কলেজ, নতুন দিল্লি",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে সিনিয়র ডিরেক্টর মেডিক্যাল অনকোলজি হিসেবে কর্মরত",
      "প্রিন্সিপাল কনসালট্যান্ট এবং প্রধান - মেডিক্যাল অনকোলজি, ম্যাক্স মাল্টি স্পেশালিটি সেন্টার, নয়ডা",
      "কনসালট্যান্ট এবং ইউনিট প্রধান (মেডিক্যাল অনকোলজি) - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট, নতুন দিল্লি",
      "এডিটর ইন চিফ - ক্লিনিক্যাল অনকোলজি, টেক্সটবুক অফ অনকোলজি, থিম পাবলিকেশন, জার্মানি",
      "ম্যানেজিং এডিটর - এশিয়ান জার্নাল অফ অনকোলজি",
      "কনসালট্যান্ট - রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার (আরজিসিআই অ্যান্ড আরসি), নতুন দিল্লি",
      "ড. ভাটিয়া ইনস্টিটিউট ফর এমডি / এমএস এর জন্য জাতীয় ফ্যাকাল্টি",
      "মেডিক্যাল ডিরেক্টর - মংসারাম হাসপাতাল"
    ],
    "description": [
      "ডা. সজজন রাজপুরোহিত ২০ বছরেরও বেশি অভিজ্ঞতার সাথে একজন প্রখ্যাত এবং শ্রদ্ধেয় মেডিক্যাল অনকোলজিস্ট",
      "তিনি রাজীব গান্ধী ক্যান্সার ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার (আরজিসিআই অ্যান্ড আরসি), নতুন দিল্লি থেকে মেডিক্যাল অনকোলজিতে ডিএনবি সম্পন্ন করেছেন",
      "তিনি এমডি অ্যান্ডারসন ক্যান্সার সেন্টার, হিউস্টন, ইউএসএ থেকে ইমিউনো-অনকোলজির প্রশিক্ষণ গ্রহণ করেছেন",
      "ডা. সজজন ইমিউনোথেরাপির ক্ষেত্রে একজন অগ্রণী এবং ১৫,০০০ এরও বেশি ইমিউনোথেরাপি চক্র সম্পন্ন করেছেন",
      "তার বিশেষজ্ঞতা জটিল ক্যান্সার কেস ও প্রিসিশন অনকোলজি",
      "তিনি বিভিন্ন মেডিক্যাল কনফারেন্সে বিশিষ্ট বক্তা হিসেবে উপস্থিত হয়েছেন",
      "ডা. সজজন জাতীয় ও আন্তর্জাতিক প্রকাশনায় বিভিন্ন প্রবন্ধ লিখেছেন"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "সিনিয়র ডিরেক্টর এবং অ্যাডভাইজার - সাধারণ এবং মিনিমাল এক্সেস সার্জারি",
    "image": "d20.jpg",
    "experience": "৪৭+",
    "top": false,
    "speciality": [
      "হার্নিয়া (সব ধরনের) এবং গলব্লাডারের জন্য ল্যাপারোস্কোপিক সার্জারি",
      "অ্যানোরেকটাল ডিসঅর্ডারস সহ পাইলস এবং ফিস্টুলা",
      "এডভান্সড ল্যাপারোস্কোপিক এবং ব্যারিয়াট্রিক সার্জারি"
    ],
    "training": [
      "নাইনওয়েলস হাসপাতাল ও মেডিক্যাল স্কুল, ডান্ডি (ইউকে) এ ল্যাপারোস্কোপিক সার্জারির প্রাথমিক সেশন, অ্যাডভান্সড এন্ডোস্কোপিক সার্জিক্যাল স্কিলস এবং ল্যাপারোস্কোপিক কোলোরেক্টাল সার্জারি স্কিলস কোর্স",
      "স্কুল অফ মেডিসিন, টুলেইন বিশ্ববিদ্যালয়, নিউ অর্লিন্স, ইউএসএ এ ল্যাপারোস্কোপিক সার্জারি ও ইউরোলজির প্রশিক্ষণ",
      "প্রফেসর জেফরি এইচ. পিটার্স, চিফ অফ জেনারেল সার্জারি, স্কুল অফ মেডিসিন, ইউনিভার্সিটি অফ সাউথ ক্যালিফোর্নিয়া, লস অ্যাঞ্জেলেস, ইউএসএ সাথে অ্যাডভান্সড ট্রেনিং ইন গ্যাস্ট্রো ইন্টেস্টাইনাল সার্জারি এবং ল্যাপারোস্কোপিক সার্জারি",
      "ইউনিভার্সিটি অফ সাউথ ক্যালিফোর্নিয়া, লস অ্যাঞ্জেলেস (ইউএসএ) এ প্রফেসর নামির ক্যাথখোউদা, চিফ ডিভিশন অফ প্রাইমারি এবং মিনিমাল ইনভেসিভ সার্জারি, ইউনিভার্সিটি অফ সাউথ ক্যালিফোর্নিয়া, লস অ্যাঞ্জেলেস, ইউএসএ সাথে অ্যাডভান্সড ল্যাপারোস্কোপিক সার্জারির কোর্স"
    ],
    "education": "এমবিবিএস, এমএস, এফআইসিএস, এফএমএএস ও এফআইএজিইএস",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে সিনিয়র ডিরেক্টর ও অ্যাডভাইজার হিসেবে সাধারণ ও মিনিমাল এক্সেস সার্জারিতে কর্মরত",
      "পিজিআইএমইআর, ডঃ রাম মনোহর লোইয়া হাসপাতাল, নতুন দিল্লি এ সার্জারি বিভাগের অধ্যাপক ও প্রধান পদ থেকে স্বেচ্ছায় অবসর গ্রহণ",
      "ভারতের প্রধানমন্ত্রীকে সাবেক কনসালট্যান্ট সার্জন",
      "পিজিআইএমইআর, ডঃ আর এম এল হাসপাতাল, নতুন দিল্লি তে সার্জন, সিনিয়র সার্জন, কনসালট্যান্ট সার্জন, সহযোগী অধ্যাপক ও অধ্যাপক হিসেবে তিন দশকেরও বেশি সার্জিক্যাল অভিজ্ঞতা",
      "অ্যাডভান্সড ল্যাপারোস্কোপিক সার্জারি এবং ব্যারিয়াট্রিক সার্জারিতে ১৫ বছরের অভিজ্ঞতা",
      "পিজিআইএমইআর, ডঃ আর এম এল হাসপাতাল, নতুন দিল্লিতে দিল্লি বিশ্ববিদ্যালয় ও জি.জি.এস. ইন্দ্রপ্রস্থ বিশ্ববিদ্যালয়ের এম.এস সার্জারি পিজিডি শিক্ষার্থীদের ২৪ বছরের অভিজ্ঞতা",
      "পিজিআইএমইআর, ডঃ আর এম এল হাসপাতাল, নতুন দিল্লিতে আটটি গবেষণা প্রকল্প পরিচালনা",
      "ভারতের মেডিক্যাল কলেজে এমবিবিএস এবং এমএস (সার্জারি) এর পরীক্ষক",
      "দিল্লির বিভিন্ন প্রধান হাসপাতালে ডিএনবি কোর্সের অ্যাপ্রেইজার",
      "দেশজুড়ে ল্যাপারোস্কোপিক সার্জনদের প্রশিক্ষণ ও শিক্ষা প্রদান করছেন গত ১২ বছর ধরে"
    ],
    "description": [
      "ডা. (প্রফেসর) কে. এন. শ্রীবাস্তব সাধারণ এবং মিনিমাল এক্সেস সার্জারির ক্ষেত্রে একটি শীর্ষস্থানীয় নাম",
      "তিনি সফলভাবে বহু রোগীকে চিকিৎসা করেছেন",
      "ডা. শ্রীবাস্তব তার বহুমুখী ও রোগী-কেন্দ্রিক দৃষ্টিভঙ্গির জন্য ব্যাপকভাবে স্বীকৃত"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "ডিরেক্টর - ইউরোলজি, অ্যান্ড্রোলজি ও রেনাল ট্রান্সপ্লান্ট",
    "image": "d21.jpg",
    "experience": "১৮+",
    "top": false,
    "speciality": [
      "কিডনি ট্রান্সপ্লান্ট (রোবোটিক রিসিপিয়েন্ট সার্জারি)",
      "কিডনি, ইউরিনারি ব্লাডার ও প্রোস্টেট ক্যান্সারের জন্য রোবোটিক সার্জারি",
      "রোবোটিক রেডিকাল প্রোস্টেটেকটমি",
      "রোবোটিক রেডিকাল সিস্টেকটমি",
      "রোবোটিক পার্শিয়াল নেফ্রেকটমি",
      "প্রোস্টেট, কিডনি ও ব্লাডারের জন্য এন্ডোস্কোপিক লেজার অপারেশন",
      "হলমিয়াম লেজার প্রোস্টেটেকটমি (HOLEP)",
      "সাপাইন পিসিএনএল সার্জারি",
      "পেডিয়াট্রিক ইউরোলজি (হাইপোস্প্যাডিয়াস সার্জারি)"
    ],
    "training": ["MNAMS"],
    "education": "MBBS, MS (জেনারেল সার্জারি), DNB (ইউরোলজি)",
    "work": [
      "বর্তমানে BLK-Max সুপার স্পেশালিটি হাসপাতালে ইউরোলজি, অ্যান্ড্রোলজি ও রেনাল ট্রান্সপ্লান্ট ডিরেক্টর হিসেবে কাজ করছেন",
      "Naryana সুপারস্পেশালিটি হাসপাতাল গুরগাঁও এবং ধর্মশিলা ক্যান্সার হাসপাতাল, দিল্লিতে ইউরোলজি, রেনাল ট্রান্সপ্লান্টেশন ও রোবোটিক সার্জারির ডিরেক্টর",
      "Manipal হাসপাতাল, দ্বারকায় ইউরোলজি, রোবোটিক সার্জারি ও রেনাল ট্রান্সপ্লান্টের কনসালট্যান্ট ও ইউনিট হেড",
      "ফোর্টিস মেমোরিয়াল অ্যান্ড রিসার্চ ইনস্টিটিউট, গুরগাঁওয়ে ইউরোলজি ও রোবোটিক সার্জারির সিনিয়র কনসালট্যান্ট",
      "ইন্সটিটিউট অফ লিভার অ্যান্ড বিলিয়ারি সায়েন্সেস, দিল্লিতে ইউরোলজিস্ট ও রেনাল ট্রান্সপ্লান্ট সার্জন",
      "শের-ই-কাশ্মীর ইনস্টিটিউট অফ মেডিকেল সায়েন্স, শ্রীনগরে ইউরোলজি রেজিস্ট্রার",
      "ক্রিশ্চিয়ান মেডিকেল কলেজ এবং হাসপাতাল, লুধিয়ানায় ইউরোলজি রেজিস্ট্রার"
    ],
    "description": [
      "ড. শফিক আহমেদ একজন প্রখ্যাত ইউরোলজিস্ট, ইউরো-অনকোলজিস্ট এবং রোবোটিক কিডনি ট্রান্সপ্লান্ট সার্জন যাঁর ১৮ বছরের বেশি অভিজ্ঞতা রয়েছে",
      "তিনি এখন পর্যন্ত ১৫,০০০ এর বেশি ইউরোলজিক্যাল প্রক্রিয়া সম্পন্ন করেছেন",
      "ড. আহমেদের সর্বোচ্চ স্তরের কাজ হল রোবোটিক কিডনি ট্রান্সপ্লান্ট",
      "তিনি ভারতের কিছু সেরা হাসপাতালের সাথে জড়িত ছিলেন এবং দিল্লি-এনসিআরের শীর্ষ হাসপাতালগুলোতে রেনাল ট্রান্সপ্লান্ট প্রোগ্রাম স্থাপনে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন",
      "ড. আহমেদ একজন মার্কিন সনদপ্রাপ্ত রোবোটিক ইউরো-অনকোলজিস্ট এবং প্রাপ্তবয়স্ক ও শিশু রোগীদের জন্য রোবোটিক জেনিটোইউরিনারি সার্জন",
      "তিনি বিশ্বের কয়েকজন সার্জনের মধ্যে একজন যিনি সক্রিয়ভাবে রোবোটিক কিডনি ট্রান্সপ্লান্ট করেন",
      "ড. আহমেদ জাতীয় এবং আন্তর্জাতিক মেডিকেল জার্নালে বেশ কয়েকটি প্রবন্ধ এবং ইউরোলজিক্যাল রোগ নিয়ে অনেক বইয়ের অধ্যায় লিখেছেন",
      "তিনি বিভিন্ন মেডিকেল সম্মেলনে একজন বিশিষ্ট বক্তা",
      "ড. আহমেদ ভারতে ইউরোলজি প্রশিক্ষণ প্রোগ্রামগুলির জন্য একটি ফ্যাকাল্টি সদস্য",
      "একজন শীর্ষস্থানীয় ইউরোলজিস্ট, রোবোটিক এবং রেনাল ট্রান্সপ্লান্ট সার্জন হিসেবে, তিনি দেশের তরুণ সার্জনদের প্রশিক্ষণে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "ডিরেক্টর - থোরাসিক সার্জারি",
    "image": "d22.jpg",
    "experience": "৩০+",
    "top": false,
    "speciality": ["রোবোটিক থোরাসিক সার্জারি", "লাং ট্রান্সপ্লান্টেশন"],
    "training": [
      "লাং ট্রান্সপ্লান্ট প্রশিক্ষণ (ভিয়েনা, অস্ট্রিয়া)",
      "থোরাসিক সার্জারি ও থোরাসিক অনকো-সার্জারি, NUH (সিঙ্গাপুর)"
    ],
    "education": "MBBS, DNB (জেনারেল সার্জারি)",
    "work": [
      "BLK-Max সুপার স্পেশালিটি হাসপাতালে থোরাসিক সার্জারির ডিরেক্টর",
      "ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, বৈশালী, দিল্লিতে থোরাসিক সার্জারির ডিরেক্টর",
      "ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, প্যাটপারগঞ্জ, দিল্লিতে থোরাসিক সার্জারি ও রোবোটিক থোরাসিক সার্জারির ডিরেক্টর",
      "সিনিয়র কনসালট্যান্ট, স্যার গঙ্গা রাম হাসপাতাল, দিল্লি",
      "২০ বছরের বেশি অভিজ্ঞতা",
      "২,০০০ এর বেশি বড় থোরাসিক সার্জারি সম্পন্ন করেছেন",
      "জাতীয় ও আন্তর্জাতিক প্রকাশনায় বেশ কয়েকটি প্রবন্ধ লিখেছেন",
      "অনেক সম্মেলনে বিশিষ্ট বক্তা",
      "বিভিন্ন গবেষণা প্রোগ্রামে সক্রিয়ভাবে জড়িত"
    ],
    "description": [
      "ড. প্রমোজ জিন্দাল ভারতে থোরাসিক সার্জারির ক্ষেত্রে একটি নেতৃস্থানীয় নাম।",
      "তিনি তাঁর বহুমুখী এবং রোগী-কেন্দ্রিক পদ্ধতির জন্য ব্যাপকভাবে স্বীকৃত।"
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "চেয়ারম্যান নিউরো সার্জারি",
    "image": "d1.jpg",
    "experience": "৩২+",
    "top": true,
    "speciality": [
      "ন্যূনতম আক্রমণাত্মক মস্তিষ্ক ও স্পাইন সার্জারি",
      "স্কাল বেস সার্জারি",
      "ন্যূরোভাসকুলার সার্জারি",
      "এক্সট্রা ক্র্যানিয়াল-ইনট্রাক্র্যানিয়াল বাইপাস সার্জারি",
      "পেডিয়াট্রিক নিউরোসার্জারি",
      "এপিলেপসি সার্জারি"
    ],
    "training": ["নিউরোসার্জারিতে ফেলোশিপ (যুক্তরাজ্য)"],
    "education": "MS (জেনারেল সার্জারি), MCh (নিউরোসার্জারি), নিউরোসার্জারিতে ফেলোশিপ (যুক্তরাজ্য)",
    "work": [
      "বর্তমানে ফোর্টিস হাসপাতালে ব্রেইন ও স্পাইন সার্জারির পরিচালক ও প্রধান, গুরগাঁও, ভারত",
      "ম্যাক্স হাসপাতালে নিউরোসার্জারি বিভাগের পরিচালক, দিল্লি, ভারত",
      "সার গঙ্গা রাম হাসপাতালে নিউরোসার্জারি বিভাগের চেয়ারম্যান, দিল্লি, ভারত",
      "AIIMS, দিল্লিতে শিক্ষক",
      "সার গঙ্গা রাম হাসপাতালে শিক্ষক",
      "গুয়াহাটি মেডিকেল কলেজে নিউরোসার্জারির অধ্যাপক"
    ],
    "description": [
      "ড. রানা পাটির একজন প্রখ্যাত নিউরোসার্জন যাঁর উন্নত নিউরোসার্জারির ক্ষেত্রে ২৩ বছরের বেশি অভিজ্ঞতা রয়েছে।",
      "ড. পাটির ১০,০০০ এর বেশি নিউরোলজিক্যাল প্রক্রিয়া সম্পন্ন করেছেন।",
      "তিনি ভারতের অন্যতম সেরা এবং অভিজ্ঞ নিউরোসার্জন, মস্তিষ্ক এবং স্পাইন সার্জারিতে তাঁর দক্ষতার জন্য পরিচিত।",
      "ড. পাটির ভারতের সবচেয়ে জটিল মস্তিষ্ক টিউমারগুলির কিছু সফলভাবে অপারেশন করেছেন।",
      "তিনি জটিল মস্তিষ্ক টিউমার সার্জারিতে বিশেষ আগ্রহী এবং বিভিন্ন মস্তিষ্ক সার্জারিতে উচ্চ সাফল্যের হার রয়েছে।",
      "ড. পাটির ফোর্টিস হাসপাতাল, গুরগাঁও, ভারত এ অন্যতম সেরা নিউরোসার্জন হিসেবে বিবেচিত।"
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "এক্সিকিউটিভ ডিরেক্টর ও এইচওডি নিউরো সার্জারি",
    "image": "d2.jpg",
    "experience": "২৭+",
    "top": true,
    "education": "MBBS, MS (জেনারেল সার্জারি), MCh (নিউরোসার্জারি), সান্ডট ফেলোশিপ (যুক্তরাষ্ট্র)",
    "speciality": [
      "ন্যূনতম আক্রমণাত্মক ও ইমেজ গাইডেড নিউরোসার্জারি",
      "ইন্ট্রাক্র্যানিয়াল টিউমার সার্জারি সহ স্কাল বেস টিউমার",
      "ফাংশনাল নিউরোসার্জারি",
      "স্পাইনাল সার্জারি",
      "ব্রাকিয়াল প্লেক্সাস ও পেরিফেরাল নার্ভ সার্জারি"
    ],
    "description": [
      "ড. সান্দীপ বৈশ্য একজন প্রখ্যাত নিউরোসার্জন যাঁর ২২ বছরের বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি ভারতের কিছু শীর্ষস্থানীয় প্রতিষ্ঠান ও হাসপাতালে কাজ করেছেন।",
      "ড. বৈশ্য মায়ো ক্লিনিক, যুক্তরাষ্ট্রে সান্ডট ফেলোশিপের পুরস্কারপ্রাপ্ত।",
      "তিনি AIIMS নিউরোসার্জারি বিভাগে শিক্ষক হিসেবে কাজ করেছেন।",
      "ড. বৈশ্য ন্যূনতম আক্রমণাত্মক ও ইমেজ গাইডেড নিউরোসার্জারি, ইন্ট্রাক্র্যানিয়াল টিউমার সার্জারি সহ স্কাল বেস টিউমার, ফাংশনাল নিউরোসার্জারি, স্পাইনাল সার্জারি এবং ব্রাকিয়াল প্লেক্সাস ও পেরিফেরাল নার্ভ সার্জারিতে বিশেষজ্ঞ।"
    ],
    "training": ["AIIMS নিউরোসার্জারি বিভাগে শিক্ষক"],
    "work": [
      "হার্বার্ট ক্রাউস মেডেল পুরস্কারপ্রাপ্ত",
      "মায়ো ক্লিনিক, যুক্তরাষ্ট্রে সান্ডট ফেলোশিপ পুরস্কারপ্রাপ্ত",
      "AIIMS নিউরোসার্জারি বিভাগে শিক্ষক",
      "ব্রাকিয়াল প্লেক্সাস আঘাতের জন্য বিশ্বের শীর্ষস্থানীয় সার্জন",
      "দক্ষিণ এশিয়ায় গামা নাইফ সার্জারির শীর্ষস্থানীয় সার্জন"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr. Vivek Vij",
    "post": "চেয়ারম্যান – লিভার ট্রান্সপ্ল্যান্ট ও হেপাটো-বাইলিয়ারি বিজ্ঞান",
    "image": "d3.jpg",
    "experience": "১৫+",
    "top": true,
    "education": "MBBS, MS, MRCS (এড.), DNB",
    "speciality": [
      "লিভার ট্রান্সপ্লান্ট",
      "হেপাটো-বিলিয়ারি প্যানক্রিয়াটিক সার্জারি",
      "অ্যাডভান্সড আপার ও লোয়ার জিআই সার্জারি",
      "এডাল্ট ও পেডিয়াট্রিক লিভার ট্রান্সপ্লান্ট",
      "জটিল লিভার সার্জারি",
      "অ্যাডভান্সড প্যানক্রিয়াটো-বিলিয়ারি সার্জারিস",
      "অ্যাডভান্সড ল্যাপারোস্কোপিক ও রোবোটিক সার্জারিস",
      "বেসিক সায়েন্স রিসার্চ ও রিজেনারেটিভ মেডিসিন"
    ],
    "description": [
      "ড. Vivek Vij একজন প্র pioneering লিভার ট্রান্সপ্লান্ট সার্জন যিনি জীবন্ত ডোনার সার্জারি উন্নয়ন করেছেন এবং নিরাপত্তা প্রোটোকলগুলি মানকরণ করেছেন যাতে দেশের প্রতিষ্ঠার পর থেকে ১০০% ডোনার নিরাপত্তা প্রোফাইল অর্জন করতে সক্ষম হয়।",
      "তিনি 'লিভার ট্রান্সপ্লান্টেশন' এ ল্যাপারোস্কোপিক ডোনার হেপাটেক্টমির একটি সিরিজ প্রকাশকারী ভারতীয় উপমহাদেশের প্রথম সার্জন।",
      "তিনি ফোর্টিস হাসপাতাল গ্রুপের লিভার ট্রান্সপ্লান্টেশন ও হেপাটোবিলিয়ারি সায়েন্সের প্রতিষ্ঠাতা, প্রথমে তার নয়ডা কেন্দ্রে এবং পরে মোহালিতে একটি অত্যন্ত সফল লিভার ট্রান্সপ্লান্ট প্রোগ্রাম শুরু করেছেন।",
      "ড. Vij এবং তাঁর টিম ২,৫০০ এর বেশি লিভার ট্রান্সপ্লান্টের সম্মিলিত অভিজ্ঞতা অর্জন করেছে, যার বেশিরভাগই ফোর্টিস হাসপাতাল, নয়ডাতে সম্পন্ন হয়েছে এবং ৯৫% রোগী এবং ১০০% ডোনার সাফল্যের হার অর্জন করেছে।",
      "ড. Vij এর একটি লিভার ডোনার ট্রান্সপ্লান্ট (LDLT) বিশ্বব্যাপী সর্বনিম্ন বিলিয়ারি জটিলতার হার (<4%) রয়েছে।"
    ],
    "training": [
      "লিভার ট্রান্সপ্লান্ট সার্জারিতে প্রশিক্ষণ (যুক্তরাষ্ট্র)",
      "ইন্টারন্যাশনাল লিভার ট্রান্সপ্লান্ট সোসাইটি (ILTS), শিকাগো"
    ],
    "work": [
      "ফোর্টিস হাসপাতাল গ্রুপে লিভার ট্রান্সপ্লান্টেশন ও হেপাটোবিলিয়ারি সায়েন্সের প্রতিষ্ঠাতা",
      "জীবন্ত ডোনার সার্জারি উন্নয়ন ও নিরাপত্তা প্রোটোকলগুলির মানকরণ",
      "২,৫০০ এর বেশি লিভার ট্রান্সপ্লান্ট সম্পন্ন করেছে, ৯৫% রোগী সাফল্যের হার এবং ১০০% ডোনার সাফল্যের হার",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, স্যার গঙ্গা রাম হাসপাতাল, ফোর্টিস হাসপাতাল, মোহালি, রাজেন্দ্র হাসপাতাল ও মেডিকেল কলেজ, পটিয়ালা এবং বি.জে.এম.সি, পুনে তে পূর্ববর্তী অভিজ্ঞতা"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Praveen Gupta",
    "post": "প্রিন্সিপাল ডিরেক্টর ও হেড নিউরোলজি",
    "image": "d4.jpg",
    "experience": "২৩+",
    "education": "MBBS, MD (মেডিসিন), DM (নিউরোলজি)",
    "speciality": [
      "নিউরোলজি",
      "স্ট্রোক ইন্টারভেনশন",
      "স্ট্রোক পুনর্বাসন",
      "বটক্স",
      "সেরিব্রাল পলসি",
      "মাল্টিপল স্ক্লেরোসিসের জন্য উন্নত দ্বিতীয় লাইন ব্যবস্থাপনা",
      "এপিলেপটিক সার্জারি",
      "PD রোগীদের জন্য DBS সার্জারি"
    ],
    "description": [
      "Dr. Parveen Gupta তার ১৮ বছরের ক্যারিয়ারে নিউরোলজিতে দুটি বড় কর্পোরেট হাসপাতালে দুটি বিভাগ প্রতিষ্ঠা করেছেন, যেখানে দৈনিক সর্বাধিক সংখ্যক OPD (১০০ রোগী) এবং IPD (৫০ রোগী) দেখেছেন।",
      "তিনি গুরগাঁওয়ে প্রথম স্ট্রোক সেন্টার শুরু করার কৃতিত্বের অধিকারী এবং মেকানিক্যাল থ্রোমবলাইসিসের জন্য সলিটেয়ার ব্যবহার করেছিলেন।",
      "তিনি গুরগাঁওয়ে DBS শুরু করেছিলেন এবং এশিয়ায় এপিলেপসি জন্য DBS শুরু করেছিলেন।",
      "Dr. Gupta জাতীয় ও আন্তর্জাতিক সম্মেলনগুলিতে প্রায়ই আমন্ত্রিত বক্তা।",
      "তার চিকিৎসা এবং সেবার মধ্যে একটি সম্পূর্ণ নিউরোসায়েন্স সেন্টার অন্তর্ভুক্ত রয়েছে যা সমস্ত প্রকারের স্ট্রোক ইন্টারভেনশন, স্ট্রোক পুনর্বাসন, বটক্স, সেরিব্রাল পলসি, মাল্টিপল স্ক্লেরোসিসের জন্য উন্নত দ্বিতীয় লাইন ব্যবস্থাপনা, এপিলেপটিক সার্জারি এবং PD রোগীদের জন্য DBS সার্জারিতে সবচেয়ে উন্নত হস্তক্ষেপ প্রদান করে।"
    ],
    "training": [],
    "work": [
      "দুটি বড় কর্পোরেট হাসপাতালে নিউরোলজিতে দুটি বিভাগ প্রতিষ্ঠা করেছেন: প্যারাস এবং আর্টেমিস",
      "দৈনিক সর্বাধিক সংখ্যক OPD (১০০ রোগী) এবং IPD (৫০ রোগী) দেখেছেন",
      "গুরগাঁওয়ে প্রথম স্ট্রোক সেন্টার শুরু করেছেন",
      "মেকানিক্যাল থ্রোম্বলাইসিসের জন্য প্রথম সলিটেয়ার ব্যবহার করেছিলেন",
      "গুরগাঁওয়ে DBS এবং এশিয়ায় এপিলেপসি জন্য DBS শুরু করেছিলেন",
      "জাতীয় এবং আন্তর্জাতিক সম্মেলনগুলিতে প্রায়ই আমন্ত্রিত বক্তা"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "এক্সিকিউটিভ ডিরেক্টর ইউরোলজি",
    "image": "d5.jpeg",
    "experience": "৩৫+",
    "education": "MBBS, MS (সার্জারি), M Ch (ইউরোলজি), DNB (ইউরোলজি)",
    "speciality": [
      "ইউরোলজি",
      "রোবোটিক সার্জারি",
      "কিডনি ট্রান্সপ্ল্যান্ট সার্জারি"
    ],
    "description": [
      "Dr. Mandhani ভারতের সেরা রাজ্য-চালিত হাসপাতালে SGPGIMS, লখনউ-তে কাজ করার একটি অনন্য অভিজ্ঞতা অর্জন করেছেন, যেখানে তিনি ১০০-এরও বেশি রেসিডেন্টদের M.Ch. ডিগ্রী অর্জনে সাহায্য করেছেন।",
      "এরপর তিনি NCR-এর সেরা কর্পোরেট হাসপাতালগুলিতে কাজ করেছেন।",
      "তার ক্লিনিক্যাল যত্নের শক্তি তার নৈতিক এবং মানবিক দৃষ্টিভঙ্গি, যা ইউরোলজির বিভিন্ন সমস্যার সাথে মোকাবিলা করার সময় দেখা যায়।",
      "তার দক্ষতা অত্যন্ত পারদর্শী এবং ইউরোলজির ক্ষেত্রে তার বৈজ্ঞানিক যুক্তি দ্বারা সমর্থিত।",
      "রোবোটিক সার্জারির (৫৫০টিরও বেশি কেস) ক্ষেত্রে তার দক্ষতা অসাধারণ।",
      "তিনি অন্যদের দ্বারা পরিচালিত সার্জারির বিপর্যস্ত ফলাফল থেকে উদ্ভূত জটিল পরিস্থিতিগ পরিচালনার জন্য পরিচিত।",
      "Dr. Mandhani কিডনি ট্রান্সপ্ল্যান্ট সার্জারির (১,০০০-এরও বেশি কিডনি ট্রান্সপ্ল্যান্ট) ক্ষেত্রে ব্যাপক অভিজ্ঞতা অর্জন করেছেন, যা তাকে এই ক্ষেত্রে একটি নেতৃস্থানীয় বিশেষজ্ঞ হিসাবে প্রতিষ্ঠিত করেছে।"
    ],
    "training": [
      "রোবোটিক সার্জারিতে ফেলোশিপ ইনস্টিটিউট অফ রোবোটিক সার্জারি ব্র্যাডি ইউরোলজি সেন্টার, NYP ওয়েইল মেডিকেল কলেজ অফ কর্নেল ইউনিভার্সিটি নিউ ইয়র্ক, NY. USA",
      "SGPGIMS, লখনউ-তে ১০০-এরও বেশি রেসিডেন্টদের M.Ch. ডিগ্রী অর্জনে প্রশিক্ষণ প্রদান"
    ],
    "work": [
      "SGPGIMS, লখনউ-তে কাজ করেছেন এবং রেসিডেন্টদের প্রশিক্ষণ প্রদান করেছেন",
      "নেতৃত্বস্থানীয় কর্পোরেট হাসপাতালগুলিতে কাজ করেছেন NCR-এ",
      "৫৫০টিরও বেশি রোবোটিক সার্জারি সম্পাদন করেছেন",
      "১,০০০-এরও বেশি কিডনি ট্রান্সপ্ল্যান্ট সম্পাদন করেছেন"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "প্রিন্সিপাল ডিরেক্টর ও HOD- পেডিয়াট্রিক্স",
    "image": "d6.webp",
    "experience": "৩২+",
    "education": "MBBS, MD (পেডিয়াট্রিক্স)",
    "speciality": [
      "পেডিয়াট্রিক পালমোনোলজি",
      "পেডিয়াট্রিক অ্যালার্জি",
      "পেডিয়াট্রিক এবং নিউনেটাল ব্রঙ্কোস্কোপি",
      "বাচ্চাদের মধ্যে ইন্টারভেনশনাল ব্রঙ্কোস্কোপি",
      "পেডিয়াট্রিক ইনটেনসিভ কেয়ার"
    ],
    "description": [
      "Dr. Krishan Chugh এশিয়ার শ্রেষ্ঠ পেডিয়াট্রিশিয়ানদের মধ্যে একজন এবং পেডিয়াট্রিক পালমোনোলজি এবং অ্যালার্জিতে সক্রিয়ভাবে কাজ করা প্রথম ভারতীয় পেডিয়াট্রিশিয়ানদের একজন।",
      "তিনি পেডিয়াট্রিক এবং নিউনেটাল ব্রঙ্কোস্কোপিতে ব্যাপক অভিজ্ঞতা অর্জন করেছেন এবং ভারতের মধ্যে বাচ্চাদের জন্য ইন্টারভেনশনাল ব্রঙ্কোস্কোপির একজন পথিকৃৎ।",
      "Dr. Chugh FMRI-তে পেডিয়াট্রিক ব্রঙ্কোস্কোপি উপর একটি বার্ষিক কর্মশালা পরিচালনা করেন।",
      "তিনি ১৯৮২ সালে কালাওয়াটি সারান চিলড্রেন হাসপাতালে, লেডি হার্ডিং মেডিকেল কলেজ, নিউ দিল্লিতে দেশে প্রথম পেডিয়াট্রিক ইনটেনসিভ কেয়ার ইউনিট (PICU) শুরু করেছিলেন।",
      "পরবর্তীতে, তিনি ভারতের বেসরকারি সেক্টরে প্রথম PICU সেট আপ করেন স্যার গঙ্গা রাম হাসপাতালে, নিউ দিল্লিতে।",
      "বর্তমানে, তিনি FMRI-তে PICU পরিচালনা করছেন এবং গুরগাঁও এবং দিল্লি NCR অঞ্চলে অন্যতম সেরা শিশু বিশেষজ্ঞ হিসেবে বিবেচিত হন।",
      "Dr. Chugh তরুণ পেডিয়াট্রিশিয়ানদের প্রশিক্ষণ এবং শিক্ষা দিতে আগ্রহী, যাদের অনেকেই এখন তাদের শহর এবং শহরে সফলভাবে PICU পরিচালনা করেন।",
      "শিশু স্বাস্থ্য বিষয়ে তার মতামত যেমন দূষণ, ডেঙ্গু এবং সোয়াইন ফ্লু মিডিয়ার দ্বারা অত্যন্ত চাওয়া হয়।",
      "তার একাডেমিক উৎকর্ষের স্বীকৃতিস্বরূপ, তাকে প্রধান ভারতীয় পেডিয়াট্রিক্স জার্নালের এডিটোরিয়াল বোর্ডে আমন্ত্রণ জানানো হয়েছে।",
      "তিনি বৈজ্ঞানিক প্রকাশনাগুলিতে ব্যাপকভাবে লেখেন এবং পেডিয়াট্রিক্স, পেডিয়াট্রিক অ্যাডভান্সড লাইফ সাপোর্ট (PALS), পেডিয়াট্রিক পালমোনোলজি এবং পেডিয়াট্রিক ক্রিটিক্যাল কেয়ারে বিভিন্ন কর্মশালা এবং কোর্স পরিচালনা করেছেন।",
      "তিনি বিভিন্ন জাতীয় এবং আন্তর্জাতিক সম্মেলনে বক্তৃতা এবং অরেশন প্রদান করতে আমন্ত্রিত হয়েছেন।",
      "বর্তমানে, তিনি ভারতীয় কলেজ অফ পেডিয়াট্রিক্সের ডিন এবং পেডিয়াট্রিক ক্রিটিক্যাল কেয়ার কলেজের চ্যান্সেলর।",
      "তিনি বিভিন্ন বই সম্পাদনা করেছেন এবং অন্যান্য বইয়ে অধ্যায় লিখেছেন।"
    ],
    "training": [
      "দেশে প্রথম পেডিয়াট্রিক ইনটেনসিভ কেয়ার ইউনিট (PICU) শুরু করেছেন কালাওয়াটি সারান চিলড্রেন হাসপাতালে, লেডি হার্ডিং মেডিকেল কলেজ, নিউ দিল্লি",
      "ভারতের বেসরকারি সেক্টরে প্রথম PICU সেট আপ করেছেন স্যার গঙ্গা রাম হাসপাতালে, নিউ দিল্লি",
      "FMRI-তে পেডিয়াট্রিক ব্রঙ্কোস্কোপি উপর বার্ষিক কর্মশালা পরিচালনা করেন"
    ],
    "work": [
      "FMRI-তে PICU পরিচালনা করছেন",
      "দেশে প্রথম PICU শুরু করেছেন কালাওয়াটি সারান চিলড্রেন হাসপাতালে, লেডি হার্ডিং মেডিকেল কলেজ, নিউ দিল্লি",
      "ভারতের বেসরকারি সেক্টরে প্রথম PICU সেট আপ করেছেন স্যার গঙ্গা রাম হাসপাতালে, নিউ দিল্লি",
      "গুরগাঁও এবং দিল্লি NCR অঞ্চলে অন্যতম সেরা শিশু বিশেষজ্ঞ",
      "অনেক পেডিয়াট্রিশিয়ানদের প্রশিক্ষণ দিয়েছেন যারা এখন তাদের শহর এবং শহরে PICU পরিচালনা করেন",
      "জাতীয় এবং আন্তর্জাতিক সম্মেলনে বক্তৃতা এবং অরেশন প্রদান করতে আমন্ত্রিত",
      "ভারতীয় কলেজ অফ পেডিয়াট্রিক্সের ডিন",
      "পেডিয়াট্রিক ক্রিটিক্যাল কেয়ার কলেজের চ্যান্সেলর"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "প্রিন্সিপাল ডিরেক্টর ও চিফ হেমাটোলজি",
    "image": "d7.jpg",
    "experience": "১৫+",
    "top": true,
    "education": "MBBS, MD (মেডিসিন), DM (ক্লিনিক্যাল হেমাটোলজি)",
    "speciality": [
      "স্টেম সেল ট্রান্সপ্লান্ট",
      "হেমাটোলজি",
      "পেডিয়াট্রিক হেমাটোলজি"
    ],
    "description": [
      "Dr. Rahul Bhargava তার স্টেম সেল ট্রান্সপ্লান্টের যাত্রা ২০১০ সালে মেডান্টায় শুরু করেন এবং বর্তমানে ১,৫০০টিরও বেশি ট্রান্সপ্লান্ট সম্পন্ন করেছেন।",
      "তিনি ভারতের বিভিন্ন স্থানে ১০টি কম খরচে কেন্দ্র প্রতিষ্ঠার কৃতিত্ব অর্জন করেছেন, যেমন: সারভোদয়া হাসপাতাল, বত্রা হাসপাতাল এবং অ্যাকশন বলাজি হাসপাতাল।",
      "Dr. Bhargava বিভিন্ন সরকারি উদ্যোগের সাথে সক্রিয়ভাবে সহযোগিতা করে কম খরচে BMT চিকিৎসা প্রদান করার প্রচেষ্টায় নিযুক্ত আছেন, যার উদ্দেশ্য একটি রক্তাল্পতা মুক্ত এবং থ্যালাসেমিয়া মুক্ত ভারত গঠন করা।",
      "হেমাটোলজি, পেডিয়াট্রিক হেমাটোলজি এবং স্টেম সেল ট্রান্সপ্লান্টের প্রথম একীকৃত কেন্দ্র প্রতিষ্ঠার তার দৃষ্টি Fortis Memorial Research Institute-এ বাস্তবায়িত হয়েছে।",
      "২০১৬ সালে, তিনি মাল্টিপল স্ক্লেরোসিসে স্টেম সেল ট্রান্সপ্লান্ট সম্পাদন এবং জনপ্রিয় করার প্রথম ভারতীয় চিকিৎসক হন।",
      "Dr. Bhargava দিল্লি এবং গুরগাঁওয়ে অন্যতম শ্রেষ্ঠ স্টেম সেল ট্রান্সপ্লান্ট বিশেষজ্ঞ হিসেবে বিবেচিত হন।",
      "২০১৮ সালে, তার কমিউনিটি হেমাটোলজিতে গভীর আগ্রহের কারণে, তিনি হরিয়ানা এবং আশপাশের এলাকার স্কুলে ৫০০-এরও বেশি শিশু স্ক্রীনিং করেছেন।",
      "তিনি ১,০০০-এরও বেশি CME প্রোগ্রাম সম্পন্ন করেছেন এবং বিভিন্ন রক্তজনিত রোগ সম্পর্কে সচেতনতা গড়ে তোলার ক্ষেত্রে সক্রিয় ভূমিকা রেখেছেন, যা তাকে দিল্লি এবং গুরগাঁওয়ে অন্যতম শ্রেষ্ঠ হেমাটোলজিস্ট হিসেবে স্বীকৃতি প্রদান করেছে।"
    ],
    "training": [
      "২০১০ সালে মেডান্টায় স্টেম সেল ট্রান্সপ্লান্টের যাত্রা শুরু",
      "ভারতের বিভিন্ন স্থানে ১০টি কম খরচে কেন্দ্র প্রতিষ্ঠা",
      "Fortis Memorial Research Institute-এ দৃষ্টিভঙ্গির বাস্তবায়ন"
    ],
    "work": [
      "১,৫০০টিরও বেশি স্টেম সেল ট্রান্সপ্লান্ট সম্পন্ন",
      "সারভোদয়া হাসপাতাল, বত্রা হাসপাতাল, অ্যাকশন বলাজি হাসপাতাল ইত্যাদিতে কম খরচে কেন্দ্র প্রতিষ্ঠা",
      "কম খরচে BMT চিকিৎসার জন্য সরকারি উদ্যোগের সাথে সহযোগিতা",
      "Fortis Memorial Research Institute-এ একীকৃত কেন্দ্রের দৃষ্টিভঙ্গির বাস্তবায়ন",
      "মাল্টিপল স্ক্লেরোসিসে স্টেম সেল ট্রান্সপ্লান্টের প্রবর্তক",
      "২০১৮ সালে হরিয়ানা এবং আশপাশের এলাকার স্কুলে ৫০০-এরও বেশি শিশু স্ক্রীনিং",
      "১,০০০-এরও বেশি CME প্রোগ্রাম সম্পন্ন"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr. Vikas Dua",
    "post": "প্রিন্সিপাল ডিরেক্টর ও পেডিয়াট্রিক হেমাটোলজি",
    "image": "d9.webp",
    "experience": "১৫+",
    "top": false,
    "education": "MBBS, MD (পেডিয়াট্রিকস), FNB (পেডিয়াট্রিক হেমাটোলজি অনকোলজি)",
    "speciality": [
      "পেডিয়াট্রিক হেমাটোলজি",
      "হেমাটোলজি অনকোলজি",
      "বোন ম্যারো ট্রান্সপ্লান্ট",
      "পেডিয়াট্রিক হ্যাপ্লোআইডেন্টিকাল ট্রান্সপ্লান্ট",
      "পেডিয়াট্রিক আনরিলেটেড ট্রান্সপ্লান্ট"
    ],
    "description": [
      "Dr. Vikas Dua একজন প্রখ্যাত পেডিয়াট্রিক হেমাটো-অনকোলজিস্ট এবং বোন ম্যারো ট্রান্সপ্লান্ট বিশেষজ্ঞ।",
      "তিনি এবং তার টিম ১,০০০-এরও বেশি ট্রান্সপ্লান্ট সম্পন্ন করেছেন, পেডিয়াট্রিক হেমাটোলজি অনকোলজি এবং BMT-এ সেরা ফলাফল অর্জন করেছেন।",
      "Dr. Dua স্টেম সেল ট্রান্সপ্লান্টের ক্ষেত্রে বিশেষজ্ঞ, বিশেষ করে পেডিয়াট্রিক আনরিলেটেড এবং হ্যাপ্লোআইডেন্টিকাল ট্রান্সপ্লান্টে।",
      "তিনি ভারতে কিছু খুব বিরল ট্রান্সপ্লান্ট সম্পন্ন করেছেন যা অন্য কেউ করেনি।",
      "তার বিশেষ আগ্রহের মধ্যে রয়েছে বেনিগন পেডিয়াট্রিক হেমাটোলজি, হেমাটো-অনকোলজি, এবং ম্যাচড সিবলিং এবং আনরিলেটেড পেডিয়াট্রিক হ্যাপ্লোআইডেন্টিকাল ট্রান্সপ্লান্ট।"
    ],
    "training": [
      "পেডিয়াট্রিক হেমাটোলজি এবং বোন ম্যারো ট্রান্সপ্লান্টে বিশেষজ্ঞ",
      "পেডিয়াট্রিক হ্যাপ্লোআইডেন্টিকাল ট্রান্সপ্লান্টে বিশেষজ্ঞ",
      "ভারতে বিরল ট্রান্সপ্লান্ট সম্পাদনে খ্যাতি"
    ],
    "work": [
      "১,০০০-এরও বেশি ট্রান্সপ্লান্ট সম্পন্ন করেছেন চমৎকার ফলাফল সহ",
      "পেডিয়াট্রিক আনরিলেটেড এবং হ্যাপ্লোআইডেন্টিকাল ট্রান্সপ্লান্টে বিশেষজ্ঞ",
      "ভারতে বিরল ট্রান্সপ্লান্ট সম্পন্ন করেছেন",
      "বেনিগন পেডিয়াট্রিক হেমাটোলজি, হেমাটো-অনকোলজি, এবং পেডিয়াট্রিক হ্যাপ্লোআইডেন্টিকাল ট্রান্সপ্লান্টে বিশেষজ্ঞ"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "চেয়ারম্যান অনকোসায়েন্স",
    "image": "d10.webp",
    "experience": "৪০+",
    "top": false,
    "education": "MBBS, MD (AIIMS), MRCP (UK), FRCP (এডিনবরা এবং লন্ডন), FAMS",
    "speciality": [
      "মেডিকেল অনকোলজি",
      "ব্রেস্ট ক্যান্সার",
      "লাং ক্যান্সার",
      "গ্যাস্ট্রোইনটেস্টাইনাল ম্যালিগনেন্সি",
      "ইউরোলজিক্যাল ক্যান্সার",
      "গাইনেকোলজিক্যাল ম্যালিগনেন্সি",
      "লিম্ফোমা",
      "মায়েলোমা",
      "বোন ম্যারো এবং স্টেম সেল ট্রান্সপ্লান্ট"
    ],
    "description": [
      "Dr. Vinod Raina ভারতের অন্যতম প্রধান মেডিকেল অনকোলজিস্ট, যার ৪০ বছরেরও বেশি অভিজ্ঞতা।",
      "তিনি অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), নিউ দিল্লিতে মেডিকেল অনকোলজির অধ্যাপক ও প্রধান হিসেবে কাজ করেছেন।",
      "Dr. Raina বিভিন্ন ধরনের ক্যান্সারে বিশেষজ্ঞ, যেমন: ব্রেস্ট, লাং, গ্যাস্ট্রোইনটেস্টাইনাল, ইউরোলজিক্যাল, গাইনেকোলজিক্যাল, লিম্ফোমা এবং মায়েলোমা।",
      "তিনি বিভিন্ন ক্যান্সারের জন্য প্রায় ৪০০ বোন ম্যারো/স্টেম সেল ট্রান্সপ্লান্ট সম্পন্ন করেছেন।",
      "তিনি গবেষণার ক্ষেত্রে ব্যাপক অভিজ্ঞতা নিয়ে আসেন, AIIMS-এ ২৪ বছর ধরে প্রায় ৫০টি প্রকল্পের প্রধান তদন্তকারী হিসেবে ছিলেন।",
      "তিনি INDOX নেটওয়ার্কের সহ-প্রতিষ্ঠাতা এবং প্রায় ৭০ জন রেসিডেন্ট ও DM ছাত্রকে পরামর্শ দিয়েছেন, যাদের অনেকেই ভারতে এবং বিদেশে নেতৃত্বদানের অবস্থানে আছেন।",
      "তিনি ২০১৩ সালে FMRI-তে মেডিকেল অনকোলজি ও হেমাটোলজির পরিচালক হিসেবে যোগ দেন, ২০১৭ সালে এক্সিকিউটিভ ডিরেক্টর পদে পদোন্নতি পান, এবং জানুয়ারি ২০২০ সালে অনকোসায়েন্সের চেয়ারপার্সন হন।"
    ],
    "training": [
      "AIIMS, নিউ দিল্লিতে মেডিকেল অনকোলজির অধ্যাপক ও প্রধান",
      "প্রায় ৫০টি গবেষণা প্রকল্পের প্রধান তদন্তকারী",
      "INDOX নেটওয়ার্কের সহ-প্রতিষ্ঠাতা"
    ],
    "work": [
      "প্রায় ৪০০ বোন ম্যারো/স্টেম সেল ট্রান্সপ্লান্ট সম্পন্ন",
      "ব্রেস্ট, লাং, GI, জেনিটোরিনারি, গাইনেকোলজিক্যাল, লিম্ফোমা এবং মায়েলোমার মতো ক্যান্সারে বিশেষজ্ঞ",
      "প্রায় ৭০ জন রেসিডেন্ট এবং DM ছাত্রকে পরামর্শ দিয়েছেন",
      "২০১৩ সালে FMRI-তে যোগদান, ২০১৭ সালে এক্সিকিউটিভ ডিরেক্টর পদে পদোন্নতি, এবং ২০২০ সালে অনকোসায়েন্সের চেয়ারপার্সন পদে প্রমোশন"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr. Udgeath Dhir",
    "post": "সিনিয়র ডিরেক্টর কার্ডিও থোরাসিক ভাস্কুলার সার্জারি",
    "image": "d11.jpg",
    "experience": "১৮+",
    "top": false,
    "education": "MBBS, MS, M.CH (কার্ডিয়াক সার্জারি)",
    "speciality": [
      "এডাল্ট কার্ডিয়াক সার্জারি",
      "টোটাল আরটেরিয়াল বাইপাস সার্জারি",
      "মিনিমালি ইনভেসিভ ভালভুলার সার্জারি",
      "করোনারি ও কংনিটাল হার্ট সার্জারি",
      "হার্ট ফেইলিওর সার্জারি",
      "ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস",
      "কার্ডিয়াক ট্রান্সপ্লান্ট",
      "অ্যারিথমিয়া সার্জারি"
    ],
    "description": [
      "Dr. Udgeath Dhir তার এগারো বছরের ক্যারিয়ারে ৭,৫০০ এরও বেশি ক্ষেত্রে সার্জারি করেছেন।",
      "তিনি সেন্ট্রাল চেস্ট ইনস্টিটিউট, ব্যাংককে ডা. টাওসিক দ্বারা রিউমাটিক মিট্রাল ভালভ মেরামতের জন্য প্রশিক্ষিত হয়েছেন এবং সম্প্রতি TAVI-এর জন্য প্রশিক্ষণ নিয়েছেন।",
      "Dr. Dhir Escorts Heart Institute & Research Centre, নিউ দিল্লির সাথে যুক্ত ছিলেন এবং সর্বশেষে Medanta- The Medicity, গুরগাঁওয়ে সিনিয়র কনসালটেন্ট ছিলেন।",
      "তিনি থোরাসিক সার্জনদের বিভিন্ন সম্মানিত সংগঠনের সদস্য, যেমন: Society of Thoracic Surgeons (STS), European Association of Cardio-Thoracic Surgeons (EACTS), এবং International Society of Minimally Invasive Cardiac Surgery (ISMICS)।",
      "Dr. Dhir প্রধান কার্ডিয়াক সার্জারি জার্নালে গবেষণাপত্র প্রকাশ করেছেন এবং কার্ডিয়াক সার্জারির টেক্সটবুকে অধ্যায় লিখেছেন।",
      "তিনি International Coronary Congress-এ সেরা পেপার প্রেজেন্টেশন পুরস্কার পেয়েছেন।"
    ],
    "training": [
      "ডা. টাওসিক দ্বারা রিউমাটিক মিট্রাল ভালভ মেরামতের জন্য প্রশিক্ষণ (Central Chest Institute, Bangkok)",
      "সাম্প্রতিক TAVI প্রশিক্ষণ",
      "Escorts Heart Institute & Research Centre, নিউ দিল্লিতে পূর্ববর্তী কাজ",
      "Medanta- The Medicity, গুরগাঁওয়ে সিনিয়র কনসালটেন্ট"
    ],
    "work": [
      "৭,৫০০ এরও বেশি কার্ডিয়াক সার্জারি সম্পন্ন",
      "টোটাল আরটেরিয়াল বাইপাস সার্জারি, মিনিমালি ইনভেসিভ ভালভুলার সার্জারি, করোনারি ও কংনিটাল হার্ট সার্জারি বিশেষজ্ঞ",
      "হার্ট ফেইলিওর সার্জারি, ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস, কার্ডিয়াক ট্রান্সপ্লান্ট এবং অ্যারিথমিয়া সার্জারিতে বিশেষজ্ঞ",
      "STS, EACTS, এবং ISMICS-এর সদস্য",
      "গবেষণাপত্র প্রকাশ এবং কার্ডিয়াক সার্জারি টেক্সটবুকে অধ্যায় লেখক",
      "International Coronary Congress-এ সেরা পেপার প্রেজেন্টেশন পুরস্কার"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "প্রিন্সিপাল ডিরেক্টর ENT",
    "image": "d12.jpg",
    "experience": "৩০+",
    "top": false,
    "education": "M.S. (E.N.T.). Safdarjung Hospital, New Delhi. (১৯৯১-৯৪ M.B.B.S.University College of Medical Sciences. দিল্লি, (১৯৮৫ - ৯০)",
    "speciality": [
      "মিনিমাল অ্যাক্সেস এন্ডোস্কোপিক সাইনাস ও স্কাল বেস সার্জারি",
      "ব্যালুন সাইনুপ্লাস্টি",
      "এন্ডোস্কোপিক অ্যাডেনয়েডেকটমি সহ ইনট্রাক্যাপসুলার টনসিলেকটমি এবং কোব্লেশন",
      "স্লিপ সার্জারি",
      "থাইরয়েড ও ল্যারিঞ্জিয়াল সার্জারি",
      "কোক্লিয়ার ইম্প্লান্টেশন প্রোগ্রাম",
      "অ্যালার্জিক শ্বাসযন্ত্রের রোগে ইমিউনোথেরাপি"
    ],
    "description": [
      "Dr. Atul Mittal একজন বিশিষ্ট E.N.T. বিশেষজ্ঞ যার ৩০ বছরেরও বেশি অভিজ্ঞতা এবং সার্জিক্যাল দক্ষতা।",
      "তিনি Fortis Memorial Research Institute, গুরগাঁওয়ে ENT-এর পরিচালক হিসেবে কাজ করেন, যেখানে তিনি তার প্র্যাকটিস এবং স্টাফকে দক্ষতার সাথে পরিচালনা করেন।",
      "Dr. Mittal প্রতি বছর ৮০০টিরও বেশি সার্জারি করেন, যা Otorhinolaryngology-এর সমস্ত ক্ষেত্রে বিস্তৃত।",
      "তার বিশেষজ্ঞতার ক্ষেত্রে অন্তর্ভুক্ত রয়েছে মিনিমাল অ্যাক্সেস এন্ডোস্কোপিক সাইনাস এবং স্কাল বেস সার্জারি, ব্যালুন সাইনুপ্লাস্টি, এন্ডোস্কোপিক অ্যাডেনয়েডেকটমি এবং স্লিপ সার্জারি।",
      "তিনি থাইরয়েড ও ল্যারিঞ্জিয়াল সার্জারি, কোক্লিয়ার ইম্প্লান্টেশন এবং অ্যালার্জিক শ্বাসযন্ত্রের রোগে ইমিউনোথেরাপিও করেন।",
      "Dr. Mittal জাতীয় এবং আন্তর্জাতিক জার্নালে অসংখ্য প্রকাশনা করেছেন এবং সম্মেলন ও CME-তে সক্রিয়ভাবে অংশগ্রহণ করেন।"
    ],
    "training": ["MBBS এবং MS দিল্লি বিশ্ববিদ্যালয় থেকে"],
    "work": [
      "Fortis Memorial Research Institute, গুরগাঁওয়ে ENT-এর পরিচালক",
      "প্রতি বছর ৮০০টিরও বেশি সার্জারি সম্পন্ন",
      "মিনিমাল অ্যাক্সেস এন্ডোস্কোপিক সাইনাস ও স্কাল বেস সার্জারি, ব্যালুন সাইনুপ্লাস্টি, এন্ডোস্কোপিক অ্যাডেনয়েডেকটমি সহ ইনট্রাক্যাপসুলার টনসিলেকটমি এবং কোব্লেশন বিশেষজ্ঞ",
      "স্লিপ সার্জারি, থাইরয়েড ও ল্যারিঞ্জিয়াল সার্জারি, কোক্লিয়ার ইম্প্লান্টেশন এবং অ্যালার্জিক শ্বাসযন্ত্রের রোগে ইমিউনোথেরাপিতে বিশেষজ্ঞ",
      "সম্মেলন ও CME-তে সক্রিয় অংশগ্রহণ, জাতীয় ও আন্তর্জাতিক জার্নালে প্রচুর প্রকাশনা"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "সিনিয়র ডিরেক্টর ও ইউনিট হেড অর্থোপেডিক্স",
    "image": "d13.webp",
    "experience": "২২+",
    "top": false,
    "education": "এমএস-অর্থোপেডিক্স",
    "speciality": [
      "অর্থোপেডিক্স",
      "জয়েন্ট রিকনস্ট্রাকশন",
      "গোড়া প্রতিস্থাপন",
      "হিপ প্রতিস্থাপন",
      "কাঁধের জয়েন্ট সার্জারি",
      "পেরি-আর্টিকুলার ট্রমা"
    ],
    "description": [
      "ড. শুভাশ জঙ্গিদ ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁওয়ে অর্থোপেডিক্স ও জয়েন্ট রিকনস্ট্রাকশনের পরিচালক।",
      "তার অর্থোপেডিক্সে ২২ বছরেরও বেশি অভিজ্ঞতা রয়েছে, বিশেষ করে গোড়া, হিপ, এবং কাঁধের জয়েন্ট সার্জারি, সহ প্রতিস্থাপন।",
      "ড. জঙ্গিদ ভারতে এবং বিদেশে আর্থ্রোপ্লাস্টি/জয়েন্ট রিপ্লেসমেন্টের একজন সুপরিচিত শিক্ষাবিদ এবং এও ট্রমা কোর্সের জন্য একটি শিক্ষক।",
      "তিনি পেরি-আর্টিকুলার ট্রমাতে বিশেষ আগ্রহী এবং ভারতে প্রথম ব্যক্তি হিসেবে গোড়া প্রতিস্থাপন সার্জারির জন্য NAV 3 কম্পিউটার নেভিগেশন চালু করেছিলেন।",
      "ড. জঙ্গিদ বিশ্বের সবচেয়ে অভিজ্ঞ জয়েন্ট রিপ্লেসমেন্ট সার্জনদের মধ্যে একজন যিনি কম্পিউটার নেভিগেশন কৌশল ব্যবহার করেন, যা প্রচলিত পদ্ধতির তুলনায় ভালো রোগীর ফলাফল এবং দ্রুত পুনরুদ্ধার প্রদান করে।"
    ],
    "training": [
      "অর্থোপেডিক্স এবং জয়েন্ট রিকনস্ট্রাকশনে বিস্তৃত অভিজ্ঞতা এবং প্রশিক্ষণ"
    ],
    "work": [
      "ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁওয়ে অর্থোপেডিক্স ও জয়েন্ট রিকনস্ট্রাকশনের পরিচালক",
      "গোড়া, হিপ, এবং কাঁধের জয়েন্ট সার্জারিতে বিশেষজ্ঞ, সহ প্রতিস্থাপন",
      "আর্থ্রোপ্লাস্টি/জয়েন্ট রিপ্লেসমেন্ট এবং এও ট্রমা কোর্সের শিক্ষক",
      "গোড়া প্রতিস্থাপন সার্জারির জন্য NAV 3 কম্পিউটার নেভিগেশন পদ্ধতির প্রবর্তক",
      "জয়েন্ট রিপ্লেসমেন্টের জন্য কম্পিউটার নেভিগেশন কৌশল ব্যবহারে অভিজ্ঞ"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "ডিরেক্টর পেডিয়াট্রিক অর্থোপেডিক্স",
    "image": "d14.webp",
    "experience": "২০+",
    "top": false,
    "education": "এমএস অর্থ, ডিএনবি অর্থ, এমএসসি রিসার্চ (ইউকে), এফআরসিএস গ্লাসগো, এফআরসিএস ট্রমা অ্যান্ড অর্থোপেডিক্স",
    "speciality": [
      "অর্থোপেডিক সার্জারি",
      "পেডিয়াট্রিক অর্থোপেডিক্স",
      "ট্রমা সার্জারি"
    ],
    "description": [
      "ড. পদ্মান জওহরলাল ইনস্টিটিউট অফ পোস্ট গ্র্যাজুয়েট মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (জিপিএমইআর), পন্ডিচেরি থেকে যোগ্যতা অর্জন করেছেন এবং অর্থোপেডিক সার্জারিতে জাতীয় বোর্ডের ডিপ্লোমেট।",
      "তিনি যুক্তরাজ্যে ১০ বছর ধরে লিডস এবং শেফিল্ড বিশ্ববিদ্যালয় হাসপাতালে বিভিন্ন অর্থোপেডিক বিভাগের সাথে কাজ করেছেন, যেখানে তিনি রয়্যাল কলেজ অফ ফিজিশিয়ান্স অ্যান্ড সার্জনস অফ গ্লাসগো (এফআরসিএস) থেকে ফেলোশিপ অর্জন করেছেন এবং ট্রমা অ্যান্ড অর্থোপেডিক্সে ইন্টারকলেজিয়েট পরীক্ষায় উত্তীর্ণ হন (এফআরসিএস ট্র অ্যান্ড অর্থোপেডিক্স) ২০০৮ সালে।",
      "যুক্তরাজ্যে প্রশিক্ষণের সময়, ড. পদ্মান আর্থ্রোপ্লাস্টিতে ব্যবহৃত পলিথিলিনের বায়োলজিক্যাল প্রতিক্রিয়া নিয়ে মৌলিক গবেষণা করেছিলেন, যা ২০০৪ সালে লিডস বিশ্ববিদ্যালয় থেকে একটি রিসার্চ মাস্টার্স অর্জন করে।",
      "তিনি শেফিল্ড চিলড্রেন'স হাসপাতালের পেডিয়াট্রিক অর্থোপেডিক্সে জাতীয় ফেলো হিসেবে তার ফেলোশিপ সম্পন্ন করেন এবং একজন পরামর্শক - পেডিয়াট্রিক অর্থোপেডিক্স হিসেবে কাজ করেছিলেন এর আগে ভারতে ফিরে আসেন জুন ২০০৯ সালে।",
      "২০ বছরের অভিজ্ঞতা সহ, তিনি শেফিল্ড চিলড্রেন'স হাসপাতাল, ম্যাক্স হেলথকেয়ার, এবং ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউটের সাথে জড়িত ছিলেন, যেখানে তিনি সিনিয়র কনসালট্যান্ট - পেডিয়াট্রিক অর্থোপেডিক্স এবং ট্রমা সার্জারির পদে কাজ করেছেন।"
    ],
    "training": [
      "জওহরলাল ইনস্টিটিউট অফ পোস্ট গ্র্যাজুয়েট মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (জিপিএমইআর), পন্ডিচেরি",
      "অর্থোপেডিক সার্জারিতে জাতীয় বোর্ডের ডিপ্লোমেট",
      "রয়্যাল কলেজ অফ ফিজিশিয়ান্স অ্যান্ড সার্জনস অফ গ্লাসগো (এফআরসিএস)",
      "লিডস বিশ্ববিদ্যালয় (রিসার্চ মাস্টার্স)",
      "শেফিল্ড চিলড্রেন'স হাসপাতাল (জাতীয় ফেলো পেডিয়াট্রিক অর্থোপেডিক্স)"
    ],
    "work": [
      "শেফিল্ড চিলড্রেন'স হাসপাতাল, যুক্তরাজ্যে পরামর্শক - পেডিয়াট্রিক অর্থোপেডিক্স ও ট্রমা সার্জন",
      "ম্যাক্স হেলথকেয়ারে, নিউ দিল্লিতে সিনিয়র কনসালট্যান্ট - পেডিয়াট্রিক অর্থোপেডিক সার্জন",
      "ফোর্টিস মেমোরিয়াল রিসার্চ ইনস্টিটিউট, গুরগাঁওয়ে সিনিয়র কনসালট্যান্ট - পেডিয়াট্রিক অর্থোপেডিক্স"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক - কার্ডিয়াক সার্জারি",
    "image": "d1.jpg",
    "experience": "৫০+",
    "top": true,
    "education": "ডিপ্লোমেট, ডিপ্লোমেট, এম.বি.বি.এস.",
    "speciality": [
      "কার্ডিওথোরাসিক সার্জারি",
      "কার্ডিওভাসকুলার সার্জারি",
      "মিনিমালি ইনভেসিভ কার্ডিয়াক সার্জারি",
      "হার্ট ট্রান্সপ্লান্ট"
    ],
    "description": [
      "ড. নরেশ ত্রেহান মেডান্টা - দ্য মেডিসিটি'র চেয়ারম্যান এবং ব্যবস্থাপনা পরিচালক।",
      "তিনি বিশ্বের একজন সুপরিচিত কার্ডিওভাসকুলার এবং কার্ডিওথোরাসিক সার্জন যিনি পাঁচ দশকেরও বেশি সময় ধরে এই ক্ষেত্রে অভিজ্ঞ।",
      "ড. ত্রেহান ৪৮,০০০ সফল ওপেন হার্ট সার্জারি সম্পন্ন করেছেন।",
      "ভারতের সরকার তাকে চিকিৎসায় বিশিষ্ট সেবার জন্য পদ্ম শ্রী এবং পদ্মভূষণ পুরস্কারে সম্মানিত করেছে।",
      "তিনি মেডান্টা - দ্য মেডিসিটি'র পিছনে ড্রাইভিং ফোর্স, একটি Healthcare-এ উদ্ভাবনী প্রতিষ্ঠান।"
    ],
    "training": [
      "যুক্তরাষ্ট্রের নিউ ইয়র্ক বিশ্ববিদ্যালয় মেডিকেল সেন্টারে প্রশিক্ষণ ও অভ্যাস"
    ],
    "work": [
      "মেডান্টা - দ্য মেডিসিটি'র চেয়ারম্যান এবং ব্যবস্থাপনা পরিচালক",
      "৪৮,০০০ সফল ওপেন হার্ট সার্জারি সম্পন্ন"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "চেয়ারম্যান - ইন্টারভেনশনাল কার্ডিওলজি",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "ডি.এম. (কার্ডিওলজি), এম.ডি. (জেনারেল মেডিসিন), এম.বি.বি.এস.",
    "speciality": [
      "অ Acute MI অ্যাঙ্গিওপ্লাস্টি",
      "কারোটিড রেনাল অ্যাঙ্গিওগ্রাফি অ্যাঙ্গিওপ্লাস্টি স্টেন্টিং (পিটিএ)",
      "ব্যালুন মিট্রাল ভ্যালভোপ্লাস্টি (বিএমভি)",
      "করোনারি অ্যাঙ্গিওগ্রাফি, অ্যাঙ্গিওপ্লাস্টি স্টেন্টিং",
      "এবডোমিনাল আর্কটিক অ্যানিওরিজম (এএএ)",
      "পারকুটেনিয়াস ট্রাইকাসপিড ভালভ রিপ্লেসমেন্ট (পিটিআরআই)",
      "পারকুটেনিয়াস মিত্রা ক্লিপ ইনপ্লান্টেশন",
      "পারকুটেনিয়াস আর্কটিক ভালভ রিপ্লেসমেন্ট (টিএভিআই)",
      "পারকুটেনিয়াস মিত্রাল ভালভ রিপ্লেসমেন্ট (টিএমভিআর)"
    ],
    "description": [
      "ড. প্রভীন চন্দ্র একজন শীর্ষ ভারতীয় কার্ডিওলজিস্ট এবং মেডান্টা - দ্য মেডিসিটি, গুরগাঁও, ভারতের ইন্টারভেনশনাল কার্ডিওলজির চেয়ারম্যান।",
      "তিনি ভারতের অ্যাঙ্গিওপ্লাস্টির অন্যতম নেতাদের মধ্যে পরিচিত এবং বিভিন্ন নতুন ডিভাইস এবং প্রযুক্তিতে দক্ষ।",
      "২০১৬ সালে চিকিৎসায় তার সাফল্য ও অর্জনের জন্য ভারতীয় রাষ্ট্রপতির দ্বারা পদ্ম শ্রী পুরস্কারে সম্মানিত হন।",
      "তিনি ম্যাক্স হেলথকেয়ারের কার্ডিয়াক ক্যাথ ল্যাব এবং অ্যাকিউট এমআই সার্ভিসেসের ডিরেক্টর এবং এসকোর্টস হার্ট ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টারের পরামর্শক কার্ডিওলজিস্ট হিসেবে কাজ করেছেন।",
      "তিনি এন্ডোভাসকুলার ইন্টারভেনশন সোসাইটি অফ ইন্ডিয়া এবং এশিয়া-প্যাসিফিক সোসাইটি অফ ইন্টারভেনশনাল কার্ডিওলজির ফেলো।",
      "ড. চন্দ্র বিভিন্ন আন্তর্জাতিক সভায় একটি বিশিষ্ট শিক্ষক হিসেবে কাজ করেছেন এবং ২০০৫ ও ২০০৬ সালে নিউ দিল্লিতে এএমআই কোর্সের সংগঠক এবং পরিচালক ছিলেন।",
      "তিনি প্রায় ১০০টি প্রবন্ধ, পর্যালোচনা এবং সারসংক্ষেপ বিভিন্ন জাতীয় ও আন্তর্জাতিক জার্নালে প্রকাশ করেছেন।",
      "তিনি ভারতে প্রথম পারকুটেনিয়াস আর্কটিক ভালভ ইমপ্লান্টেশন এবং পারকুটেনিয়াস মিত্রাল ভালভ রিপেয়ার সম্পন্ন করেছেন।",
      "তিনি প্রথমবারের মতো অ্যাঙ্গিও জেট থ্রোম্বেকটমি ডিভাইস ব্যবহার করেছেন, এশিয়ায় পারকুটেনিয়াস মায়োকার্ডিয়াল লেজার ভাসকুলারাইজেশন প্রোগ্রাম শুরু করেছেন এবং ভারতে এফএফআর এবং বায়োঅ্যাবসর্বেবল স্টেন্ট ব্যবহার করেছেন।"
    ],
    "training": [
      "এন্ডোভাসকুলার ইন্টারভেনশন সোসাইটি অফ ইন্ডিয়া এর ফেলো",
      "এশিয়া-প্যাসিফিক সোসাইটি অফ ইন্টারভেনশনাল কার্ডিওলজির ফেলো"
    ],
    "work": [
      "মেডান্টা - দ্য মেডিসিটির ইন্টারভেনশনাল কার্ডিওলজির চেয়ারম্যান",
      "ম্যাক্স হেলথকেয়ারের কার্ডিয়াক ক্যাথ ল্যাব এবং অ্যাকিউট এমআই সার্ভিসেসের ডিরেক্টর",
      "এসকোর্টস হার্ট ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টারের পরামর্শক কার্ডিওলজিস্ট",
      "২০০৫ ও ২০০৬ সালে নিউ দিল্লিতে অনুষ্ঠিত এএমআই কোর্সের সংগঠক এবং পরিচালক"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr. Anil Bhan",
    "post": "চেয়ারম্যান - কার্ডিয়াক সার্জারি",
    "image": "d3.jpg",
    "experience": "৪৯+",
    "top": true,
    "education": "এমচি (সিটিভিএস), এমএস(জেনারেল সার্জারি), এম.বি.বি.এস.",
    "speciality": [
      "আর্কটিক অ্যানিউরিজম সার্জারি",
      "পেডিয়াট্রিক কার্ডিয়াক সার্জারি",
      "ভালভ রিপেয়ারস",
      "পেরিফেরাল ভাসকুলার সার্জারি"
    ],
    "description": [
      "ড. ভান একজন অসাধারণ কার্ডিওভাসকুলার সার্জন এবং মেডিক্যাল কলেজ শ্রীনগরের গ্র্যাজুয়েট, যেখানে তিনি সেরা আউটগোয়িং গ্র্যাজুয়েট এবং স্বর্ণপদক প্রাপ্তি।",
      "তিনি ভারতে আর্কটিক সার্জারিতে সবচেয়ে বড় অভিজ্ঞতা রয়েছে এবং ১৫,০০০ সফল কার্ডিয়াক এবং ভাসকুলার প্রক্রিয়া সম্পন্ন করেছেন।",
      "ড. ভান কার্ডিয়াক সার্জারির ক্ষেত্রে ৫০টিরও বেশি সার্জিক্যাল ইন্সট্রুমেন্ট ডিজাইন এবং ডেভেলপ করেছেন।",
      "তিনি ১৯৯৪ সালে ভারতে প্রথম সফল হার্ট ট্রান্সপ্ল্যান্টের জন্য একটি দলের সদস্য ছিলেন।",
      "ড. ভান পুট্টাপার্থি (১৯৯২), হোয়াইটফিল্ড (২০০১), এবং ম্যাক্স হার্ট অ্যান্ড ভাসকুলার ইনস্টিটিউট সাকেট (২০০৪) এ কার্ডিয়াক সার্জিক্যাল প্রোগ্রাম শুরু করতে গুরুত্বপূর্ণ ভূমিকা পালন করেছিলেন।"
    ],
    "training": ["মেডিক্যাল কলেজ শ্রীনগরের গ্র্যাজুয়েট, স্বর্ণপদক প্রাপ্ত"],
    "work": [
      "পুট্টাপার্থি, হোয়াইটফিল্ড, এবং ম্যাক্স হার্ট অ্যান্ড ভাসকুলার ইনস্টিটিউট সাকেট এ কার্ডিয়াক সার্জিক্যাল প্রোগ্রাম শুরু করেছেন",
      "৫০টিরও বেশি সার্জিক্যাল ইন্সট্রুমেন্ট ডিজাইন ও ডেভেলপ করেছেন",
      "১৫,০০০ সফল কার্ডিয়াক এবং ভাসকুলার প্রক্রিয়া সম্পন্ন করেছেন"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "চেয়ারম্যান - নিউরোলজি",
    "image": "d4.png",
    "experience": "৩৩+",
    "top": false,
    "education": "ডি.এম. (নিউরোলজি), এম.ডি. (জেনারেল মেডিসিন), এম.বি.বি.এস.",
    "speciality": ["স্ট্রোক", "অকুপেশনাল থেরাপি"],
    "description": [
      "ড. আরুন গার্গ একজন সিনিয়র নিউরোলজিস্ট, যাঁর প্রধান মনোযোগ স্ট্রোকের উপর।",
      "তিনি তার অঞ্চলে অ্যাকিউট স্ট্রোকে থ্রোমবোলাইসিসের ভূমিকা প্রবর্তন করেছেন।",
      "তার দক্ষতার মধ্যে নিউরো-রিহ্যাবিলিটেশন, অকুপেশনাল থেরাপি, এবং স্ট্রোক প্রতিরোধ অন্তর্ভুক্ত।",
      "ড. গার্গ ম্যাক্স হাসপাতাল, প্যাটপারগঞ্জ, স্বায়ী মান সিংহ জয়পুর বিশ্ববিদ্যালয় মেডিক্যাল কলেজ এবং হাসপাতাল, এবং ইনস্টিটিউট অফ হিউম্যান বিহেভিয়ার অ্যান্ড অ্যালাইড সায়েন্সেস, নিউ দিল্লি সহ বিভিন্ন মর্যাদাপূর্ণ প্রতিষ্ঠানে কাজ করেছেন।",
      "স্ট্রোকের প্রতি তার উৎসাহ তাকে UMASS, MA, USA এ নিয়ে গেছে, যেখানে তিনি স্ট্রোক প্রতিরোধ, শিক্ষা, চিকিৎসা, রিহ্যাবিলিটেশন এবং সাম্প্রতিক গবেষণার জন্য সহযোগিতা প্রতিষ্ঠা করেছেন।"
    ],
    "training": ["স্ট্রোক প্রতিরোধ এবং গবেষণার জন্য UMASS, MA, USA তে কাজ"],
    "work": [
      "ম্যাক্স হাসপাতাল, প্যাটপারগঞ্জে নিউরোলজি সেবা উন্নয়ন করেছেন",
      "স্বায়ী মান সিংহ জয়পুর বিশ্ববিদ্যালয় মেডিক্যাল কলেজ এবং হাসপাতাল এবং ইনস্টিটিউট অফ হিউম্যান বিহেভিয়ার অ্যান্ড অ্যালাইড সায়েন্সেস, নিউ দিল্লি তে কাজ করেছেন",
      "তার অঞ্চলে অ্যাকিউট স্ট্রোকে থ্রোমবোলাইসিস প্রবর্তন করেছেন",
      "স্ট্রোক প্রতিরোধ, শিক্ষা, চিকিৎসা, রিহ্যাবিলিটেশন, এবং গবেষণার জন্য UMASS, MA, USA সাথে যুক্ত"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "চেয়ারম্যান - নিউরোলজি",
    "image": "d5.png",
    "experience": "৩২+",
    "top": false,
    "education": "ডি.এম. (নিউরোলজি), এমডি (জেনারেল মেডিসিন), এমবিবিএস",
    "speciality": [
      "স্ট্রোক",
      "মুভমেন্ট ডিসঅর্ডার",
      "পারকিনসনস ডিজিজ",
      "নিউরোইমিউনোলজি"
    ],
    "description": [
      "ড. বিনয় গোয়েল ইনস্টিটিউট অফ নিউরোসায়েন্সেস, মেডান্টা, গুরুগ্রামের নিউরোলজির চেয়ারম্যান।",
      "তিনি ৩২ বছরেরও বেশি নিউরোলজিতে কাজের অভিজ্ঞতা সম্পন্ন, মূলত AIIMS নিউরোলজি বিভাগে, যেখানে তিনি সিনিয়র রেসিডেন্ট থেকে প্রফেসর পর্যন্ত উন্নীত হন।",
      "ড. গোয়েল এমবিবিএস এবং এমডি (জেনারেল মেডিসিন) আরএনটি মেডিক্যাল কলেজ, উদয়পুর থেকে এবং ডি.এম. (নিউরোলজি) AIIMS, নিউ দিল্লি থেকে সম্পন্ন করেছেন।",
      "তিনি আইএমএ অ্যাকাডেমি অফ মেডিকেল স্পেশালটি ডিস্টিংগুইশড সার্ভিস অ্যাওয়ার্ড এবং বিশিষ্ট চিকিত্সা রত্ন পুরস্কারসহ বিভিন্ন মর্যাদাপূর্ণ পুরস্কার পেয়েছেন।",
      "তিনি মুভমেন্ট ডিসঅর্ডার সোসাইটি অফ ইন্ডিয়ার প্রেসিডেন্ট।",
      "ড. গোয়েল জাতীয় ও আন্তর্জাতিক জার্নালে অনেক প্রকাশনা, প্রবন্ধ, এবং অধ্যায় লিখেছেন।"
    ],
    "training": [
      "AIIMS, নিউ দিল্লি থেকে ডি.এম. (নিউরোলজি)",
      "AIIMS-এ সিনিয়র রেসিডেন্ট থেকে প্রফেসর পর্যন্ত ব্যাপক অভিজ্ঞতা"
    ],
    "work": [
      "ইনস্টিটিউট অফ নিউরোসায়েন্সেস, মেডান্টা, গুরুগ্রামে নিউরোলজির চেয়ারম্যান",
      "AIIMS নিউরোলজি বিভাগে সিনিয়র রেসিডেন্ট থেকে প্রফেসর",
      "জাতীয় ও আন্তর্জাতিক জার্নালে বিভিন্ন প্রবন্ধ ও অধ্যায় প্রকাশ"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "চেয়ারম্যান - ফুসফুস প্রতিস্থাপন",
    "image": "d6.png",
    "experience": "৪০+",
    "top": false,
    "education": "এমবিবিএস, এমএস সার্জারি, এমএনএএমএস, এফইউআইসিসি, এফএসিএস, এফআইসিএজিএস",
    "speciality": [
      "রোবোটিক থাইমেক্টমি",
      "কী-হোল (ভিএটিএস) বুকের সার্জারি",
      "ভিএটিএস (কী-হোল) লাং ক্যান্সারের সার্জারি",
      "ট্রেকিয়াল রিসেকশনস স্টেনোসিস এবং টিউমারসের জন্য",
      "লাং এসোফেজিয়াল ক্যান্সার",
      "থাইমোমা, ক্রাকিনয়েড, মিডিয়াস্টাইনাল, ট্রেকিয়াল টিউমারস"
    ],
    "description": [
      "ড. (প্রফেসর) আরবিন্দ কুমার একজন শীর্ষস্থানীয় থোরাসিক সার্জন, যিনি বুকের রোগের সার্জিক্যাল চিকিৎসায় বিশেষজ্ঞ, যার মধ্যে লাংস, প্লিউরা, মিডিয়াস্টাইনাম, ট্রেকিয়া, ইসোফেগাস, বুকের দেয়াল এবং ডায়াফ্রাম অন্তর্ভুক্ত।",
      "তিনি ১৫,০০০ এরও বেশি থোরাসিক সার্জারি সম্পন্ন করেছেন, যার মধ্যে ৮,০০০ এরও বেশি ভিএটিএস এবং রোবোটিক কৌশল ব্যবহার করে।",
      "তিনি ভারতের বৃহত্তম এবং সবচেয়ে ব্যাপক বুকের সার্জারি প্রোগ্রামের নেতৃত্ব দেন, বিভিন্ন বুকের রোগের জন্য অত্যাধুনিক সার্জিক্যাল যত্ন প্রদান করেন।",
      "ড. কুমার থাইমিক রোগের সার্জিক্যাল ব্যবস্থাপনায় দেশের সর্বাধিক অভিজ্ঞতা অর্জন করেছেন, যার মধ্যে মায়াস্থেনিয়া গ্রাভিস এবং থাইমোমা অন্তর্ভুক্ত, রোবোটিক থাইমেক্টমির ক্ষেত্রে অসাধারণ সফলতা নিয়ে।",
      "তিনি AIIMS, নিউ দিল্লিতে ৩৬ বছর সেবা প্রদান করেছেন এবং বর্তমানে মেডান্টা-এ অত্যাধুনিক সার্জিক্যাল চিকিৎসা প্রদান করছেন।"
    ],
    "training": [
      "থোরাসিক সার্জারিতে ব্যাপক অভিজ্ঞতা, মিনিমালি ইনভেসিভ এবং রোবোটিক কৌশলের উপর দৃষ্টি নিবদ্ধ করা।",
      "AIIMS, নিউ দিল্লি থেকে প্রশিক্ষণ এবং মেডান্টা-এ বুকের সার্জারি প্রোগ্রামের নেতৃত্ব"
    ],
    "work": [
      "মেডান্টা, গুরুগ্রামে বুকের সার্জারি প্রোগ্রামের প্রধান।",
      "১৫,০০০ এরও বেশি থোরাসিক সার্জারি সম্পন্ন করেছেন, যার মধ্যে ৮,০০০+ মিনিমালি ইনভেসিভ এবং রোবোটিক কৌশল ব্যবহার করে।",
      "ভারতে ভিএটিএস এবং রোবোটিক বুকের সার্জারির প্রবর্তক।",
      "থাইমিক রোগের সার্জিক্যাল ব্যবস্থাপনায় বিশেষজ্ঞ এবং দেশে রোবোটিক থাইমেক্টমির সর্বাধিক অভিজ্ঞতা রয়েছে।"
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "চেয়ারম্যান - লিভার প্রতিস্থাপন",
    "image": "d7.png",
    "experience": "৩৭+",
    "top": false,
    "education": "এফআরসিএস (জেন সার্জ), এফআরসিএস (গ্লাস), এফআরসিএস (লন্ডন), এফআইএমসি, এমএস (সার্জারি), এমবিবিএস",
    "speciality": [
      "লিভার ট্রান্সপ্লান্ট",
      "গ্যাস্ট্রোইনটেস্টাইনাল সার্জারি",
      "লিভার সার্জারি",
      "ডোনার সোসাইটি",
      "ডায়ালিসিস ফিস্টুলা",
      "এন্ডোস্কোপিক ট্রান্সপ্লান্ট",
      "পারকিনসনস সার্জারি"
    ],
    "description": [
      "ড. (প্রফেসর) আরভিন্দর সিং সই লিভার ট্রান্সপ্লান্টে দেশের শীর্ষস্থানীয় বিশেষজ্ঞ।",
      "তিনি ৩০ বছরেরও বেশি অভিজ্ঞতা নিয়ে দেশে এবং আন্তর্জাতিকভাবে লিভার ট্রান্সপ্লান্টের ক্ষেত্রে বিশেষজ্ঞ।",
      "ড. সই ৩,০০০ এরও বেশি লিভার ট্রান্সপ্লান্ট এবং ১,০০০ এরও বেশি ডোনার লিভার ট্রান্সপ্লান্ট সম্পন্ন করেছেন।",
      "তিনি গ্রেট লিভার রেজিস্ট্রি চালাচ্ছেন এবং ১,২০০+ পেশেন্টে মূল্যায়ন করে, ডোনার লিভার ট্রান্সপ্লান্টের জন্য অনেক পদ্ধতি উদ্ভাবন করেছেন।",
      "ড. সই এছাড়াও চিকিৎসার শাখায় এবং লিভার ট্রান্সপ্লান্টের ক্ষেত্রে নতুন প্রযুক্তির ক্ষেত্রে গবেষণা করছেন।",
      "তিনি দেশজুড়ে অনেক কনফারেন্সে বক্তা হিসেবে অংশগ্রহণ করেছেন এবং তার অমূল্য জ্ঞান এবং অভিজ্ঞতা শেয়ার করেছেন।"
    ],
    "training": [
      "লিভার ট্রান্সপ্লান্ট, গ্যাস্ট্রোইনটেস্টাইনাল সার্জারি এবং ডোনার সোসাইটির উপর প্রশিক্ষণ।",
      "ডায়ালিসিস ফিস্টুলা এবং এন্ডোস্কোপিক ট্রান্সপ্লান্টে বিশেষ প্রশিক্ষণ।"
    ],
    "work": [
      "লিভার ট্রান্সপ্লান্টের ক্ষেত্রে শীর্ষস্থানীয় বিশেষজ্ঞ।",
      "৩,০০০+ লিভার ট্রান্সপ্লান্ট এবং ১,০০০+ ডোনার লিভার ট্রান্সপ্লান্ট সম্পন্ন করেছেন।",
      "ডোনার লিভার ট্রান্সপ্লান্টের জন্য উদ্ভাবনী পদ্ধতি তৈরি করেছেন।",
      "লিভার ট্রান্সপ্লান্টে নতুন প্রযুক্তি এবং চিকিৎসার ক্ষেত্রে গবেষণা করছেন।"
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "চেয়ারম্যান - মেডিকেল অনকোলজি",
    "image": "d8.png",
    "experience": "৩৫+",
    "top": false,
    "education": "ডিএম (মেডিকেল অনকোলজি) , এমডি (জেনারেল মেডিসিন) , এমবিবিএস",
    "speciality": [
      "অঙ্গ নির্দিষ্ট ক্যান্সার চিকিৎসা",
      "লিউকেমিয়া",
      "সলিড টিউমার",
      "লিম্ফোমাস"
    ],
    "description": [
      "ডাঃ অশোক কে. বৈদ একজন বিশিষ্ট মেডিকেল অনকোলজিস্ট এবং মেডান্টা ক্যান্সার ইনস্টিটিউট, গুরুগ্রামের মেডিকেল অনকোলজি, হেমাটোলজি এবং স্টেম সেল ট্রান্সপ্লান্টের চেয়ারম্যান।",
      "তার ৩০ বছরেরও বেশি ক্লিনিক্যাল অভিজ্ঞতা রয়েছে, যার মধ্যে উত্তর ভারতের সবচেয়ে বড় স্টেম সেল ট্রান্সপ্লান্ট প্রোগ্রামগুলির একটি পরিচালনা করা।",
      "ডাঃ বৈদ প্রথম ২৫টি বোন ম্যারো ট্রান্সপ্লান্ট পরিচালনা করেছেন এবং ৪০টিরও বেশি আন্তর্জাতিক এবং জাতীয় ক্লিনিক্যাল গবেষণায় অংশগ্রহণ করেছেন।",
      "তিনি অসংখ্য সেমিনার, কর্মশালা এবং সম্মেলন আয়োজনের জন্য পরিচিত এবং ক্যান্সার গবেষণা এবং চিকিৎসার উন্নয়নে গুরুত্বপূর্ণ অবদান রেখেছেন।",
      "২০০৯ সালে চিকিৎসার ক্ষেত্রে অবদানের জন্য পদ্মশ্রী পুরস্কার পেয়েছেন।"
    ],
    "training": [
      "চেন্নাই, ভারতের তামিলনাড়ু ডঃ এমজিআর মেডিকেল বিশ্ববিদ্যালয় থেকে মেডিকেল অনকোলজিতে ডাক্তার অফ মেডিসিন (ডিএম)।",
      "ন্যাশনাল বোর্ড অফ এক্সামিনেশনে নিবন্ধিত পোস্ট গ্রাজুয়েট শিক্ষক।",
      "মেডিকেল অনকোলজিতে সুপার-স্পেশালিটি কোর্সের জন্য বিশ্ববিদ্যালয়ের পরীক্ষার প্যানেল সদস্য।"
    ],
    "work": [
      "মেডান্টা ক্যান্সার ইনস্টিটিউটে মেডিকেল অনকোলজি এবং হেমাটোলজি এবং স্টেম সেল ট্রান্সপ্লান্টের চেয়ারম্যান।",
      "উত্তর ভারতে অন্যতম বৃহত্তম স্টেম সেল ট্রান্সপ্লান্ট প্রোগ্রাম পরিচালনা করেছেন।",
      "প্রথম ২৫টি বোন ম্যারো ট্রান্সপ্লান্ট সম্পন্ন করেছেন।",
      "প্রধান তদন্তকারী হিসাবে ৪০টিরও বেশি আন্তর্জাতিক এবং জাতীয় ক্লিনিক্যাল গবেষণা পরিচালনা করেছেন।",
      "অসংখ্য সেমিনার, কর্মশালা এবং সম্মেলন আয়োজন করেছেন।",
      "একাধিক পিয়ার-রিভিউড প্রবন্ধ রচনা করেছেন এবং চিকিৎসায় অসামান্য অবদানের জন্য স্বীকৃত হয়েছেন।"
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "গ্রুপ চেয়ারম্যান - অস্থি ওজন",
    "image": "d9.png",
    "experience": "৫০+",
    "top": false,
    "education": "এফ.আর.সিএস., এফ.আই.এম.এস.এ., এম.চি. (অর্থো), এম.এস. (অর্থো), এম.বিবিএস.",
    "speciality": [
      "গোড়ালির পরিবর্তন সার্জারি",
      "সংযোজন পরিবর্তন সার্জারি",
      "আর্থ্রোস্কোপিক লিগামেন্ট সার্জারী",
      "আর্থ্রোপ্লাস্টি সার্জারী",
      "হিপ সার্জারি",
      "রোবোটিক সার্জারি"
    ],
    "description": [
      "গোড়ালির পরিবর্তন সার্জারিতে অগ্রগামী উন্নয়নের জন্য আন্তর্জাতিকভাবে পরিচিত।",
      "৩৯,০০০টিরও বেশি মোট গোড়ালির পরিবর্তন সার্জারি এবং ৬০,০০০টিরও বেশি স্পোর্টস ইনজুরির জন্য আর্থ্রোস্কোপিক সার্জারি করেছেন।",
      "ভারতে প্রথমবারের মতো দ্বিপাক্ষিক মোট গোড়ালির পরিবর্তন সার্জারি সম্পন্ন করেছেন।",
      "ভারতে প্রথমবারের মতো অতি নিম্ন আক্রমণাত্মক মোট গোড়ালির পরিবর্তন সার্জারি সম্পন্ন করেছেন, যা দ্রুত পুনরুদ্ধারের সময় এবং ফলাফলে উল্লেখযোগ্যভাবে উন্নতি করেছে।",
      "রোগীর নির্দিষ্ট যন্ত্রপাতি ব্যবহার করে ভার্চুয়াল মোট গোড়ালির পরিবর্তন সার্জারিতে উদ্ভাবক, যা সঠিকতা উন্নত করেছে।",
      "ভারতে প্রথমবারের মতো লিঙ্গ-নির্দিষ্ট গোড়ালির ইমপ্ল্যান্ট ব্যবহার করেছেন, যা পুরুষ ও মহিলাদের শারীরবৃত্তীয় পার্থক্যের প্রতি লক্ষ্য করে তৈরি।",
      "অতি নিম্ন আক্রমণাত্মক মোট গোড়ালির পরিবর্তন সার্জারির জন্য পেটেন্ট করা যন্ত্রপাতি ডিজাইন এবং উন্নয়ন করেছেন, যা বর্তমানে সার্জনদের দ্বারা বিশ্বব্যাপী ব্যবহৃত হচ্ছে।",
      "জিমারের দ্বারা উন্নয়ন করা পার্সোনা গোড়ালি সিস্টেমের ডিজাইন টিমের সদস্য।",
      "১২ ঘণ্টারও কম সময়ে ২৮টি মোট গোড়ালির পরিবর্তন সার্জারি সম্পন্ন করার মাইলফলক অর্জন করেছেন।",
      "৩৫ বছরের বেশি অভিজ্ঞতায় ২৫,০০০ মোট গোড়ালির পরিবর্তন সার্জারির সংখ্যা পূর্ণ করেছেন, যা অসাধারণ দক্ষতা এবং নিবেদন প্রমাণ করে।",
      "উন্নত সিমেন্টলেস ইমপ্ল্যান্টে বিশেষজ্ঞ, যেমন ট্রাবেকুলার মেটাল ইমপ্ল্যান্ট, যা তাদের শক্তি-ওজন অনুপাত এবং প্রাকৃতিক হাড়ের সাথে যান্ত্রিক বৈশিষ্ট্যে অনুরূপ।",
      "সঠিক সার্জিক্যাল ফলাফলের জন্য উন্নত প্রযুক্তি ব্যবহার করে ভার্চুয়াল মোট গোড়ালির পরিবর্তনের ব্যবহার প্রচলন করেছেন।",
      "গোড়ালির পরিবর্তন প্রযুক্তি এবং কৌশল উন্নয়নে মনোনিবেশিত আন্তর্জাতিক প্যানেল এবং কমিটির সক্রিয় সদস্য।"
    ],
    "training": [
      "৩৯,০০০টিরও বেশি মোট গোড়ালির পরিবর্তন সার্জারি সম্পন্ন করেছেন।",
      "স্পোর্টস ইনজুরির জন্য ৬০,০০০টিরও বেশি আর্থ্রোস্কোপিক সার্জারি করেছেন।"
    ],
    "work": [
      "ভারতে প্রথমবারের মতো দ্বিপাক্ষিক মোট গোড়ালির পরিবর্তন সার্জারি সম্পন্ন করেছেন।",
      "ভারতে প্রথমবারের মতো অতি নিম্ন আক্রমণাত্মক মোট গোড়ালির পরিবর্তন সার্জারি সম্পন্ন করেছেন।",
      "রোগীর নির্দিষ্ট যন্ত্রপাতি ব্যবহার করে ভার্চুয়াল মোট গোড়ালির পরিবর্তন সার্জারি সম্পন্ন করেছেন।",
      "ভারতে প্রথমবারের মতো লিঙ্গ-নির্দিষ্ট গোড়ালি ব্যবহার করেছেন।",
      "অতি নিম্ন আক্রমণাত্মক মোট গোড়ালির পরিবর্তন সার্জারির জন্য পেটেন্ট করা যন্ত্রপাতি ডিজাইন এবং উন্নয়ন করেছেন, যা এখন সার্জনদের দ্বারা বিশ্বব্যাপী ব্যবহৃত হচ্ছে।",
      "জিমারের দ্বারা উন্নয়ন করা পার্সোনা গোড়ালি সিস্টেমের ডিজাইন টিমের সদস্য।"
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "চেয়ারম্যান - কান, নাক ও গলা, মাথা এবং ঘাড়ের সার্জারি",
    "image": "d10.png",
    "experience": "২৭+",
    "top": false,
    "education": "এফআরসিএস, এফআইএমএসএ, এম.চি. (অর্থোপেডিক্স), এম.এস. (অর্থোপেডিক্স), এমবিবিএস",
    "speciality": [
      "গোড়া প্রতিস্থাপন সার্জারি",
      "জয়েন্ট প্রতিস্থাপন সার্জারি",
      "আর্থ্রোস্কোপিক লিগামেন্ট সার্জারি",
      "আর্থ্রোপ্লাস্টি সার্জারি",
      "হিপ সার্জারি",
      "রোবোটিক সার্জারি"
    ],
    "description": [
      "গোড়া প্রতিস্থাপন সার্জারিতে আন্তর্জাতিকভাবে স্বীকৃত অগ্রগামী।",
      "৩৯,০০০ এরও বেশি মোট গোড়া প্রতিস্থাপন সার্জারি এবং ৬০,০০০ এরও বেশি আর্থ্রোস্কোপিক সার্জারি সম্পন্ন করেছেন।",
      "ভারতে প্রথম দ্বি-পার্শ্বীয় মোট গোড়া প্রতিস্থাপন সার্জারি করেছেন।",
      "ভারতে প্রথম ন্যূনতম আক্রমণাত্মক মোট গোড়া প্রতিস্থাপন সার্জারি পরিচালনা করেছেন, যা পুনরুদ্ধারের সময় এবং ফলাফলকে উল্লেখযোগ্যভাবে উন্নত করেছে।",
      "প্যাশেন্ট-নির্দিষ্ট যন্ত্রপাতি ব্যবহার করে ভার্চুয়াল গোড়া প্রতিস্থাপন সার্জারির উদ্ভাবক, যা সঠিক সমন্বয় এবং কার্যকারিতা উন্নত করেছে।",
      "ভারতে প্রথমবারের মতো লিঙ্গ-নির্দিষ্ট গোড়া ইমপ্লান্ট ব্যবহার করেছেন, যা পুরুষ ও মহিলাদের মধ্যে শারীরবৃত্তীয় পার্থক্য অনুযায়ী তৈরি করা হয়েছে।",
      "ন্যূনতম আক্রমণাত্মক মোট গোড়া প্রতিস্থাপন সার্জারির জন্য পেটেন্টকৃত যন্ত্রপাতি ডিজাইন এবং উন্নয়ন করেছেন, যা বর্তমানে বিশ্বব্যাপী সার্জন দ্বারা ব্যাপকভাবে ব্যবহৃত হয়।",
      "জিমার দ্বারা উন্নত পেরসোনা গোড়া সিস্টেমের ডিজাইন টিমের সদস্য, যা ২০১৩ সালে ভারতে চালু হয়।",
      "১২ ঘণ্টার কম সময়ে ২৮টি মোট গোড়া প্রতিস্থাপন সার্জারি সম্পন্ন করার মাইলফলক অর্জন করেছেন।",
      "৩০ বছরে ২৫,০০০ মোট গোড়া প্রতিস্থাপন সার্জারি সম্পন্ন করেছেন, যা দক্ষতা এবং উৎসর্গের প্রশংসনীয় প্রমাণ।",
      "উন্নত সিমেন্টলেস ইমপ্লান্ট, যেমন ট্র্যাবেকুলার মেটাল ইমপ্লান্টে বিশেষজ্ঞ, যা তাদের উচ্চ শক্তি-থেকে-ওজন অনুপাত এবং প্রকৃত হাড়ের মতো মেকানিক্যাল বৈশিষ্ট্যগুলির জন্য পরিচিত।",
      "ভার্চুয়াল গোড়া প্রতিস্থাপনের ব্যবহার উদ্ভাবন করেছেন, সঠিক সার্জিক্যাল ফলাফলের জন্য উন্নত প্রযুক্তি ব্যবহার করে।",
      "গোড়া প্রতিস্থাপন প্রযুক্তি এবং কৌশল উন্নত করার জন্য আন্তর্জাতিক প্যানেল এবং কমিটির সক্রিয় সদস্য।"
    ],
    "training": [
      "৩৯,০০০ এরও বেশি মোট গোড়া প্রতিস্থাপন সার্জারি সম্পন্ন করেছেন।",
      "৬০,০০০ এরও বেশি ক্রীড়া আঘাতের জন্য আর্থ্রোস্কোপিক সার্জারি পরিচালনা করেছেন।"
    ],
    "work": [
      "নতুন গোড়া ইমপ্লান্ট ডিজাইনে আন্তর্জাতিক গোড়া প্রতিস্থাপন সার্জনের একটি এলিট দলের সদস্য, যার মধ্যে 'পেরসোনা' গোড়া সিস্টেম অন্তর্ভুক্ত, যা সেপ্টেম্বর ২০১৩ এ চালু হয়।",
      "১২ ঘণ্টার কম সময়ে ২৮টি মোট গোড়া প্রতিস্থাপন সার্জারি সম্পন্ন করেছেন।",
      "৩০ বছরে ২৫,০০০ মোট গোড়া প্রতিস্থাপন সার্জারি সম্পন্ন করেছেন।",
      "উন্নত সিমেন্টলেস ইমপ্লান্ট যেমন ট্র্যাবেকুলার মেটাল ইমপ্লান্টে বিশেষজ্ঞ, যা তাদের উচ্চ শক্তি-থেকে-ওজন অনুপাত এবং প্রকৃত হাড়ের মতো মেকানিক্যাল বৈশিষ্ট্যগুলির জন্য পরিচিত।",
      "ভারতে প্রথম অর্থোপেডিক সার্জন হিসেবে প্যাশেন্ট-নির্দিষ্ট যন্ত্রপাতি ব্যবহার করে ভার্চুয়াল গোড়া প্রতিস্থাপন পরিচালনা করেছেন, যা গোড়ার যুগ্মের সঠিক সমন্বয় এবং কার্যকারিতা নিশ্চিত করে।"
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "গ্রুপ চেয়ারম্যান - ইউরোলজি, কিডনি প্রতিস্থাপন, রেনাল কেয়ার",
    "image": "d11.png",
    "experience": "",
    "top": false,
    "education": "এমচি (ইউরোলজি), এমএনএএমএস (জেনারেল সার্জারি), এমএস (জেনারেল সার্জারি), এমবিবিএস",
    "speciality": [
      "রোবোটিক কিডনি ট্রান্সপ্লান্ট",
      "এন্ডোইউরোলজি",
      "ল্যাপারোস্কোপিক এবং রোবোটিক ইউরোলজি",
      "নেফ্রেকটমি",
      "তীব্র কিডনি আঘাত",
      "ক্রনিক কিডনি রোগ ব্যর্থতা",
      "ইউরোলজিক্যাল ক্যান্সার",
      "ইউরোলজিক্যাল রিকনস্ট্রাক্টিভ সার্জারি"
    ],
    "description": [
      "ড. রাজেশ আহলাওয়াত মিনিমালি ইনভেসিভ ইউরোলজি এবং কিডনি ট্রান্সপ্লান্টের ক্ষেত্রে বিশ্বজুড়ে পরিচিত নাম, ৩৯ বছরেরও বেশি অভিজ্ঞতা নিয়ে।",
      "একজন সফল এন্ডোইউরোলজিস্ট, ল্যাপারোস্কোপিক এবং রোবোটিক সার্জন, ড. আহলাওয়াত বিশ্বের প্রথম রোবোটিক কিডনি ট্রান্সপ্লান্টের উদ্ভাবক, যা আঞ্চলিক হাইপোথার্মিয়া ব্যবহার করে।",
      "তিনি একজন শিক্ষক এবং শিক্ষাবিদ হিসেবে ইউরোলজি প্রশিক্ষণ কর্মসূচি শুরু করেছেন তার সহযোগী প্রতিষ্ঠানগুলোতে।",
      "ড. আহলাওয়াত তার ক্ষেত্রের প্রতি অবদানের জন্য বিভিন্ন মর্যাদাপূর্ণ ফেলোশিপ এবং স্বীকৃতি লাভ করেছেন।",
      "তিনি ভারতের চারটি সফল ইউরোলজি এবং সুপ্রারেনাল ট্রান্সপ্লান্ট প্রোগ্রাম প্রতিষ্ঠা করেছেন, যা ইউরোলজিক্যাল এবং কিডনি ট্রান্সপ্লান্ট পদ্ধতিগুলির উন্নয়নে গুরুত্বপূর্ণ ভূমিকা রেখেছে।"
    ],
    "training": [
      "একাধিক প্রতিষ্ঠান থেকে ইউরোলজি প্রশিক্ষণ এম.চি. এবং ডি.এন.বি. প্রোগ্রাম শুরু করেছেন।",
      "ইন্ডিয়ান আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন (১৯৯২) দ্বারা চক্রবর্তী ফেলোশিপ লাভ করেছেন।",
      "পিএন বেরি ফেলোশিপ (১৯৯৫) পুরস্কৃত।",
      "ইউনিভার্সিটি কলেজ লন্ডন হাসপাতাল (UCLH), ইউ.কে. (১৯৯৫) দ্বারা অনারারি লেকচারার উপাধি প্রাপ্ত।"
    ],
    "work": [
      "বিশ্বের প্রথম রোবোটিক কিডনি ট্রান্সপ্লান্ট (আরকেটি) আঞ্চলিক হাইপোথার্মিয়া ব্যবহার করে উদ্ভাবন করেছেন।",
      "সঞ্জয় গান্ধী পোস্টগ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, লখনউ; ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি; ফোর্টিস হাসপাতাল, নিউ দিল্লি; এবং মেডান্টা দ্য মেডিসিটি, গুরুগ্রামে উচ্চ-পরিমাণ ইউরোলজি এবং কিডনি ট্রান্সপ্লান্ট প্রোগ্রাম প্রতিষ্ঠা করেছেন।"
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "চেয়ারম্যান - পেরিফেরাল ভাস্কুলার এবং এন্ডোভাস্কুলার বিজ্ঞান",
    "image": "d12.png",
    "experience": "৩৮+",
    "top": false,
    "education": "এফআরসিএস, এমএস (সার্জারি), এমবিবিএস",
    "speciality": [
      "কারোটিড আর্টারি সার্জারি / স্টেন্টিং",
      "পেরিফেরাল ওপেন এন্ডোভাসকুলার সার্জারি",
      "পেরিফেরাল এঞ্জিওপ্লাস্টি",
      "ভেরিকোজ ভেইনস - ইভিএলটি / আরএফএ / ভেনাসিল",
      "ডায়ালাইসিস ভাস্কুলার অ্যাক্সেস - পারমাকাথ / এভি ফিস্টুলা / এভি গ্রাফ / ফিস্টুলা স্যালভেজ",
      "ইভিএআর - এন্ডো ভাস্কুলার অ্যানিউরিজম রিপেয়ার",
      "ভাস্কুলার মালফরমেশন, ইউএই, পিএই",
      "ভাস্কুলার ট্রমা"
    ],
    "description": [
      "ড. রাজীব পারাখ পেরিফেরাল ভাস্কুলার এবং এন্ডোভাসকুলার সার্জারির ক্ষেত্রে বিশেষজ্ঞ, ব্যাপক প্রশিক্ষণ এবং অভিজ্ঞতা নিয়ে।",
      "তিনি ১৯৮৬ সালে যুক্তরাজ্যে রয়েল কলেজ অফ সার্জনস এর ফেলোশিপ সম্পন্ন করেছেন এবং ভারত ফিরে আসার আগে ভাস্কুলার সার্জারিতে প্রশিক্ষণ নিয়েছেন।",
      "১৯৯০ সালে ভারতে প্রথম স্বাধীন ভাস্কুলার সার্জারি বিভাগ প্রতিষ্ঠা করেছেন এবং দেশের ভাস্কুলার সার্জারি উন্নত করতে গুরুত্বপূর্ণ ভূমিকা রেখেছেন।",
      "ড. পারাখ তার ক্ষেত্রের প্রতি অবদানের জন্য অনেক পুরস্কার এবং স্বীকৃতি লাভ করেছেন।"
    ],
    "training": [
      "বিভিন্ন প্রতিষ্ঠানে ইউরোলজি প্রশিক্ষণ এম.চি. এবং ডি.এন.বি. প্রোগ্রাম শুরু করেছেন।",
      "চক্রবর্তী ফেলোশিপ (১৯৯২) লাভ করেছেন।",
      "পিএন বেরি ফেলোশিপ (১৯৯৫) প্রাপ্ত।",
      "ইউনিভার্সিটি কলেজ লন্ডন হাসপাতাল (UCLH), ইউ.কে. (১৯৯৫) দ্বারা সম্মানসূচক লেকচারার উপাধি অর্জন করেছেন।"
    ],
    "work": [
      "১৯৯০ সালে ভারতে প্রথম স্বাধীন ভাস্কুলার সার্জারি বিভাগ প্রতিষ্ঠা করেছেন।",
      "ভাস্কুলার সোসাইটি অফ ইন্ডিয়া এবং এন্ডো-ভাস্কুলার ইন্টারভেনশন সোসাইটি অফ ইন্ডিয়া এর প্রতিষ্ঠাতা সদস্য।",
      "সোসাইটি অফ ভাস্কুলার সার্জারির লাইফ মেম্বার।",
      "ইন্টারন্যাশনাল সোসাইটি ফর ভাস্কুলার সার্জারি, নিউ ইয়র্ক, ইউএসএ (২০০৭) এর সেক্রেটারি নির্বাচিত।"
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "চেয়ারম্যান - প্লাস্টিক, নান্দনিক এবং পুনর্নির্মাণমূলক সার্জারি",
    "image": "d13.png",
    "experience": "২৫+",
    "top": false,
    "education": "ফেলোশিপ (মাইক্রোসার্জারি), এমচি ও (প্লাস্টিক সার্জারি), এমএস (সার্জারি), এমবিবিএস",
    "speciality": [
      "কসমেটিক সার্জারি",
      "রিকনস্ট্রাক্টিভ সার্জারি",
      "ভাস্কুলার মালফরমেশন",
      "ব্রাকিয়াল প্লেক্সাস সার্জারি"
    ],
    "description": [
      "ড. রাকেশ খজাঞ্চি একজন অভিজ্ঞ প্লাস্টিক এবং রিকনস্ট্রাক্টিভ সার্জন, ২৫ বছরেরও বেশি সার্জিক্যাল অভিজ্ঞতা নিয়ে।",
      "তিনি কসমেটিক সার্জারি, রিকনস্ট্রাক্টিভ মাইক্রোসার্জারি, ভাস্কুলার মালফরমেশন, কর্তিত অংশ পুনরুদ্ধার এবং মাথা ও গলার পুনর্গঠন বিষয়ে বিশেষজ্ঞ।",
      "ড. খজাঞ্চি গবেষণায় সক্রিয়ভাবে অংশগ্রহণ করেছেন, ২২টি প্রকল্প সম্পন্ন করেছেন এবং অনেক প্রকাশনা এবং বইয়ের অধ্যায়ে উল্লেখযোগ্য অবদান রেখেছেন।"
    ],
    "training": [
      "২৫ বছরেরও বেশি সার্জিক্যাল অভিজ্ঞতা।",
      "কসমেটিক সার্জারি, রিকনস্ট্রাক্টিভ মাইক্রোসার্জারি, ভাস্কুলার মালফরমেশন, কর্তিত অংশ পুনরুদ্ধার এবং মাথা ও গলার পুনর্গঠন বিষয়ে বিশেষজ্ঞ।"
    ],
    "work": [
      "১৫ তম বিশ্ব কংগ্রেস অব ইন্টারন্যাশনাল কনফেডারেশন ফর প্লাস্টিক, রিকনস্ট্রাক্টিভ অ্যান্ড অ্যাস্থেটিক সার্জারি (আইপিআরএএস ২০০৯) এর সেক্রেটারি জেনারেল।",
      "২২টি জাতীয় ও আন্তর্জাতিক গবেষণা প্রকল্প সম্পন্ন করেছেন।",
      "জাতীয় ও আন্তর্জাতিক জার্নালে ৬০টিরও বেশি প্রবন্ধ প্রকাশ করেছেন।",
      "বইয়ের ৪টি অধ্যায়ে অবদান রেখেছেন।",
      "জেনারেল সার্জনদের জন্য প্লাস্টিক সার্জারির উপর একটি বই সম্পাদনা এবং লিখেছেন।"
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "চেয়ারম্যান - স্নায়ু সার্জারি, স্নায়ুবিজ্ঞান",
    "image": "d14.png",
    "experience": "৩০+",
    "top": false,
    "education": "ডিএনবি নিউরোসার্জারি, এমচি নিউরোসার্জারি, এমবিবিএস",
    "speciality": [
      "কসমেটিক সার্জারি",
      "রিকনস্ট্রাক্টিভ সার্জারি",
      "ভাস্কুলার মালফরমেশন",
      "ব্রাকিয়াল প্লেক্সাস সার্জারি"
    ],
    "description": [
      "ড. ভি. পি. সিং নিউরোসার্জারিতে প্রায় ৩০ বছরের অভিজ্ঞতা অর্জন করেছেন, যার মধ্যে রয়েছে মস্তিষ্ক, মেরুদণ্ড এবং পার্শ্বীয় নার্ভ।",
      "তার বিশেষত্বের মধ্যে রয়েছে মস্তিষ্কের টিউমার সার্জারি, সেরিব্রোভাসকুলার সার্জারি, এপিলেপসি সার্জারি এবং রেডিওসার্জারি।",
      "তিনি জার্নাল এবং বইতে ৭০টিরও বেশি প্রবন্ধ প্রকাশ করেছেন, যা তার ক্ষেত্রের প্রতি সক্রিয় অংশগ্রহণের প্রতিফলন।"
    ],
    "training": [
      "৪০০ এরও বেশি ইনট্রাক্রানিয়াল অ্যানিওরিজম কেস পরিচালনা করেছেন।",
      "এআইআইএমএস, নিউ দিল্লি-তে গামা নাইফ সার্জারি এবং এপিলেপসি সার্জারি শুরু করেছেন।"
    ],
    "work": [
      "এআইআইএমএস, নিউ দিল্লি-তে গামা নাইফ সার্জারি এবং এপিলেপসি সার্জারি শুরু করেছেন।",
      "৪০০ এরও বেশি ইনট্রাক্রানিয়াল অ্যানিওরিজম পরিচালনা করেছেন।",
      "ভিআইএমএইচএনএস, নিউ দিল্লি এবং অ্যাপোলো হাসপাতাল, নিউ দিল্লিতে কাজ করেছেন।",
      "অ্যাপোলো হাসপাতাল, নিউ দিল্লির সিনিয়র কনসালটেন্ট নিউরোসার্জন।"
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "চেয়ারম্যান - গুরুতর যত্ন",
    "image": "d15.png",
    "experience": "৩৫+",
    "top": false,
    "speciality": [
      "যকৃত প্রতিস্থাপন",
      "জিআই সার্জারি",
      "ল্যাপারোস্কোপিক সার্জারি",
      "বেরিয়াট্রিক সার্জারি"
    ],
    "description": [
      "ড. বিজয় ভোহরা ৩৫ বছরেরও বেশি সময় অ্যানেসথেসিওলজিতে অভিজ্ঞতা সম্পন্ন।",
      "তিনি ১৫০০ এরও বেশি যকৃত প্রতিস্থাপনের অভিজ্ঞতা সম্পন্ন।",
      "তিনি ভারতে প্রথম যে একটি হেমোডাইনামিক এবং কোয়াগুলেশন মনিটরিং প্রোটোকল তৈরি এবং পরিচয় করিয়েছেন রক্তহীন যকৃত প্রতিস্থাপনের জন্য।"
    ],
    "training": [
      "ভারত এবং বিদেশ থেকে প্রশিক্ষিত অ্যানেসথেসিস্ট এবং ইনটেনসিভিস্টদের ট্রান্সপ্লান্ট অ্যানেসথেসিয়ায় প্রশিক্ষণ দিয়েছেন।",
      "রক্তহীন যকৃত প্রতিস্থাপনের জন্য হেমোডাইনামিক এবং কোয়াগুলেশন মনিটরিং প্রোটোকল তৈরি এবং পরিচয় করিয়েছেন।"
    ],
    "work": [
      "সার গঙ্গা রাম হাসপাতাল এবং মেডান্টা- দ্য মেডিসিটি-তে যকৃত প্রতিস্থাপনের জন্য অ্যানেসথেসিয়া দলের নেতৃত্ব দিয়েছেন।",
      "ভারতের প্রধান কেন্দ্রগুলিতে যকৃত প্রতিস্থাপন অ্যানেসথেসিয়া এবং ক্রিটিক্যাল কেয়ার প্রতিষ্ঠা করেছেন।",
      "সার গঙ্গা রাম হাসপাতালে ৪০ জন অ্যানেসথেসিস্টের বড় বিভাগের নীতিনির্ধারক এবং ভাইস-চেয়ারপার্সন।",
      "ভারতের সমস্ত যকৃত প্রতিস্থাপনের প্রথমগুলিতে অংশগ্রহণ করেছেন।",
      "জার্নাল অফ ক্লিনিকাল অ্যানেসথেসিয়া, জার্নাল অফ অ্যানেসথেসিওলজি অ্যান্ড ক্লিনিকাল ফার্মাকোলজি, জার্নাল অফ ক্লিনিকাল অ্যান্ড এক্সপেরিমেন্টাল হেপাটোলজির রিভিউয়ার।"
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak Sarin",
    "post": "উপ-chairman - মাথা ও ঘাড়ের ক্যান্সার, থাইরয়েড এবং প্যারাথাইরয়েড সার্জারি, ক্যান্সার কেয়ার",
    "image": "d16.png",
    "experience": "২৮+",
    "top": false,
    "speciality": [
      "মৌখিক ক্যান্সার সার্জারি",
      "থাইরয়েড এবং প্যারাথাইরয়েড সার্জারি",
      "মাথা এবং গলা বিকৃতি পুনর্গঠন",
      "রোবোটিক এবং লেজার সার্জারি"
    ],
    "description": [
      "হেড এবং নেক অনকোলজি সার্জারি, রিকনস্ট্রাক্টিভ সার্জারি, এবং স্কাল বেস সার্জারিতে বিশেষজ্ঞ।",
      "ফিল্ডে ২০ বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "চ্যান্ডলার সোসাইটি এবং মুকুট সাহারিয়া পুরস্কারপ্রাপ্ত।",
      "বিশেষজ্ঞতা অন্তর্ভুক্ত মৌখিক ক্যান্সার, গলা ক্যান্সার, থাইরয়েড সার্জারি (রোবোটিক সার্জারি সহ), প্যারাথাইরয়েড সার্জারি (ন্যূনতম আক্রমণাত্মক কৌশল সহ), প্যারোটিড সার্জারি, ট্র্যাচিয়াল পুনর্গঠন, এবং মাথা ও গলা ক্যান্সারের জন্য লেজার এবং রোবোটিক সার্জারি।",
      "ক্লিনিক্যাল এবং ট্রান্সলেশনাল গবেষণায় নিবিড়ভাবে জড়িত এবং শিক্ষা নিয়ে উত্সাহী।"
    ],
    "training": [
      "হেড এবং নেক এব্লেটিভ সার্জারিতে ক্লিনিক্যাল ফেলো, সিলভেস্টার কমপ্রেহেনসিভ ক্যান্সার সেন্টার, ইউনিভার্সিটি অফ মিয়ামি, মার্কিন যুক্তরাষ্ট্র।"
    ],
    "work": [
      "২০০৫ সালে সার গঙ্গা রাম হাসপাতালে হেড এবং নেক সার্জারি বিভাগ প্রতিষ্ঠা করেছেন।",
      "২০০৭ সালে আর্টেমিস হেলথ ইনস্টিটিউটে হেড এবং নেক সার্জারি বিভাগ প্রতিষ্ঠা করেছেন।",
      "২০১১ সালে মেডান্টা তে হেড এবং নেক সার্জারি বিভাগ প্রতিষ্ঠা করেছেন।"
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "চেয়ারপার্সন - নিউরোসার্জারি ও সিএনএস রেডিওসার্জারি এবং কো-চিফ - সাইবারনাইফ সেন্টার",
    "image": "d1.jpg",
    "experience": "২৯+",
    "top": true,
    "speciality": [
      "মস্তিষ্কের টিউমার সার্জারি",
      "রেডিওসার্জারি (সাইবারনাইফ, গামা নাইফ)",
      "মেরুদণ্ডের সার্জারি",
      "এপিলেপসি সার্জারি",
      "পারকিনসনস ডিজিজের জন্য ডিবিএস সার্জারি",
      "ব্র্যাকিয়াল প্লেক্সাস এবং নার্ভ সার্জারি",
      "সেরিব্রোভাসকুলার সার্জারি (অ্যানিউরিজম, এভিএম)"
    ],
    "training": [
      "এডভান্সড ট্রেনিংস: ইউনিভার্সিটি অফ অ্যামস্টারডাম; হপিটাল পিটিএই-সলপেট্রিয়ের, প্যারিস; ইউনিভার্সিটি অফ মার্সেইলস; ওয়েক ফরেস্ট ইউনিভার্সিটি, মার্কিন যুক্তরাষ্ট্র; ইউনিভার্সিটি অফ কিল, জার্মানি",
      "ফেলোশিপ: সিজেডব্লিউ মেডিক্যাল সেন্টার, রিচমন্ড, ভার্জিনিয়া, মার্কিন যুক্তরাষ্ট্র"
    ],
    "education": "এমবিবিএস: অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি, ১৯৯৪ , এম.চি. (নিউরোসার্জারি): অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি, ১৯৯৯",
    "work": [
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লিতে নিউরোসার্জারির সহকারী অধ্যাপক (২০০৯ পর্যন্ত)।",
      "ইনস্টিটিউট অফ নিউরোসায়েন্সেস, মেডান্টা-তে নিউরোসার্জারির অতিরিক্ত পরিচালক (২০১৬ সালের মাঝামাঝি পর্যন্ত)।"
    ],
    "description": [
      "ড. আদিত্য গুপ্ত একজন দক্ষ নিউরোসার্জন।",
      "মস্তিষ্কের টিউমারের জন্য চমৎকার সার্জিক্যাল কৌশল তৈরি করেছেন, মাইক্রোসার্জারি এবং রেডিওসার্জারিতে জোর দিয়েছেন।",
      "ড. গুপ্ত ডিপ ব্রেন স্টিমুলেশন (ডিবিএস), এপিলেপসি সার্জারি, নার্ভ এবং ব্র্যাকিয়াল প্লেক্সাস সার্জারি, মস্তিষ্কের অ্যানিউরিজম এবং এভিএমে বিশেষ দক্ষতা রাখেন।",
      "তিনি সমস্ত ধরনের মেরুদণ্ডের সার্জারিতে বিশেষজ্ঞ।",
      "ড. গুপ্তের ৪০টিরও বেশি বৈজ্ঞানিক প্রকাশনা এবং বইয়ের অধ্যায় রয়েছে।",
      "তিনি জাতীয় এবং আন্তর্জাতিক মিটিংয়ে আমন্ত্রিত বক্তা।",
      "ড. গুপ্ত জাতীয় টেলিভিশনে বেশ কয়েকবার বৈশিষ্ট্যযুক্ত।",
      "তিনি দেশের অন্যতম সেরা নিউরোসার্জন হিসেবে স্বীকৃত।"
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "প্রধান - অর্থোপেডিক স্পাইন সার্জারি",
    "image": "d2.jpg",
    "experience": "১৭+",
    "top": true,
    "speciality": [
      "মেরুদণ্ডের ফিউশন (টিএলআইএফ, এএলআইএফ, ডিএলআইএফ, এক্সিয়াল-এলআইএফ, পিএলআইএফ, পিএলএফ)",
      "মেরুদণ্ডের বিকৃতি (স্কোলিওসিস এবং কিফোসিস) সংশোধন",
      "কৃত্রিম ডিস্ক প্রতিস্থাপন (সার্ভিকাল এবং লাম্বার)",
      "ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের সার্জারি",
      "সার্ভিকাল মেরুদণ্ড সার্জারি",
      "অক্সিপিটো-সার্ভিকাল এবং সি১-সিএম সার্জারি",
      "মেরুদণ্ডের টিউমার",
      "কিফোপ্লাস্টি এবং ভারটেব্রোপ্লাস্টি",
      "ডিজেনারেটিভ স্পাইন এবং স্কোলিওসিসের জন্য মোশন প্রিজার্ভিং সার্জারি",
      "স্কোলিওসিসের জন্য গ্রোইং রড",
      "মেরুদণ্ডের ট্রমা সার্জারি",
      "ব্যথা প্রক্রিয়া: এপিডুরাল ব্লক, রেডিওফ্রিকোয়েন্সি আব্লেশন, মেরুদণ্ডের স্টিমুলেটর, ব্যাকলোফেন এবং মর্ফিন পাম্প, পারসুটেনাস ডিসকেকটমি"
    ],
    "training": [
      "স্পাইন সার্জারিতে ফেলোশিপ: ইয়েল ইউনিভার্সিটি, মার্কিন যুক্তরাষ্ট্র",
      "পেডিয়াট্রিক স্পাইন-এ ফেলোশিপ: শ্রীনার্স হাসপাতালস ফর চিলড্রেন, মার্কিন যুক্তরাষ্ট্র",
      "জয়েন্ট রিপ্লেসমেন্ট ফেলোশিপ: অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি"
    ],
    "education": "এমবিবিএস: অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি, এমএস (অর্থোপেডিক): কেম হাসপাতাল এবং সেট গি. এস. মেডিকেল কলেজ, মুম্বই",
    "work": [
      "আর্টেমিস হাসপাতাল, গুরগাঁও, ভারতের অর্থোপেডিক স্পাইন সার্জারি ইউনিটের প্রধান।",
      "ইয়েল ইউনিভার্সিটি, মার্কিন যুক্তরাষ্ট্রে কাজ করেছেন।",
      "শ্রীনার্স হাসপাতাল ফর চিলড্রেন, ফিলাডেলফিয়া, মার্কিন যুক্তরাষ্ট্রে কাজ করেছেন।"
    ],
    "description": [
      "ড. হিতেশ গার্গের স্পাইন সার্জারিতে ১৫ বছরেরও বেশি অভিজ্ঞতা রয়েছে।",
      "তিনি এআইআইএমএস, নিউ দিল্লি থেকে গ্র্যাজুয়েট হন এবং কেম হাসপাতাল, মুম্বই থেকে পোস্ট-গ্র্যাজুয়েশন সম্পন্ন করেন।",
      "মার্কিন যুক্তরাষ্ট্রে একটি ফ্যাকাল্টি পদ অফার করা সত্ত্বেও, তিনি ভারতের উন্নত স্পাইন সেন্টার প্রতিষ্ঠার জন্য ফিরে এসেছেন।",
      "তিনি ৫০০০ এরও বেশি স্পাইন সার্জারি সম্পন্ন করেছেন, যার মধ্যে ২৫০০ এরও বেশি মেরুদণ্ডের ফিউশন, ১০০০ বিকৃতি সংশোধন প্রক্রিয়া, ৩০০ লাম্বার এবং সার্ভিকাল কৃত্রিম ডিস্ক প্রতিস্থাপন, ৫০০ ফ্র্যাকচার চিকিৎসা, এবং ৫০০ অন্যান্য জটিল সার্জারি অন্তর্ভুক্ত।",
      "তিনি নিউরোমনিটরিং, ও-আর্ম, নেভিগেশন, মডুলার অপারেশন থিয়েটার, এবং মাইক্রোস্কোপ ব্যবহার করেন, প্রায় ৯৮ শতাংশ সাফল্যের হার অর্জন করেন।",
      "ড. গার্গ ৫০টিরও বেশি দেশের রোগীদের উপর অপারেশন করেছেন, যার মধ্যে উল্লেখযোগ্য জাতীয় এবং আন্তর্জাতিক ব্যক্তিত্ব অন্তর্ভুক্ত।",
      "তার বিশেষ আগ্রহগুলির মধ্যে রয়েছে ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের সার্জারি, মোশন-প্রিজার্ভিং স্পাইন সার্জারি, ক্র্যানিও-ভার্টেব্রাল এবং সার্ভিকাল স্পাইন সার্জারি, এবং স্কোলিওসিস এবং কিফোসিসের জন্য বিকৃতি সংশোধন প্রক্রিয়া।",
      "তিনি রোগীদের সেরা যত্ন প্রদানে সর্বাধিক আধুনিক কৌশলগুলির সাথে প্রমাণিত ঐতিহ্যগত পদ্ধতিগুলি মিলিয়ে দেন।"
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "প্রধান - নিউরো স্পাইন সার্জারি ও অতিরিক্ত পরিচালক - নিউরোসার্জারি",
    "image": "d3.jpg",
    "experience": "২৪+",
    "top": true,
    "speciality": [
      "ন্যূনতম আক্রমণাত্মক (কীহোল) মেরুদণ্ডের সার্জারি (স্লিপড ডিস্ক, ক্যানাল স্টেনোসিসের জন্য)",
      "ক্র্যানিওভারটেব্রাল জংশন (CVJ) অ্যানোমালিস যেমন অ্যাটলান্টোঅ্যাক্সিয়াল ডিসলোকেশন/ভগ্নাংশ",
      "মেরুদণ্ডের ফ্র্যাকচার – সিমেন্টিং সহ (কাইফোপ্লাস্টি এবং ভারটেব্রোপ্লাস্টি)",
      "এন্ডোস্কোপিক মেরুদণ্ডের সার্জারি (স্লিপড ডিস্ক এবং টিউমারগুলির জন্য)",
      "মেরুদণ্ডের বিকৃতি সংশোধন (কাইফোসিস এবং স্কোলিওসিস)",
      "মেরুদণ্ডের টিউমার – কীহোল টিউমার অপসারণ সহ",
      "ডিস্ক প্রতিস্থাপন (কৃত্রিম ডিস্ক স্থাপন)",
      "মেরুদণ্ডের টিউবারকুলোসিস ও ডিস্কাইটিস"
    ],
    "training": [
      "স্পাইন সার্জন ফেলো (ক্লিভল্যান্ড ক্লিনিক স্পাইন ইনস্টিটিউট, মার্কিন যুক্তরাষ্ট্র)",
      "স্পাইন সার্জারি ফেলোশিপ (রয়্যাল ন্যাশনাল অরথোপেডিক হাসপাতাল, যুক্তরাজ্য)",
      "স্পাইন সার্জারি ফেলোশিপ (ন্যাশনাল হাসপাতাল ফর নিউরোলজি অ্যান্ড নিউরোসার্জারি, যুক্তরাজ্য)",
      "স্পাইন সার্জারি ফেলোশিপ (কেম হাসপাতাল ও লিলাভতি হাসপাতাল, মুম্বাই, ভারত)"
    ],
    "education": "এমবিবিএস (জিএমসিএইচ, পাটিয়ালা), এমএস (সার্জারি) (পিজিআই, চন্ডীগড়), এমচি (নিউরোসার্জারি) (জিবি পেন্ট, নিউ দিল্লি)",
    "work": [
      "আর্টেমিস হাসপাতাল, গুরগাঁও, ভারতের মেরুদণ্ডের সার্জারি বিভাগের প্রধান এবং নিউরোসার্জারির সহযোগী পরিচালক।",
      "বিভিন্ন কেন্দ্রীয় সরকারের এবং বড় বেসরকারী হাসপাতালগুলিতে নিউরোসার্জারির সহকারী অধ্যাপক, প্রধান মেরুদণ্ডের সার্জন ও নিউরোসার্জারির প্রধান।",
      "ড. এডওয়ার্ড বেঞ্জেল-এর সাথে ক্লিভল্যান্ড ক্লিনিক, মার্কিন যুক্তরাষ্ট্রে কাজ করেছেন।",
      "লন্ডন, যুক্তরাজ্যে মি. অ্যাড্রিয়ান কেসির সাথে কাজ করেছেন।"
    ],
    "description": [
      "ড. এসকে রাজন একজন ‘এও ইন্টারন্যাশনাল’ সার্টিফাইড মেরুদণ্ডের সার্জন যিনি সার্জিক্যাল ক্ষেত্রে ১৫ বছরেরও বেশি অভিজ্ঞতা সম্পন্ন।",
      "তিনি পিজিআই চন্ডীগড় এবং জিবি পেন্ট হাসপাতাল, নিউ দিল্লি থেকে সার্জারি প্রশিক্ষণ নিয়েছেন।",
      "তিনি ৩০০০ এরও বেশি সার্জারি সম্পন্ন করেছেন, যার মধ্যে রয়েছে সবচেয়ে জটিল মেরুদণ্ডের কেস এবং অন্যান্য সার্জন দ্বারা জটিল কেস।",
      "ড. রাজন উন্মুক্ত এবং ন্যূনতম আক্রমণাত্মক মেরুদণ্ডের সার্জারিতে বিশেষজ্ঞ, বিভিন্ন ধরনের জন্মগত, ডিগেনারেটিভ, স্কোলিওটিক (বিকৃতি), আঘাতজনিত, এবং সংক্রামক সমস্যা সহ।",
      "তিনি স্লিপড ডিস্ক, লাম্বার ক্যানাল স্টেনোসিস, এবং মেরুদণ্ডের টিউমারের জন্য ন্যূনতম আক্রমণাত্মক কীহোল মেরুদণ্ডের সার্জারি কৌশল ব্যবহার করার জন্য পরিচিত।",
      "ড. রাজন নিয়মিত আঞ্চলিক এবং আন্তর্জাতিক বৈজ্ঞানিক বৈঠক এবং লাইভ অপারেটিভ শিক্ষা কোর্সে বক্তা হিসেবে আমন্ত্রিত হন।",
      "তিনি জাতীয় এবং আন্তর্জাতিক জার্নালে এবং বইয়ের অধ্যায়ে অনেক প্রকাশনা করেছেন।"
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "প্রধান - নিউরোলজি",
    "image": "d4.jpg",
    "experience": "২৮+",
    "top": false,
    "speciality": [
      "পারকিনসন্স রোগ",
      "লেখক ক্র্যাম্প",
      "স্প্যাজমোডিক টরটিকোলিস",
      "ব্লেফারোস্পাজম",
      "হেমিফেসিয়াল স্প্যাজম",
      "স্পাস্টিসিটি",
      "মাল্টিপল স্ক্লেরোসিস",
      "মায়াস্থেনিয়া গ্রাভিস",
      "নিউরোপ্যাথিস",
      "মাথাব্যথা",
      "মাথাব্যথার জন্য বটক্স",
      "মুভমেন্ট ডিজঅর্ডার",
      "স্পাস্টিসিটি প্লাজমা এক্সচেঞ্জ",
      "কার্পাল টানেল সিন্ড্রোমের জন্য ইনজেকশন"
    ],
    "training": [
      "মাথাব্যথার রোগ প্রশিক্ষণ (এআইআইএমএস, ভারত)",
      "মাথাব্যথার জন্য বটুলিনাম টক্সিন ব্যবহার (ভারত, ২০০২)",
      "ডিপ ব্রেন স্টিমুলেশন সার্জারি রোগীর পরিকল্পনা এবং প্রোগ্রামিং",
      "মায়াস্থেনিয়া গ্রাভিস এবং মাল্টিপল স্ক্লেরোসিস প্লাজমা এক্সচেঞ্জ প্রোটোকলের গবেষণা"
    ],
    "education": "এমবিবিএস-এমএলবি মেডিকেল কলেজ, ঝাঁসি, এমডি (মেডিসিন) - এলএলআরএম মেডিকেল কলেজ, মীরাট, ডিএম (নিউরোলজি) - অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, দিল্লি",
    "work": [
      "মেডান্টা দ্য মেডিসিটি-তে নিউরোলজি বিভাগের অতিরিক্ত পরিচালক (২০০৯-২০১৬)",
      "মেডান্টা দ্য মেডিসিটি-তে মুভমেন্ট ডিজঅর্ডার এবং মাথাব্যথা প্রোগ্রামের প্রধান",
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস (এআইআইএমএস) তে ২০০০ সাল থেকে শিক্ষক",
      "২০০২ সালে এআইআইএমএস-এ সরকারের খাতায় প্রথম মাথাব্যথা ক্লিনিক প্রতিষ্ঠা করেছেন"
    ],
    "description": [
      "ড. সুমিত সিং এআইআইএমএসের টপার এবং বি.এল. সোনি গোল্ড মেডেল বিজয়ী।",
      "তিনি মাথাব্যথার রোগের একটি পরিচিত বিশেষজ্ঞ এবং ভারতীয় উপমহাদেশের মাথাব্যথার ব্যবস্থাপনার নির্দেশিকা সহ-লেখক।",
      "২০০২ সালে ভারতে মাথাব্যথা এবং ট্রাইগেমিনাল নিউরালজিয়ার জন্য বটুলিনাম টক্সিন ব্যবহার প্রবর্তন করেছেন।",
      "পারকিনসন্স রোগ এবং ডিপ ব্রেন স্টিমুলেশন সার্জারি রোগীর পরিকল্পনা ও প্রোগ্রামিং-এ বিশেষজ্ঞ।",
      "মুভমেন্ট ডিজঅর্ডার সম্পর্কিত উল্লেখযোগ্য দক্ষতা রয়েছে এবং দেশের কয়েকজন বটক্স ইনজেক্টরদের একজন।",
      "মায়াস্থেনিয়া গ্রাভিস এবং মাল্টিপল স্ক্লেরোসিস সম্পর্কে গবেষণা পরিচালনা করেছেন, প্লাজমা এক্সচেঞ্জ প্রোটোকল পরিবর্তন করেছেন।",
      "তিনি ১০৪টি প্রকাশনা করেছেন পিয়ার-রিভিউড জার্নালে এবং ১৪টি বইয়ের অধ্যায় লিখেছেন।"
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr Sumeet Aggarwal",
    "post": "প্রধান - রিউমাটোলজি",
    "image": "d5.jpg",
    "experience": "১৩+",
    "top": false,
    "speciality": [
      "এসএলই (লুপাস) এর মত রোগ",
      "আর্থ্রাইটিস",
      "ভাসকুলাইটিস",
      "স্ক্লেরোডার্মা",
      "মায়োসাইটিস",
      "রেট্রোপেরিটোনিয়াল ফাইব্রোসিস",
      "অ্যান্টি-ফসফোলিপিড সিনড্রোম",
      "সারকয়েডোসিস",
      "অস্টিওপোরোসিস",
      "সজগ্রেন সিনড্রোম",
      "যৌবনকালীন আর্থ্রাইটিস",
      "গাউট",
      "বেহচেটস রোগ",
      "ইমিউন সিস্টেমের কার্যকারিতা বিঘ্নিত অন্যান্য বিভিন্ন রোগ",
      "ইনট্রা-আর্টিকুলার ইনজেকশন",
      "সফট-টিসু ইনজেকশন",
      "স্কিন বায়োপসি",
      "মাসল ও নার্ভ বায়োপসি",
      "মাইনর সালিভারি গ্রান্ড বায়োপসি",
      "সব ধরনের বায়োলজিক এজেন্ট সহ ইনফ্লিক্সিম্যাব, রিটুক্সিম্যাব, ইটানারসেপ্ট, টোকিলুজুমাব"
    ],
    "training": ["এপিএলএআর ফেলোশিপ (যুক্তরাজ্য)"],
    "education": "ডিএম (ক্লিনিক্যাল ইমিউনোলজি), এমডি (গোল্ড মেডেল), মেডিক্যাল স্কুল - সঞ্জয় গান্ধী পোস্ট-গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস",
    "work": [
      "ড. সুমিত আগরওয়াল একজন ক্যান্সার বিশেষজ্ঞ এবং অঙ্কোলজি ক্ষেত্রে ১০ বছরেরও বেশি অভিজ্ঞতা রয়েছে।"
    ],
    "description": [
      "ড. সুমিত আগরওয়াল ২০০৯ সালে বেইজিং, চীনে আন্তর্জাতিক অস্টিওপোরোসিস ফেডারেশন (IOF) ওয়ার্ল্ড ওয়াইড কনফারেন্স অফ অস্টিওপোরোসিস পেশেন্ট সোসাইটিস থেকে একটি grant পেয়েছেন।",
      "তিনি এশিয়া-প্যাসিফিক লিগ অফ অ্যাসোসিয়েশনস ফর রিউমাটোলজি (এপিএলএআর ২০০৭) ফেলোশিপ পেয়েছেন।",
      "তিনি গ্যাসলিনি আন্তর্জাতিক গ্রান্ট ২ পেয়েছেন।",
      "তার ক্লিনিক্যাল ফোকাসের মধ্যে এসএলই (লুপাস), আর্থ্রাইটিস, ভাসকুলাইটিস, স্ক্লেরোডার্মা, মায়োসাইটিস, রেট্রোপেরিটোনিয়াল ফাইব্রোসিস, অ্যান্টি-ফসফোলিপিড সিনড্রোম, সারকয়েডোসিস, অস্টিওপোরোসিস, সজগ্রেন সিনড্রোম, যুবনকালীন আর্থ্রাইটিস, গাউট, বেহচেটস রোগ এবং ইমিউন সিস্টেমের কার্যকারিতা বিঘ্নিত অন্যান্য বিভিন্ন রোগ অন্তর্ভুক্ত।"
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr Ramkinkar Jha",
    "post": "প্রধান এবং ইউনিট প্রধান - অর্থোপেডিক্স (ইউনিট III)",
    "image": "d6.jpg",
    "experience": "২০+",
    "top": false,
    "speciality": [
      "টোটাল নি রিপ্লেসমেন্ট (টিকেআর)",
      "টোটাল হিপ রিপ্লেসমেন্ট (টিএইচআর)",
      "জটিল ট্রমা",
      "পেলভিক ও এসেটাবুলার সার্জারি",
      "পা ও গোড়ালির সার্জারি",
      "স্পোর্টস ইনজুরিস",
      "অর্থোপেডিক অনকোলজি"
    ],
    "training": [
      "অর্থোপেডিক্স ও জয়েন্টস",
      "কুইন এলিজাবেথ হাসপাতাল",
      "হংকং (এশীয় অ্যাসোসিয়েশন ফর ডাইনামিক অস্টিওসিনথেসিস)",
      "স্পাইন এআইআইএমএস",
      "নিউ দিল্লি এবং অন্যান্য হাসপাতাল (দিল্লি স্পাইন সোসাইটি)"
    ],
    "education": "এমবিবিএস(অনার্স) গোল্ড মেডেলিস্ট, এমএস (অর্থোপেডিক্স) এআইআইএমএস নিউ দিল্লি, এমবিএ (হাসপাতাল ও স্বাস্থ্য ব্যবস্থাপনা) বিআইটিএস, পিলানী, নির্বাহী নেতৃত্ব (করনেল বিশ্ববিদ্যালয়, নিউ ইয়র্ক), অ্যাডভান্স স্ট্র্যাটেজিক ম্যানেজমেন্ট ফর বিজনেস এক্সিলেন্স (আইআইএম, লখনউ), স্পোর্টস মেডিসিন (ফিফা), নেতৃত্ব (আইভি লীগ)",
    "work": [
      "দুই দশকেরও বেশি অভিজ্ঞতার সাথে একজন অর্থোপেডিক সার্জন।",
      "মেডান্টা – দ্য মেডিসিটি, নারায়ণা হেলথ, টাটা মেইন হাসপাতাল এবং এআইআইএমএসে কাজ করেছেন।",
      "জওহরলাল নেহরু মেডিকেল কলেজ থেকে গোল্ড মেডেল সহ স্নাতক হন এবং সেরা আউটগোয়িং গ্র্যাজুয়েট হিসেবে স্বীকৃত হন।",
      "এআইআইএমএস, নিউ দিল্লি থেকে এমএস (অর্থোপেডিক্স) সম্পন্ন করেন।",
      "এআইআইএমএস, নিউ দিল্লি-তে সিনিয়র রেসিডেন্সি (রেজিস্ট্রারশিপ) সম্পন্ন করেন।",
      "অস্ট্রেলিয়া, থাইল্যান্ড, হংকং এবং ভারতের অনেক অভিজাত প্রতিষ্ঠান, যেমন এআইআইএমএস, গঙ্গা হাসপাতাল, সিএমসি ভেলোর এবং বম্বে হাসপাতাল থেকে প্রশিক্ষণ নিয়েছেন।",
      "রয়্যাল কলেজ অফ সার্জনস (গ্লাসগো) এর সদস্য।",
      "বিভিন্ন অভিজাত আন্তর্জাতিক নি রিপ্লেসমেন্ট এবং আর্থ্রোস্কোপি সোসাইটির সদস্য।"
    ],
    "description": [
      "ড. রামকিঙ্কর ঝা একজন সফল অর্থোপেডিক সার্জন যিনি ব্যাপক অভিজ্ঞতা সম্পন্ন।",
      "তিনি ভারতের শীর্ষস্থানীয় মেডিকেল প্রতিষ্ঠানে কাজ করেছেন, যেমন মেডান্টা – দ্য মেডিসিটি, নারায়ণা হেলথ, টাটা মেইন হাসপাতাল এবং এআইআইএমএস।",
      "তিনি জওহরলাল নেহরু মেডিকেল কলেজ থেকে গোল্ড মেডেল সহ স্নাতক হন এবং সেরা আউটগোয়িং গ্র্যাজুয়েট হিসেবে স্বীকৃত হন।",
      "তিনি এআইআইএমএস, নিউ দিল্লি থেকে এমএস (অর্থোপেডিক্স) সম্পন্ন করেন এবং একই প্রতিষ্ঠানে সিনিয়র রেসিডেন্সি (রেজিস্ট্রারশিপ) সম্পন্ন করেন।",
      "ড. ঝা অস্ট্রেলিয়া, থাইল্যান্ড, হংকং এবং ভারতীয় কিছু প্রেস্টিজিয়াস প্রতিষ্ঠান, যেমন এআইআইএমএস, গঙ্গা হাসপাতাল, সিএমসি ভেলোর এবং বম্বে হাসপাতাল থেকে প্রশিক্ষণ নিয়েছেন।",
      "তিনি রয়্যাল কলেজ অফ সার্জনস (গ্লাসগো) এবং অন্যান্য অভিজাত আন্তর্জাতিক এবং পেশাদার অর্থোপেডিক সংগঠনের সদস্য।",
      "তিনি অনেকগুলি সম্মানিত আন্তর্জাতিক এবং জাতীয় কাগজের লেখক, জয়েন্ট রিপ্লেসমেন্ট, ট্রমা এবং স্পোর্টস ইনজুরির উপর বইয়ের অধ্যায় লিখেছেন এবং অনেক জাতীয় ও আন্তর্জাতিক সম্মেলনে গুরুত্বপূর্ণ বক্তা হিসেবে উপস্থিত ছিলেন।"
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "চেয়ারপার্সন - অস্টিওপেডিক্স প্রোগ্রাম & চিফ – রোবোটিক জয়েন্ট রিপ্লেসমেন্ট & আর্থ্রোস্কোপি সার্জারি",
    "image": "d7.jpg",
    "experience": "27+",
    "speciality": [
      "কীন্স, হিপ, শোল্ডার, এলবো এবং অ্যাংকল জয়েন্টগুলির প্রাইমারি এবং রিভিশন জয়েন্ট রিপ্লেসমেন্ট সার্জারী",
      "শোল্ডার, এলবো, হিপ এবং অ্যাংকল সমস্যার জন্য মিনিমালি ইনভেসিভ রিকনস্ট্রাকটিভ সার্জারি (কী হোল সার্জারি/আর্থ্রোস্কোপি)",
      "মাল্টি-লিগামেন্ট এবং জটিল কনুই আঘাতের ব্যবস্থাপনা",
      "আর্থ্রোস্কোপি এবং স্পোর্টস ইনজুরিতে গবেষণা এবং শিক্ষা"
    ],
    "training": [
      "জয়েন্ট রিপ্লেসমেন্ট এবং অ্যাডাল্ট রিকনস্ট্রাকটিভ ট্রমা সার্জারি - ক্লিনিক এবং পলিক্লিনিক ফর আনফাল-হ্যান্ড অ্যান্ড উইডারহাস্টেলচিরুরগি, ইউনিভার্সিটাসক্লিনিকাম, মুনস্টার, জার্মানি",
      "কীন্স রিকনস্ট্রাকটিভ সার্জারি - হেনরিয়েটেনস্টিফটাং, হ্যানোভর, জার্মানি",
      "জয়েন্ট রিপ্লেসমেন্ট - নাফিল্ড হাসপাতাল, এক্সেটার, ইউ.কে.",
      "জয়েন্ট রিপ্লেসমেন্ট - জয়েন্ট রিপ্লেসমেন্ট ইউনিট, কুইন এলিজাবেথ হাসপাতাল, এক্সেটার, ইউ.কে.",
      "কীন্স আর্থ্রোস্কোপি এবং রিকনস্ট্রাকশন - স্পোর্টোপেডিকাম, স্ট্রাউবিং, জার্মানি",
      "কীন্স আর্থ্রোস্কোপি এবং রিকনস্ট্রাকশন - রোজবাঙ্ক ক্লিনিক, জোহানসবার্গ, দক্ষিণ আফ্রিকা",
      "শোল্ডার সার্জারি - সেন্টার হসপিটালিয়ার, সেন্ট গ্রেগোয়ার, রাইন, ফ্রান্স",
      "শোল্ডার সার্জারি - কেপ শোল্ডার ক্লিনিক, কেপ টাউন, দক্ষিণ আফ্রিকা"
    ],
    "education": "MS (অর্থ.), MCh অর্থ. (লিভারপুল, ইউ.কে.)",
    "work": [
      "কীন্স, হিপ, শোল্ডার, এলবো এবং অ্যাংকল জয়েন্টগুলির প্রাইমারি এবং রিভিশন জয়েন্ট রিপ্লেসমেন্ট সার্জারীতে বিশেষজ্ঞ।",
      "শোল্ডার, এলবো, হিপ এবং অ্যাংকল সমস্যার জন্য মিনিমালি ইনভেসিভ রিকনস্ট্রাকটিভ সার্জারি (কী হোল সার্জারি অথবা আর্থ্রোস্কোপি) শুরু করার প্রথম সার্জনদের একজন।",
      "মাল্টি-লিগামেন্ট এবং জটিল কনুই আঘাতের ব্যবস্থাপনার প্রযুক্তিতে দক্ষ।",
      "আল তাওয়ারা মেডিক্যাল / টিচিং হাসপাতাল এবং মিলিটারি হাসপাতাল, সানা, ইয়েমেনে পরিদর্শক সার্জন।",
      "ইরাক, ইরান, ওমান এবং সিরিয়ার মেডিকেল স্কুল এবং হাসপাতালগুলোতে সার্জন হিসেবে আমন্ত্রিত।",
      "বিভিন্ন আন্তর্জাতিক এবং জাতীয় বৈঠকে বক্তৃতা দিয়েছেন।"
    ],
    "description": [
      "ডা. আই পি এস ওবেরয় প্রাইমারি এবং রিভিশন জয়েন্ট রিপ্লেসমেন্ট সার্জারীতে একজন বিশেষজ্ঞ।",
      "বিভিন্ন জয়েন্ট সমস্যার জন্য মিনিমালি ইনভেসিভ রিকনস্ট্রাকটিভ সার্জারি শুরু করার পায়নিয়ারদের মধ্যে ছিলেন।",
      "জয়েন্ট রিপ্লেসমেন্ট, আর্থ্রোস্কোপি, এবং স্পোর্টস ইনজুরির ওপর গবেষণা প্রকাশ করেছেন এবং আর্থ্রোস্কোপি শিক্ষা প্রস্তুত করেছেন।",
      "ইয়েমেনে পরিদর্শক সার্জন হিসেবে তার দক্ষতা প্রদান করেছেন এবং বিভিন্ন দেশের মেডিকেল শিক্ষা অবদান রাখতে আমন্ত্রিত হয়েছেন।",
      "ডা. ওবেরয় বিভিন্ন আন্তর্জাতিক এবং জাতীয় সম্মেলনে গুরুত্বপূর্ণ বক্তা হিসেবে ছিলেন।"
    ]
  },
  "d59": {
    "id": 59,
    "name": "Dr Parveen Yadav",
    "post": "চিফ & সিনিয়র কনসালটেন্ট - থোরাসিক সার্জারি & সার্জিক্যাল অনকোলজি",
    "image": "d9.jpg",
    "experience": "13+",
    "speciality": [
      "এসো এসোফেজিয়াল রোগের জন্য মিনিমাল ইনভেসিভ সার্জারী (এসোফেজিয়াল ক্যান্সার এবং benign রোগ)",
      "লাং ক্যান্সারের জন্য মিনিমাল ইনভেসিভ থোরাসিক সার্জারী (VATS)",
      "বেনাইন লাং রোগের জন্য মিনিমাল ইনভেসিভ সার্জারী (VATS) যেমন ব্রঙ্কোপ্লুরাল ফিস্টুলা, বলাস ডিজিজ, লাং ভলিউম রিডাকশন সার্জারি (LVRS), প্নিউমোথোরাক্স",
      "এয়ারওয়ে রোগের জন্য জটিল সার্জারী (ট্র্যাচিয়াল টিউমার, ট্র্যাচো-এসোফেজিয়াল ফিস্টুলা)",
      "প্লিউরাল রোগের জন্য মিনিমাল ইনভেসিভ সার্জারী (এমপাইমা, প্লিউরাল টিউমার, প্লিউরাল বায়োপসি)",
      "মিডিয়াস্টাইনাল রোগের জন্য মিনিমাল ইনভেসিভ সার্জারী (মিডিয়াস্টাইনাল মাস, সিস্ট)",
      "স্টার্নাম এবং চেস্ট ওয়াল পুনর্গঠন ও রিসেকশন (চেস্ট ওয়াল টিউমার, স্টার্নাল টিউমার)",
      "মিডিয়াস্টিনোস্কোপি (নির্ণায়ক এবং থেরাপিউটিক)",
      "ইন্টারভেনশনাল ব্রঙ্কোস্কোপি (স্টেন্টিং, থেরাপিউটিক)"
    ],
    "training": [
      "থোরাসিক সার্জারিতে এইচবিএনআই ফেলোশিপ (টাটা মেমোরিয়াল হাসপাতাল, মুম্বাই)"
    ],
    "education": "MBBS, MS (জেনারেল সার্জারি), FAIS, FAIGES সার্জিক্যাল অনকোলজি (এআইআইএমএস)",
    "work": [
      "বর্তমানে থোরাসিক সার্জারিতে বিশেষজ্ঞ এবং অনকোলজিতে ১৭ বছরের অভিজ্ঞতা রয়েছে, থোরাসিক সার্জারিতে ১১ বছরের অভিজ্ঞতা।",
      "AIIMS নিউ দিল্লি, টাটা মেমোরিয়াল হাসপাতাল মুম্বাই, স্যার গঙ্গা রাম হাসপাতাল নিউ দিল্লি, আর্টেমিস হাসপাতাল গুরুগ্রাম, প্যারাস হাসপাতাল গুরুগ্রাম, ফোর্টিস হাসপাতাল নয়ডা, এবং এশিয়ান ইনস্টিটিউট ফারিদাবাদে কাজ করেছেন।",
      "মিনিমাল ইনভেসিভ থোরাসিক সার্জারী (VATS) এ বিশেষজ্ঞ, বেশিরভাগ এসোফেজিয়াল এবং লাং সার্জারি মিনিমালি ইনভেসিভ কৌশল ব্যবহার করে সম্পাদন করেন।",
      "এসোফেজিয়াল এবং লাং সার্জারি, মিডিয়াস্টাইনাল এবং এয়ারওয়ে রোগ, ইন্টারভেনশনাল ব্রঙ্কোস্কোপি এবং সফট টিশু সারকোমায় বিশেষজ্ঞ।"
    ],
    "description": [
      "ডা. পারভীন যাদব থোরাসিক সার্জারিতে একজন প্রখ্যাত সার্জিক্যাল অনকোলজিস্ট।",
      "তিনি এমবিবিএস এবং এমএস জেনারেল সার্জারি পিটি বিডি শর্মা মেডিকেল কলেজ, রোহটক থেকে সম্পন্ন করেন এবং সার্জিক্যাল অনকোলজি প্রশিক্ষণ আইআরসিএইচ এআইআইএমএস, নিউ দিল্লি থেকে পান।",
      "ডা. যাদব টাটা মেমোরিয়াল হাসপাতাল, মুম্বাইয়ে ২ বছরের থোরাসিক সার্জারী ফেলোশিপ করেছেন।",
      "তিনি ৩০০০ এর বেশি প্রধান থোরাসিক পদ্ধতি সম্পাদন করেছেন, যার মধ্যে ১০০০ এর বেশি এসোফেজিয়াল ক্যান্সার এবং রোগের সার্জারি, এবং সমান সংখ্যক লাং ক্যান্সার এবং রোগের সার্জারি করেছেন, সেরা সম্ভব ফলাফল অর্জন করেছেন।",
      "এয়ারওয়ে (ট্র্যাচিয়া) সার্জারিতে তার বিশেষ আগ্রহ রয়েছে এবং সফলভাবে জটিল বেনাইন লাং এবং প্লিউরাল রোগ যেমন এমপাইমা, টিউবারকুলোসিস, ব্রঙ্কোপ্লুরাল ফিস্টুলা, বলাস ডিজিজ, মিডিয়াস্টাইনাল মাস, থাইমোমা এবং চেস্ট ওয়াল টিউমারগুলি চিকিৎসা করেছেন।"
    ]
  },
  "d60": {
    "id": 60,
    "name": "Dr Deepak Jha",
    "post": "চিফ - ব্রেস্ট সার্জারি & সিনিয়র কনসালটেন্ট : সার্জিক্যাল অনকোলজি",
    "image": "d10.jpg",
    "experience": "21+",
    "speciality": [
      "মাস্টেকটোমি/লাম্পেকটোমি",
      "নিপল স্পেয়ারিং মাস্টেকটোমি",
      "স্কিন স্পেয়ারিং মাস্টেকটোমি",
      "ব্রেস্ট কনসার্ভেশন সার্জারি",
      "ব্রেস্ট অনকোপ্লাস্টি",
      "ব্রেস্ট রিকনস্ট্রাকশন সার্ভিস",
      "ডিআইইপি ফ্রি ফ্ল্যাপ ব্রেস্ট রিকনস্ট্রাকশন",
      "সেন্টিনেল লিম্ফ নোড বায়োপসি",
      "রেডিও-গাইডেড ব্রেস্ট সার্জারি",
      "বেনাইন ব্রেস্ট ডিজিজ",
      "অ্যাক্সিলারি রিভার্স ম্যাপিং",
      "কনট্রাল্যাটেরাল ব্রেস্ট সিমেট্রাইজেশন প্রক্রিয়া",
      "মাম্মোপ্লাস্টি এবং মাম্মোপেক্সি সেবা",
      "ব্রেস্ট ক্যান্সারের জন্য মিনিমালি ইনভেসিভ প্রক্রিয়া"
    ],
    "training": [
      "সার্জিক্যাল অনকোলজি (এআইআইএমএস)",
      "ব্রেস্ট সার্জারিতে ফেলোশিপ (ইউরোপিয়ান বোর্ড অফ সার্জারি)",
      "ব্রেস্ট সার্জারি ও অনকোপ্লাস্টি (ইএসএসও & বার্সেলোনা)",
      "হেড নেক অনকোলজিতে ফেলো (আইএফএইচএনওএস)",
      "জ্ঞানবর্মান ফেলো"
    ],
    "education": "MBBS, MS (জেনারেল সার্জারি)",
    "work": [
      "বর্তমানে উন্নত ব্রেস্ট সার্জারি এবং ব্রেস্ট রিকনস্ট্রাকশনে মনোনিবেশিত।",
      "ইউরোপিয়ান বোর্ড অফ সার্জারি থেকে ব্রেস্ট সার্জারি ফেলোশিপ লাভ করেছেন।",
      "ইউরোপিয়ান সোসাইটি অফ সার্জিক্যাল অনকোলজি থেকে ব্রেস্ট অনকোপ্লাস্টিতে প্রশিক্ষণ নিয়েছেন এবং স্পেনের ভ্যাল ড'হেব্রন হাসপাতালে ব্রেস্ট সার্জারিতে অবজার্ভারশিপ সম্পন্ন করেছেন।",
      "ফোর্টিস হাসপাতাল (FMRI, গুরুগ্রাম এবং ফোর্টিস হাসপাতাল বাসন্ত কুঞ্জ) এবং রাজীব গান্ধী ক্যান্সার ইনস্টিটিউটের সাথে পূর্ববর্তী যুক্ত ছিলেন।"
    ],
    "description": [
      "ডা. দীপক ঝা এআইআইএমএস থেকে সার্জিক্যাল অনকোলজির অ্যালামনাস, ব্রেস্ট সার্জারিতে বিশেষজ্ঞ।",
      "তিনি উন্নত ব্রেস্ট সার্জারি এবং ব্রেস্ট রিকনস্ট্রাকশনে ব্যাপক প্রশিক্ষণ লাভ করেছেন।",
      "ইউরোপিয়ান বোর্ড অফ সার্জারি থেকে ব্রেস্ট সার্জারি ফেলোশিপ প্রাপ্ত ভারতের প্রথমদের মধ্যে একজন।",
      "তার দক্ষতার মধ্যে রয়েছে ব্রেস্ট প্রিজারভিং এবং রিকনস্ট্রাকটিভ সার্জারি, নিপল স্পেয়ারিং মাস্টেকটোমি, রেডিওগাইডেড ব্রেস্ট সার্জারি (ROLL), সেন্টিনেল বায়োপসি, লিম্ফেডেমা প্রতিরোধের জন্য আর্ম রিভার্স ম্যাপিং, ব্রেস্ট কনসার্ভেশন এবং অনকোপ্লাস্টি সার্জারি, এবং ডিআইইপি ফ্রি ফ্ল্যাপ রিকনস্ট্রাকশন।"
    ]
  },
  "d61": {
    "id": 61,
    "name": "Dr Tapan Singh Chauhan",
    "post": "সিনিয়র কনসালটেন্ট - সার্জিক্যাল অনকোলজি, রোবটিক্স, জিআই & এইচপিবি, গাইনী & পেরিটোনিয়াল সারফেস অনকোলজি",
    "image": "d11.jpg",
    "experience": "16+",
    "speciality": [
      "ইসোফেজেকটোমি ওপেন এবং ল্যাপারোস্কোপিক",
      "রেডিক্যাল গ্যাস্ট্রেকটমি উইথ ডি২ ডিসেকশন",
      "রেডিক্যাল কোলেস্টেসটেকটমি, লিভার রিসেকশন",
      "রোবটিক সার্জারি",
      "প্যানক্রিয়াটিক সার্জারি",
      "মিনিমালি ইনভেসিভ সার্জারি"
    ],
    "training": [
      "ক্লিনিক্যাল অনকোলজি ট্রেনিং",
      "ব্রিটিশ ফেলোশিপ (চ্যাথেম কলেজ, যুক্তরাজ্য)",
      "রোবটিক সার্জারি ট্রেনিং (জার্মানি)",
      "প্যানক্রিয়াটিক সার্জারিতে ফেলোশিপ (প্যারিস)"
    ],
    "education": "MBBS, MS (জেনারেল সার্জারি), MCh (GI সার্জারি)",
    "work": [
      "এআইআইএমএস, নয়ডা ও সেফরেং হাসপাতালের সাথে যুক্ত।",
      "মুখ্য কোঅর্ডিনেটর হিসেবে জিআই অনকোলজি বিভাগের নেতৃত্বে রয়েছেন।",
      "মিনিমালি ইনভেসিভ এবং রোবটিক সার্জারির ক্ষেত্রে বিশেষজ্ঞ।",
      "বিশ্বজুড়ে সফলভাবে অনকোলজিক্যাল রোবটিক সার্জারি সম্পন্ন করেছেন।"
    ],
    "description": [
      "ডা. তপন সিং চৌহান সার্জিক্যাল অনকোলজি, গ্যাস্ট্রোইনটেস্টাইনাল সার্জারি এবং রোবটিক সার্জারিতে একজন প্রখ্যাত সার্জন।",
      "তিনি বিশেষভাবে প্যানক্রিয়াটিক, গ্যাস্ট্রিক, কোলোনিক ও এসোফেজিয়াল ক্যান্সারের জন্য রেডিক্যাল সার্জারি, রোবটিক সার্জারি এবং মিনিমালি ইনভেসিভ সার্জারিতে অভিজ্ঞ।",
      "ইসোফেজেকটোমি, গ্যাস্ট্রেকটমি, কোলেস্টেসটেকটমি, লিভার রিসেকশন, প্যানক্রিয়াটিক রিসেকশন, এবং রোবটিক সার্জারি তার বিশেষত্বের অংশ।"
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "মেডিকেল অনকোলজির প্রধান",
    "image": "d12.jpg",
    "experience": "১৬+ বছর",
    "top": false,
    "speciality": [
      "স্তন ক্যান্সার সহ গাইনেকোলজিক্যাল ম্যালিগন্যান্সিস",
      "জেনিটোইউরিনারি ম্যালিগন্যান্সিস",
      "কলোরেক্টাল ম্যালিগন্যান্সিস/লিভার ক্যান্সার/লাং ক্যান্সার",
      "মস্তিষ্কের টিউমার/সফট টিস্যু সার্কোমা এবং হাড়ের সার্কোমা",
      "প্যালিয়েটিভ কেয়ার এবং শেষ জীবন কেয়ার",
      "ক্যান্সার ইমিউনোথেরাপি",
      "ক্যান্সার জেনেটিকস এবং প্রিসিশন মেডিসিন",
      "লিম্ফোপ্রোলিফারেটিভ ডিজঅর্ডার",
      "কেমোথেরাপি/ইমিউনোথেরাপি/টার্গেটেড ড্রাগ প্রশাসন",
      "বোন ম্যারো ট্রান্সপ্লান্ট",
      "সেন্ট্রাল লাইন/PICC লাইন সন্নিবেশ",
      "বোন ম্যারো অ্যাস্পিরেশন এবং বায়োপসি",
      "প্লিউরোডেসিস",
      "লাম্বার পাংচার"
    ],
    "training": [
      "মেডিকেল অনকোলজিতে প্রশিক্ষণ (AIIMS)",
      "ইন্টারনাল মেডিসিনে প্রশিক্ষণ (AIIMS)"
    ],
    "education": "মেডিকেল স্কুল: DM মেডিকেল অনকোলজি AIIMS, পোস্ট গ্র্যাজুয়েট প্রোগ্রাম: MD মেডিসিন AIIMS, গ্র্যাজুয়েট প্রোগ্রাম: MBBS, IMS, BHU",
    "work": [
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেসের একজন প্রখ্যাত মেডিকেল অনকোলজিস্ট।",
      "মেডিকেল অনকোলজি এবং ইন্টারনাল মেডিসিনের সব দিকেই প্রশিক্ষিত।",
      "রোগীদের সার্বিক যত্ন প্রদান করেন।"
    ],
    "description": [
      "Dr. Priya Tiwari দেশের প্রধান প্রতিষ্ঠান অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেসের একজন প্রখ্যাত মেডিকেল অনকোলজিস্ট।",
      "তিনি মেডিকেল অনকোলজি এবং ইন্টারনাল মেডিসিনের সব দিকেই প্রশিক্ষিত এবং রোগীর সার্বিক যত্নে বিশ্বাস করেন।",
      "একজন MBBS গোল্ড মেডেলিস্ট, তিনি অনেক সম্মানিত জার্নালে বহু গবেষণাপত্র প্রকাশ করেছেন।",
      "তার লক্ষ্য ক্যান্সার রোগীদের জন্য একটি কেয়ার মডেল তৈরি করা যা সমস্ত গুরুত্বপূর্ণ সমস্যাগুলি সমাধান করে।"
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "DR Mukesh Patekar",
    "post": "ইউনিট প্রধান - মেডিকেল অনকোলজি",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "স্তন এবং লাং অনকোলজি",
      "ইমিউনোথেরাপি / প্রিসিশন থেরাপি",
      "গ্যাস্ট্রোইনটেস্টাইনাল অনকোলজি/হেপাটো-প্যানক্রিয়াটো-বিলিয়ারি ম্যালিগন্যান্সিস",
      "গাইনেকোলজিক্যাল / জেনিটোইউরিনারি ম্যালিগন্যান্সিস",
      "নিউরো-অনকোলজি/সার্কোমাস",
      "হেমাটো-অনকোলজি লিম্ফোমা, লিউকেমিয়া/স্টেম সেল ট্রান্সপ্লান্টেশন BMT",
      "কেমোথেরাপি/টার্গেটেড থেরাপি/ইমিউনোথেরাপি",
      "বোন ম্যারো অ্যাস্পিরেশন/বায়োপসি",
      "PICC লাইন/হিকম্যান/সেন্ট্রাল লাইন সন্নিবেশ",
      "লুম্বার পাংচার/ইনট্রাথেকাল কেমোথেরাপি",
      "রেটিনোব্লাস্টোমা জন্য ইনট্রাআরটেরিয়াল কেমোথেরাপি IAC",
      "প্লিউরোডেসিস",
      "স্টেম সেল ট্রান্সপ্লান্টেশন BMT"
    ],
    "training": [
      "মেডিকেল অনকোলজিতে প্রশিক্ষণ - AIIMS, নিউ দিল্লি",
      "হেমাটো-অনকোলজিতে প্রশিক্ষণ - AIIMS, নিউ দিল্লি",
      "পেডিয়াট্রিক অনকোলজিতে প্রশিক্ষণ - AIIMS, নিউ দিল্লি",
      "স্টেম সেল ট্রান্সপ্লান্টেশন - AIIMS, নিউ দিল্লি",
      "প্রিসিশন থেরাপি - AIIMS, নিউ দিল্লি",
      "পেইন এবং প্যালিয়েটিভ মেডিসিন - AIIMS, নিউ দিল্লি"
    ],
    "education": "MBBS- MUHS নাশিক, MD মেডিসিন AIIMS, DM মেডিকেল অনকোলজি AIIMS",
    "work": [
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), নিউ দিল্লির একজন প্রখ্যাত মেডিকেল এবং হেমাটো অনকোলজিস্ট।",
      "১৫ বছরের ব্যাপক অভিজ্ঞতা।",
      "মেডিকেল অনকোলজি, হেমাটো-অনকোলজি, পেডিয়াট্রিক অনকোলজি, স্টেম সেল ট্রান্সপ্লান্টেশন, প্রিসিশন থেরাপি এবং পেইন এবং প্যালিয়েটিভ মেডিসিনের সব দিকেই প্রশিক্ষিত।"
    ],
    "description": [
      "Dr. Mukesh Patekar একজন প্রখ্যাত মেডিকেল এবং হেমাটো অনকোলজিস্ট, অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), নিউ দিল্লি থেকে প্রশিক্ষিত এবং ১৫ বছরের ব্যাপক অভিজ্ঞতা রয়েছে।",
      "তিনি মেডিকেল অনকোলজি, হেমাটো-অনকোলজি, পেডিয়াট্রিক অনকোলজি, স্টেম সেল ট্রান্সপ্ল্যান্টেশন, প্রিসিশন থেরাপি এবং পেইন এবং প্যালিয়েটিভ মেডিসিনের সব দিকেই প্রশিক্ষিত।",
      "তার লক্ষ্য একটি ব্যাপক ক্যান্সার কেয়ার মডেল তৈরি করা যা সাইকো-অনকোলজি, পুষ্টি দিক এবং সহযোগী শাখাগুলিকে অন্তর্ভুক্ত করে বিশ্বমানের পরিষেবা প্রদান করা।",
      "তিনি বিশ্বাস করেন যে প্রাথমিক সনাক্তকরণ এবং প্রতিরোধমূলক অনকোলজি কৌশলগুলি নিশ্চিতভাবেই উন্নত বেঁচে থাকার এবং জীবনমানের ফলস্বরূপ হবে।",
      "তার বহু জাতীয় এবং আন্তর্জাতিক বৈজ্ঞানিক প্রকাশনা রয়েছে।"
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "প্রধান - ইউরোলজি, কিডনি ট্রান্সপ্লান্ট প্রোগ্রাম ও রোবোটিক সার্জারি (ইউনিট II)",
    "image": "d14.jpg",
    "experience": "৩০+ বছর",
    "top": false,
    "speciality": [
      "মূত্রবর্ধন রোগ, জেনিটোইউরিনারি ট্র্যাকের ক্যান্সার, প্রস্টেটের রোগ, মূত্রনালীর অকার্যকারিতা, নিউরোজেনিক ব্লাডার ডিসফাংশন",
      "মিনিমালি ইনভেসিভ এবং লেজার কৌশল ব্যবহার করে স্টোন ডিজিজের চিকিৎসা – URS, PCNL, RIRS",
      "কিডনি, প্রস্টেট, মূত্রনালী, পেনিস এবং টেস্টিসের ক্যান্সারের চিকিৎসা - রেডিক্যাল প্রস্টাটেক্টমি, রেডিক্যাল সিস্টেক্টমি, নিওব্লাডার নির্মাণ, রেডিক্যাল নেফ্রেকটমি ইত্যাদি",
      "পেডিয়াট্রিক ইউরোলজিক্যাল ডিসঅর্ডার যেমন PUJ বাধা, VUR, ইউরেথ্রাল ভালভস, শিশুর টিউমার ইত্যাদি সহ সার্জারি যেমন পাইলোপ্লাস্টি, ইউরেটেরিক রিপ্লান্টেশন ইত্যাদি"
    ],
    "training": [
      "ইউরোলজি রেসিডেন্সি",
      "এন্ডো-ইউরোলজি - আর.জি. স্টোন ইউরোলজিক্যাল ইনস্টিটিউট, মুম্বাই",
      "ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন - ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, দিল্লি",
      "ল্যাপারোস্কোপিক ইউরোলজি - RG স্টোন ইউরোলজি & ল্যাপারোস্কোপি হাসপাতাল, গুরগাঁও",
      "রেনাল ট্রান্সপ্লান্ট - আর্টেমিস হাসপাতাল, গুরগাঁও"
    ],
    "education": "MBBS, MS, DNB (ইউরোলজি)",
    "work": [
      "ইউরোলজি রেসিডেন্সি সম্পন্ন করেছেন।",
      "মার্চ ২০০৩ সালে আর.জি. স্টোন ইউরোলজিক্যাল ইনস্টিটিউট, মুম্বাইয়ে সহযোগী ইউরোলজিস্ট হিসেবে যোগদান করেছেন।",
      "অগাস্ট ২০০৫ সালে দিল্লিতে চলে এসে ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতালের ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন বিভাগে যোগদান করেছেন।",
      "এপ্রিল ২০০৬ সালে ফোর্টিস ফ্লাইট লেফটেন্যান্ট রাজান ধল্লা মেমোরিয়াল হাসপাতালে ফুল-টাইম কনসালটেন্ট হিসেবে যোগদান করেছেন।",
      "অগাস্ট ২০০৮ সালে RG স্টোন ইউরোলজি & ল্যাপারোস্কোপি হাসপাতালে প্রধান ইউরোলজিস্ট হিসেবে যোগদান করেছেন।",
      "সেপ্টেম্বর ২০০৯ থেকে আর্টেমিসে কনসালটেন্ট হিসেবে যুক্ত আছেন।"
    ],
    "description": [
      "Dr. Vikram তার ইউরোলজি রেসিডেন্সি সম্পন্ন করেছেন এবং মার্চ ২০০৩ সালে আর.জি. স্টোন ইউরোলজিক্যাল ইনস্টিটিউট, মুম্বাইয়ে সহযোগী ইউরোলজিস্ট হিসেবে যোগদান করেছেন।",
      "এন্ডো-ইউরোলজি তার জন্য সর্বদা একটি বড় আগ্রহের ক্ষেত্র এবং এই ক্ষেত্রে তার কাজ তাকে সাব-স্পেশালিটির গভীর অন্তর্দৃষ্টি প্রদান করেছে।",
      "ক্লিনিকাল এবং অপারেটিভ কাজের পাশাপাশি, তিনি বিভিন্ন বৈজ্ঞানিক প্রকাশনা এবং আন্তর্জাতিক পর্যালোচনামূলক ইউরোলজিক লিটারে সহলেখক হিসেবে জড়িত রয়েছেন।",
      "তিনি মুম্বাই থেকে দিল্লিতে চলে আসেন এবং আগস্ট ২০০৫ সালে ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতালে ইউরোলজি এবং রেনাল ট্রান্সপ্লান্টেশন বিভাগে যোগদান করেন।",
      "এপ্রিল ২০০৬ সালে ফোর্টিস ফ্লাইট লেফটেন্যান্ট রাজান ধল্লা মেমোরিয়াল হাসপাতালে ফুল-টাইম কনসালটেন্ট হিসেবে যোগদান করেন।",
      "অগাস্ট ২০০৮ সালে RG স্টোন ইউরোলজি & ল্যাপারোস্কোপি হাসপাতালে প্রধান ইউরোলজিস্ট হিসেবে যোগদান করেন।",
      "Dr. Vikram সেপ্টেম্বর ২০০৯ থেকে আর্টেমিসে কনসালটেন্ট হিসেবে যুক্ত আছেন, যেখানে তার প্রধান আগ্রহের ক্ষেত্র হচ্ছে এন্ডো-ইউরোলজি, ল্যাপারোস্কোপিক ইউরোলজি এবং রেনাল ট্রান্সপ্লান্ট।"
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "প্রধান - পেইন মেডিসিন এবং প্যালিয়েটিভ কেয়ার",
    "image": "d15.jpg",
    "experience": "২৪+ বছর",
    "top": false,
    "speciality": [
      "পেইন ম্যানেজমেন্ট",
      "স্পাইনাল কর্ড স্টিমুলেটর ইমপ্লান্টেশন",
      "ইনট্রাথেকাল পাম্প ইমপ্লান্টেশন",
      "আরএফ অ্যাবলেশন অফ ট্রাইজেমিনাল গ্যাংলিয়ন, স্টেলেট গ্যাংলিয়ন",
      "লাম্বার সিমপ্যাথেকটমি",
      "কোএক্টিক প্লেক্সাস ব্লক",
      "নার্ভ রুট ইনজেকশন",
      "অন্যান্য সমস্ত ইন্টারভেনশনাল পেইন প্রক্রিয়া"
    ],
    "training": ["পেইন মেডিসিনে ফেলোশিপ"],
    "education": "MBBS, মেডিকেল স্কুল - সরকারি মেডিকেল কলেজ, রোহটক, হরিয়ানা, MD (অ্যানেস্থেসিওলজি)",
    "work": [
      "১৪ বছর আগে পেইন মেডিসিন প্র্যাকটিস শুরু করেছেন।",
      "AIIMS, নিউ দিল্লি এবং LLRM মেডিকেল কলেজ, মেরুট থেকে কার্ডিয়াক অ্যানেস্থেসিয়া এবং পেইন ম্যানেজমেন্টে অভিজ্ঞতা অর্জন করেছেন।",
      "আর্টেমিস হাসপাতাল, গুরগাঁওয়ে পেইন মেডিসিন বিভাগ প্রতিষ্ঠা করেছেন।"
    ],
    "description": [
      "Dr. Ashu Jain ১৪ বছর আগে পেইন মেডিসিন প্র্যাকটিস শুরু করেছেন এবং AIIMS, নিউ দিল্লি এবং LLRM মেডিকেল কলেজ, মেরুট থেকে কার্ডিয়াক অ্যানেস্থেসিয়া এবং পেইন ম্যানেজমেন্টে অভিজ্ঞতা অর্জন করেছেন।",
      "তিনি আর্টেমিস হাসপাতাল, গুরগাঁওয়ে পেইন মেডিসিন বিভাগ প্রতিষ্ঠা করেছেন, যা এখন সমস্ত উন্নত পেইন ম্যানেজমেন্ট প্রক্রিয়া সম্পাদন করে।",
      "Dr. Jain বিভিন্ন ধরনের দীর্ঘস্থায়ী ব্যথার চিকিৎসায় ভালোভাবে প্রশিক্ষিত, যার মধ্যে ক্যান্সার ব্যথা, পিঠের ব্যথা, জয়েন্ট ব্যথা, ঘাড়ের ব্যথা, নার্ভোপ্যাথিক ব্যথা এবং নিউরালজিয়া, মুখের ব্যথা এবং মাথাব্যথা অন্তর্ভুক্ত।"
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "চীফ - হেড অ্যান্ড নেক সার্জারি",
    "image": "d16.jpg",
    "experience": "১৮+",
    "top": false,
    "speciality": [
      "হেড অ্যান্ড নেক সার্জারি",
      "মুখ গহ্বরের টিউমার সার্জারি",
      "প্যারানাসাল টিউমার সার্জারি",
      "স্কাল বেস সার্জারি",
      "থাইরয়েড এবং পারাথাইরয়েড গ্রন্থির সার্জারি",
      "সালিভারি গ্রন্থির টিউমার সার্জারি",
      "ল্যারিঞ্জিয়াল এবং ফ্যারিঙ্গিয়াল লেজার সার্জারি",
      "এন্ডোস্কোপিক এবং রোবোটিক হেড অ্যান্ড নেক সার্জারি",
      "হেড অ্যান্ড নেক সার্জিক্যাল ডেফেক্টের প্লাস্টিক পুনর্গঠন",
      "এন্ডোস্কোপিক লেজার সার্জারি"
    ],
    "training": [
      "হেড অ্যান্ড নেক সার্জারিতে ফেলোশিপ - কিডওয়াই মেমোরিয়াল ইনস্টিটিউট অফ অনকোলজি, ব্যাঙ্গালোর"
    ],
    "education": "এমবিবিএস - গुवাহাটি মেডিক্যাল কলেজ অ্যান্ড হাসপাতাল, গुवাহাটি, এমএস (ইএনটি) - আসাম মেডিক্যাল কলেজ অ্যান্ড হাসপাতাল, ডিব্রুগড়",
    "work": [
      "গত ২০ বছর ধরে হেড অ্যান্ড নেক সার্জারির বিশেষায়িত ক্ষেত্রের চর্চা করছেন।",
      "কিডওয়াই মেমোরিয়াল ইনস্টিটিউট অফ অনকোলজি, ব্যাঙ্গালোর থেকে হেড অ্যান্ড নেক সার্জারিতে ফেলোশিপ সম্পন্ন করেছেন।",
      "ড. বি বারুয়া ক্যান্সার সেন্টার, গुवাহাটি থেকে রেসিডেন্সি সম্পন্ন করেছেন।",
      "ড. সুলতান এ প্রধানের অধীনে প্রিন্স আলি খান হাসপাতাল, মুম্বাইতে কাজ করেছেন।",
      "২০০৯ সালে ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, সাকেত, নিউ দিল্লিতে কনসালটেন্ট হিসেবে যোগদান করেছেন।",
      "২০১৩ সালে ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, সাকেত, নিউ দিল্লিতে হেড অ্যান্ড নেক সার্জারি বিভাগের প্রধান হিসেবে নিয়োগ পান এবং আগস্ট ২০১৬ পর্যন্ত সেই পদে ছিলেন।"
    ],
    "description": [
      "ড. বিহারীজ্যোতি হাজারিকা গত ২০ বছর ধরে হেড অ্যান্ড নেক সার্জারির বিশেষায়িত ক্ষেত্রে রয়েছেন।",
      "তার দক্ষতা অন্তর্ভুক্ত করে মাথা ও ঘাড়ের অঞ্চলের টিউমার/ক্যান্সারের সার্জারি, যার মধ্যে মুখ গহ্বর, নাক এবং প্যারানাসাল সাইনাস, ল্যারিঞ্জ, ফ্যারিঙ্গ, সালিভারি গ্রন্থি, থাইরয়েড, এবং পারাথাইরয়েড গ্রন্থি অন্তর্ভুক্ত।",
      "ড. হাজারিকা রিসেক্টেড অংশের প্লাস্টিক পুনর্গঠন, এন্ডোস্কোপিক, এবং মিনিমাল এক্সেস সার্জারিতে দক্ষ। রোবোটিক হেড অ্যান্ড নেক সার্জারি তার দক্ষতার সর্বশেষ সংযোজন।",
      "তিনি সব হেড এবং নেক ক্যান্সার রোগীদের কার্যকর পুনর্বাসনের প্রতি গভীর আগ্রহ রাখেন।",
      "কিডওয়াই মেমোরিয়াল ইনস্টিটিউট অফ অনকোলজি, ব্যাঙ্গালোর থেকে হেড অ্যান্ড নেক সার্জারিতে ফেলোশিপ অনুসরণের পর, ড. হাজারিকা ড. বি বারুয়া ক্যান্সার সেন্টার, গुवাহাটি থেকে রেসিডেন্সি সম্পন্ন করেন।",
      "তিনি ড. সুলতান এ প্রধানের অধীনে প্রিন্স আলি খান হাসপাতাল, মুম্বাইতে কাজ করেছেন এবং হেড অ্যান্ড নেক অনকোলজির বিভিন্ন স্তরের বিশ্লেষণ অর্জন করেছেন।",
      "২০০৯ সালে, ড. হাজারিকা ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, সাকেত, নিউ দিল্লিতে কনসালটেন্ট হিসেবে যোগদান করেন। ২০১৩ সালে তিনি হেড অ্যান্ড নেক সার্জারি বিভাগের প্রধান হিসেবে নিয়োগ পান এবং আগস্ট ২০১৬ পর্যন্ত সেই পদে ছিলেন।",
      "ড. হাজারিকা জাতীয় এবং আন্তর্জাতিক মেডিক্যাল জার্নালে বহু প্রকাশনা করেছেন এবং অটোল্যারিঞ্জোলজি এবং হেড অ্যান্ড নেক সার্জারির অ্যাটলাসে অধ্যায় লিখেছেন।"
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "হেড - সার্জারি (ইএনটি)",
    "image": "d17.jpg",
    "experience": "২০+",
    "top": false,
    "speciality": [
      "পেডিয়াট্রিক অটোল্যারিঞ্জোলজি",
      "স্লিপ এবং এয়ারওয়ে সার্জারি",
      "স্বালোয়িং ডিসঅর্ডার",
      "স্লিপ অ্যাপনিয়া সার্জারি",
      "সাধারণ অটোল্যারিঞ্জোলজি",
      "হেড অ্যান্ড নেক অনকোসার্জারি",
      "ফোনোসার্জারি",
      "লারিঙ্গোলজি",
      "কক্লিয়ার ইমপ্ল্যান্টস",
      "এয়ারওয়ে পুনর্গঠন এবং নতুন উদ্ভাবনী কৌশল ব্যবহার করে একটি চ্যালেঞ্জিং কেস নেওয়া",
      "দেশে প্রথম শিশুদের বেলুন ল্যারিঞ্জোপ্লাস্টি এবং এলটিআর সহ আলার গ্রাফিংয়ের জন্য ক্রেডিট দেওয়া হয়েছে",
      "ফাইবার অপটিক এন্ডোস্কোপিক স্বালোয়িং মূল্যায়ন এবং ড্রাগ ইনডিউসড স্লিপ এন্ডোস্কপি",
      "রুটিন ইএনটি সার্জারি",
      "ড্রুলিং, এয়ারওয়ে পুনর্গঠন ইত্যাদির জন্য সার্জারি"
    ],
    "training": [
      "ক্লিনিকাল ভিজিটিং ফেলো, সিনসিনাটি চিলড্রেন'স হাসপাতাল, ইউএসএ (২০০৮)",
      "পেডিয়াট্রিক ইএনটি, সিনসিনাটি চিলড্রেন'স হাসপাতাল, ইউএসএ (২০০৯)",
      "ইউএসএমএলই এবং ইসিএফএমজি সার্টিফিকেশন, শিকাগো, ইলিনয়, ইউএসএ (২০০৯)",
      "রোবোটিক সার্জারি ফ্যামিলিয়ারাইজেশন কোর্স, একোল ইউরোপিন দে শিরুর্জি, প্যারিস, ফ্রান্স (২০১১)"
    ],
    "education": "এমবিবিএস, এমএস (ইএনটি), ইসিএফএমজি (ইউএসএ) মেডিকেল স্কুল - মাদ্রাস মেডিক্যাল স্কুল, চেন্নাই পোস্ট গ্র্যাজুয়েট প্রোগ্রাম - লেডি হার্ডিঙ্গ মেডিক্যাল কলেজ, নতুন দিল্লি",
    "work": [
      "ক্লিনিকাল ভিজিটিং ফেলো, ২০০৮ সিনসিনাটি চিলড্রেন'স হাসপাতাল, ইউএসএ",
      "পেডিয়াট্রিক ইএনটি, ২০০৯ সিনসিনাটি চিলড্রেন'স হাসপাতাল, ইউএসএ",
      "ইউএসএমএলই এবং ইসিএফএমজি সার্টিফিকেশন, ২০০৯ শিকাগো, ইলিনয়, ইউএসএ",
      "রোবোটিক সার্জারি ফ্যামিলিয়ারাইজেশন কোর্স, ২০১১ একোল ইউরোপিন দে শিরুর্জি, প্যারিস, ফ্রান্স"
    ],
    "description": [
      "ড. শশীধর টিবি একটি অত্যন্ত প্রতিভাবান, পরিশ্রমী এবং নিবেদিত কনসালটেন্ট ইএনটি এবং হেড অ্যান্ড নেক সার্জন যিনি চ্যালেঞ্জিং কেসগুলি পরিচালনায় বিস্তৃত অভিজ্ঞতা সম্পন্ন।",
      "তার ক্লিনিকাল আগ্রহগুলির মধ্যে এয়ারওয়ে পুনর্গঠন, স্বালোয়িং ডিসঅর্ডার চিকিত্সা, স্লিপ অ্যাপনিয়া সার্জারি, সাধারণ ইএনটি এবং পেডিয়াট্রিক ইএনটি অন্তর্ভুক্ত।",
      "আন্তর্জাতিক এক্সপোজার এবং প্রশিক্ষণের সাথে, ড. শশীধর তার রোগীদের শীর্ষ মানের চিকিৎসা প্রদান করতে ভালভাবে প্রস্তুত।",
      "তিনি দেশে প্রথম শিশুর বেলুন ল্যারিঞ্জোপ্লাস্টি এবং এলটিআর সহ আলার গ্রাফিংয়ের জন্য ক্রেডিট অর্জন করেছেন।"
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "সিনিয়র কনসালটেন্ট - কান, নাক ও গলা",
    "image": "d18.jpg",
    "experience": "১২+",
    "top": false,
    "speciality": [
      "এন্ডোস্কোপিক সেপটোপ্লাস্টি",
      "এন্ডোস্কোপিক সাইনাস সার্জারি",
      "এন্ডোস্কোপিক মিডিয়াল ম্যাক্সিলেকটমি",
      "এন্ডোস্কোপিক অ্যাডেনোইডেকটমি",
      "টনসিলেকটমি পালাটোস্টোমি",
      "এন্ডোস্কোপিক টাইম্পানোপ্লাস্টি",
      "টাইম্পানোমাস্টয়েডেকটমি মাইরিংটোমি",
      "থাইরয়েডেকটমি ট্র্যাকিওস্টোমি",
      "বিদেশী বস্তু অপসারণ",
      "পারোটিড সার্জারি",
      "লারিঞ্জিয়াল সার্জারি",
      "পেডিয়াট্রিক সম্পর্কিত ইএনটি সার্জারি কক্লিয়ার ইমপ্ল্যান্টস"
    ],
    "training": [
      "ইএনটি প্রশিক্ষণ - মৌলানা আজাদ মেডিক্যাল কলেজ এবং লোক নায়ক হাসপাতাল, দিল্লি",
      "এন্ডোস্কোপিক সাইনাস সার্জারি",
      "টনসিলেকটমি এবং অ্যাডেনোইডেকটমি",
      "স্লিপ অ্যাপনিয়া সার্জারি",
      "থাইরয়েড সার্জারি",
      "কান সার্জারি",
      "ট্র্যাকিওস্টোমি",
      "বিদেশী বস্তু অপসারণ",
      "এয়ারওয়ে জরুরি ব্যবস্থাপনা",
      "ফাংশনাল সাইনাস সার্জারি",
      "এন্ডোস্কোপিক কান সার্জারি",
      "জটিল এয়ারওয়ে সার্জারি",
      "ফাংশনাল এন্ডোস্কোপিক অ্যাসেসমেন্ট অফ সোয়ালোয়িং",
      "স্কিন অ্যালার্জি টেস্টিং"
    ],
    "education": "এমবিবিএস, এমএস ইএনটি",
    "work": [
      "আর্টেমিস হাসপাতালে ইএনটি বিভাগের কনসালটেন্ট হিসেবে দশকেরও বেশি অভিজ্ঞতা।",
      "সরল এবং জটিল ইএনটি অবস্থার ব্যবস্থাপনায় বিশেষজ্ঞ।"
    ],
    "description": [
      "ড. দিলপ্রীত বাজওয়া আর্টেমিস হাসপাতালে ইএনটি বিভাগের সিনিয়র কনসালটেন্ট।",
      "মৌলানা আজাদ মেডিক্যাল কলেজ এবং লোক নায়ক হাসপাতাল, দিল্লিতে প্রশিক্ষিত, এশিয়ার সবচেয়ে বেশি পরিমাণ সার্জিক্যাল ইএনটি কেন্দ্র।",
      "শুনানির সমস্যা, নাসাল ব্লকেজ, স্নোরিং, স্লিপ অ্যাপনিয়া, ভার্টিগো, টিনিটাস, এবং সোয়ালোয়িং সমস্যা সহ প্রাপ্তবয়স্ক এবং পেডিয়াট্রিক ইএনটি অবস্থার চিকিৎসায় দশকেরও বেশি অভিজ্ঞতা।",
      "এন্ডোস্কোপিক সাইনাস সার্জারি, টনসিলেকটমি, অ্যাডেনোইডেকটমি, স্লিপ অ্যাপনিয়া সার্জারি, থাইরয়েড সার্জারি, কান সার্জারি, ট্র্যাকিওস্টোমি, বিদেশী বস্তু অপসারণ এবং এয়ারওয়ে জরুরি সার্জারি সহ রুটিন এবং উন্নত ইএনটি সার্জারিতে অভিজ্ঞ।",
      "এডভান্সড ফাংশনাল সাইনাস সার্জারি, এন্ডোস্কোপিক কান সার্জারি এবং জটিল এয়ারওয়ে সার্জারিতে দক্ষ।",
      "ফাংশনাল এন্ডোস্কোপিক অ্যাসেসমেন্ট অফ সোয়ালোয়িং এবং স্কিন অ্যালার্জি টেস্টিংয়ের ব্যবস্থাপনা দক্ষতা।",
      "জাতীয় এবং আন্তর্জাতিক জার্নালে বহু প্রকাশনা করেছেন এবং বিভিন্ন জাতীয় ফোরামে উপস্থাপন করেছেন।",
      "ইএনটি ক্ষেত্রে ফেলোদের পরামর্শদাতা।"
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "ইউনিট হেড - হেমাটো অনকোলজি",
    "image": "d19.jpg",
    "experience": "১৪+",
    "top": false,
    "speciality": [
      "অটোলোজাস স্টেম সেল ট্রান্সপ্লান্ট",
      "ম্যাচড সিবলিং অ্যালোজেনিক স্টেম সেল ট্রান্সপ্লান্ট",
      "হ্যাপলো আইডেন্টিক্যাল স্টেম সেল ট্রান্সপ্লান্ট",
      "ম্যাচড আনরিলেটেড ডোনর ট্রান্সপ্লান্ট",
      "বোন ম্যারো অ্যাস্পিরেশন এবং বায়োপসি",
      "লম্বার পঙ্কচার সহ ইন্ট্রাথেকাল কেমো"
    ],
    "training": [
      "দেশের শীর্ষস্থানীয় হেমাটোলজি বিভাগে তিন বছর কাজ করেছেন সিএমসি ভেলোরে।",
      "২০২০ সালে মেয়ো ক্লিনিক, ইউএসএ থেকে মাল্টিপল মাইলোমায় একটি প্রফেশনাল সার্টিফিকেট লাভ করেছেন।"
    ],
    "education": "এমবিবিএস এবং জেনারেল মেডিসিনে এমডি, পিজিআইএমএস রোহতাক ২০০৮ সালে। সিএমসি ভেলোরে সিনিয়র রেসিডেন্সি সম্পন্ন করেছেন এবং হেমাটোলজিতে ডিএম সম্পন্ন করেছেন।",
    "work": [
      "ম্যাক্স হাসপাতাল, শালিমার বাগ এবং অ্যাকশন ক্যান্সার হাসপাতালে চার বছর করে কাজ করার পর আর্টেমিস হাসপাতালে যোগদান করেছেন।",
      "ম্যাক্স হাসপাতাল এবং অ্যাকশন ক্যান্সার হাসপাতালে বোন ম্যারো ট্রান্সপ্লান্ট প্রোগ্রাম স্থাপনে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন।",
      "অক্টোবর ২০২২-এ কেনিয়ায় প্রথম বোন ম্যারো ট্রান্সপ্লান্ট সম্পন্ন করেছেন।"
    ],
    "description": [
      "হেমাটোলজি ক্ষেত্রে দুর্দান্ত ক্লিনিকাল দক্ষতা এবং বৈজ্ঞানিক অন্তর্দৃষ্টি রয়েছে।",
      "হেমাটোলজিতে সাম্প্রতিক উন্নয়ন সম্পর্কে ভালভাবে অবগত এবং আন্তর্জাতিক নির্দেশিকা মেনে চলেন।",
      "লিউকেমিয়া, মাইলোমা, লিম্ফোমা এবং এপ্লাস্টিক অ্যানেমিয়ায় বিশেষজ্ঞ।",
      "হেমাটো-অনকোলজি এবং শিক্ষকতার ক্ষেত্রে ব্যতিক্রমী বোঝাপড়ার জন্য পরিচিত।",
      "ভারত ও বিদেশে বিভিন্ন হেমাটোলজি সংস্থার সক্রিয় সদস্য।"
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Agarwal",
    "post": "চীফ - মেডিক্যাল সার্ভিসেস ও চেয়ারপারসন - নেফ্রোলজি",
    "image": "d20.jpg",
    "experience": "৪১+",
    "top": false,
    "speciality": [
      "ক্রিটিক্যাল কেয়ার নেফ্রোলজি",
      "আইসিইউ-তে তরল ও অ্যাসিড-বেস সমস্যা এবং রেনাল রিপ্লেসমেন্ট থেরাপি",
      "ডায়ালাইসিস, বাড়ির ডায়ালাইসিস সহ",
      "কিডনি ট্রান্সপ্লান্টেশন – বিশেষায়িত করে অত্যন্ত সেনসিটাইজড এবং অচেনা ট্রান্সপ্লান্টেশন"
    ],
    "training": [
      "নেফ্রোলজিতে ফেলো, ইউনিভার্সিটি অফ মিনেসোটা, মিনিয়াপোলিস, ইউএসএ (জুলাই ১৯৯০ – জুলাই ১৯৯২)"
    ],
    "education": "এমবিএ, ডিপ্লোমেট অফ ন্যাশনাল বোর্ড, নেফ্রোলজিতে ফেলোশিপ, এমডি, এমবিবিএস",
    "work": [
      "বিভিন্ন শীর্ষস্থানীয় মেডিক্যাল প্রতিষ্ঠানে কাজ করেছেন, ইউনিভার্সিটি অফ মিনেসোটা সহ।",
      "দয়া এবং নিখুঁততার সাথে চিকিৎসা প্রদান করেন।"
    ],
    "description": [
      "উচ্চশিক্ষিত নেফ্রোলজিস্ট যিনি শীর্ষ মেডিকেল ইনস্টিটিউটগুলিতে ব্যাপক অভিজ্ঞতা অর্জন করেছেন, ইউনিভার্সিটি অফ মিনেসোটা সহ।",
      "অতীব অসুস্থ রোগীদের তীব্র এবং দীর্ঘস্থায়ী কিডনি ব্যর্থতার চিকিৎসায় বিশেষজ্ঞ।",
      "ডায়ালাইসিস এবং কিডনি ট্রান্সপ্লান্ট পরিচালনায় দক্ষ।",
      "জটিল এবং উচ্চ ঝুঁকির কিডনি ট্রান্সপ্লান্ট পরিচালনায় অভিজ্ঞ, যার মধ্যে ডেসেনসিটাইজেশন প্রয়োজন।",
      "দয়া এবং নিখুঁততার সাথে চিকিৎসা প্রদান করেন।",
      "আমেরিকান সোসাইটি অফ নেফ্রোলজি, আন্তর্জাতিক সোসাইটি অফ নেফ্রোলজি, ইন্ডিয়ান সোসাইটি অফ নেফ্রোলজি, ইন্ডিয়ান সোসাইটি অফ অর্গান ট্রান্সপ্লান্টেশন এবং দিল্লি নেফ্রোলজি সোসাইটির সদস্য।"
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "হেড - কিডনি ট্রান্সপ্লান্ট এবং অ্যাসোসিয়েট চীফ - ইউরো-অনকোলজি ও রোবোটিক সার্জারি (ইউনিট I)",
    "image": "d21.jpg",
    "experience": "২৬+",
    "top": false,
    "speciality": [
      "কিডনি ট্রান্সপ্লান্ট",
      "এবিও অমিলিত কিডনি ট্রান্সপ্লান্ট",
      "এসওয়াপ (পেয়ারড কিডনি এক্সচেঞ্জ) কিডনি ট্রান্সপ্লান্ট",
      "ভাস্কুলার অ্যাক্সেস: এভি ফিস্টুলা",
      "সিএপিডি ক্যাথেটার ইনসারশন",
      "রোবোটিক সার্জারি সব ইউরোলজিক ক্যান্সারের জন্য, যার মধ্যে রয়েছে রাডিকাল প্রস্টেটেক্টমি, পার্সিয়াল নেফ্রেকটমি, সিস্টেকটমি, অ্যাড্রেনালেকটমি",
      "ল্যাপারোস্কোপিক, এন্ডোউরোলজিক এবং ওপেন পদ্ধতি"
    ],
    "training": [
      "মিনিমাল ইনভেসিভ এবং রোবোটিক ইউরোলজি-তে ফেলোশিপ",
      "রোবোটিক ইউরোলজিক সার্জারি-তে অবসর ফেলোশিপ, ইউনিভার্সিটি অফ মায়ামি, ইউএসএ"
    ],
    "education": "এমবিবিএস, এমএস (জেনারেল সার্জারি), এম.চি. (ইউরোলজি ও কিডনি ট্রান্সপ্লান্ট), এসজি পিজিআইএমএস লখনউ, ডিএনবি (জেনিটউরিনারি সার্জারি)",
    "work": [
      "কিডনি ট্রান্সপ্লান্ট এবং উন্নত রোবোটিক ইউরোলজিক ক্যান্সার সার্জারিতে বিশেষজ্ঞ।",
      "এসওয়াপ/পেয়ারড কিডনি এক্সচেঞ্জ, এবিও/এইচএলএ অমিলিত এবং মৃত দাতার কিডনি ট্রান্সপ্লান্টে বিশেষজ্ঞ।",
      "দশকেরও বেশি সময় ধরে প্রসিদ্ধ প্রতিষ্ঠানগুলিতে সফল কিডনি ট্রান্সপ্লান্ট প্রোগ্রামগুলিতে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন।",
      "এএমএএসআই দ্বারা সেরা রোবোটিক সার্জারি ভিডিওর জন্য সোনালী মেডেল লাভ করেছেন।",
      "২০১৫ সালে আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন দ্বারা আন্তর্জাতিক ট্রাভেল ফেলোশিপ পুরস্কার প্রাপ্ত।",
      "বিভিন্ন বইয়ের অধ্যায় এবং গবেষণার নিবন্ধ লিখেছেন।",
      "জাতীয় ও আন্তর্জাতিক ইউরোলজিক এবং অর্গান ট্রান্সপ্লান্ট কনফারেন্সে গবেষণা পেপার, পোস্টার এবং সার্জারি ভিডিও উপস্থাপন করেছেন।"
    ],
    "description": [
      "কিডনি ট্রান্সপ্লান্ট এবং উন্নত রোবোটিক ইউরোলজিক ক্যান্সার সার্জারিতে বিশেষজ্ঞ।",
      "এসওয়াপ/পেয়ারড কিডনি এক্সচেঞ্জ, এবিও/এইচএলএ অমিলিত এবং মৃত দাতার কিডনি ট্রান্সপ্লান্টে বিশেষজ্ঞ।",
      "দশকেরও বেশি সময় ধরে প্রসিদ্ধ প্রতিষ্ঠানগুলিতে সফল কিডনি ট্রান্সপ্লান্ট প্রোগ্রামগুলিতে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন।",
      "এএমএএসআই দ্বারা সেরা রোবোটিক সার্জারি ভিডিওর জন্য সোনালী মেডেল লাভ করেছেন।",
      "২০১৫ সালে আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন দ্বারা আন্তর্জাতিক ট্রাভেল ফেলোশিপ পুরস্কার প্রাপ্ত।",
      "বিভিন্ন বইয়ের অধ্যায় এবং গবেষণার নিবন্ধ লিখেছেন।",
      "জাতীয় ও আন্তর্জাতিক ইউরোলজিক এবং অর্গান ট্রান্সপ্লান্ট কনফারেন্সে গবেষণা পেপার, পোস্টার এবং সার্জারি ভিডিও উপস্থাপন করেছেন।"
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "প্রধান - সাধারণ ও ক্ষুদ্র আক্রমণাত্মক সার্জারি",
    "image": "d22.jpg",
    "experience": "২৪+",
    "top": false,
    "speciality": [
      "কলোরেকটাল সার্জারি",
      "লিভার সার্জারি - ল্যাপ/ওপেন লিভার অ্যাবসেস ড্রেনেজ, হাইড্যাটিড, লিভার বায়োপসি",
      "গ্যাস্ট্রিক সার্জারি - ল্যাপ স্লিভ গ্যাস্ট্রেকটমি, ল্যাপ ফান্ডোপ্লিকেশন, গ্যাস্ট্রেকটমি ফর ক্যান্সার স্টমাক, ল্যাপ সিস্টোগাস্ট্রস্টমি রামস্টেড অপারেশন, জে.এম, ভেগোটমি ইত্যাদি",
      "কোলন সার্জারি - ল্যাপ হেমিকোলেকটমি, কোলোস্টমি, এপিআর, ভ্যালভুলাস রিসেকশন/অ্যানাস্টোমোসিস, ল্যাপ কোলেকটমি, ল্যাপ অ্যান্টেরিয়র রিসেকশন উইথ কলোঅ্যানাল অ্যানাস্টোমোসিস",
      "প্যানক্রিয়াটিক সার্জারি - হুইপলস অপারেশন, ল্যাপ গ্যাস্ট্রোসিস্টস্টমি",
      "গল ব্লাডার - ওপেন/ল্যাপারোস্কোপিক/চোলেসিস্টেকটমি, চোলেসিস্টস্টমি, হেপাটোজেজুনস্টোমি, ল্যাপ সিবিডি এক্সপ্লোরেশন, ল্যাপারোস্কোপিক স্প্লেনেকটমি, ওপেন/ল্যাপারোস্কোপিক অ্যাপেনডেকটমি, অ্যাপেনডিকুলার অ্যাবসেস ড্রেনেজ",
      "ব্যারিয়াট্রিক সার্জারি - গ্যাস্ট্রিক বাইপাস (ল্যাপারোস্কোপিক), স্লিভ গ্যাস্ট্রেকটমি (ল্যাপারোস্কোপিক), গ্যাস্ট্রিক ব্যান্ডিং (ল্যাপারোস্কোপিক)",
      "থাইরয়েড সার্জারি - সাব টোটাল, টোটাল, হেমি থাইরয়েডেকটমি"
    ],
    "training": ["এফেলো ইন এম.এ.এস., ডিসেম্বর ২০০৩ - স্যার গঙ্গা রাম হাসপাতাল"],
    "education": "এম.এস. (জেনারেল সার্জারি), ডি.এন.বি. (জেনারেল সার্জারি), এম.বি.বি.এস.",
    "work": [
      "আর্থেমিস হাসপাতাল, সেক্টর ৫১, গুরগাঁও, ভারতের জেনারেল, মিন অ্যাকসেস & ব্যারিয়াট্রিক সার্জারির বিভাগ প্রধান।",
      "ডিসেম্বর ২০১২-এ আর্থেমিস হাসপাতালসে সিনিয়র কনসালট্যান্ট হিসেবে যোগদান করেন, পরে বিভাগ প্রধান হিসেবে পদোন্নতি লাভ করেন।",
      "পূর্বে ইন্ডিয়ান স্পাইনাল ইনজুরি সেন্টার ও নোভা স্পেশালিটি সার্জারিতে জেনারেল সার্জারি ও মিন অ্যাকসেস সার্জারির বিভাগ প্রধান হিসেবে কাজ করেছেন।",
      "২০১০ থেকে ২০১১ সাল পর্যন্ত কলম্বিয়া এশিয়া হাসপাতাল জিবিডিতে বিভাগ প্রধান হিসেবে কাজ করেছেন।",
      "২০০৭ থেকে ২০১০ সাল পর্যন্ত ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, সাকেতের জেনারেল সার্জারি ও মিনিমাল অ্যাকসেস সার্জারির বিভাগে সিনিয়র কনসালট্যান্ট হিসেবে কাজ করেছেন।",
      "২০০৫ থেকে ২০০৭ সাল পর্যন্ত ফরটিস হাসপাতাল, ভাসন্ত কুঞ্জে সিনিয়র কনসালট্যান্ট হিসেবে কাজ করেছেন।",
      "পast ১৭ বছর দিল্লি ও এনসিআরে প্র্যাকটিস করছেন।",
      "১৪,০০০ এর বেশি সফল সার্জারি করেছেন, বিশেষজ্ঞ হিসেবে আবডোমিনাল ও গ্যাস্ট্রোইনটেস্টাইনাল সার্জারিতে।",
      "ইথিকন ইনস্টিটিউট অফ সার্জিক্যাল এডুকেশন (ইআইএসই), নিউ দিল্লিতে ট্রেইনার ও ফ্যাকাল্টি।",
      "আরথেমিস হাসপাতালসে শিক্ষক ফ্যাকাল্টি, জেনারেল সার্জারিতে ডিএনবি পোস্টগ্র্যাজুয়েট শিক্ষার্থীদের প্রশিক্ষণ ও শিক্ষা প্রদান।",
      "২০১৮ সাল থেকে এফএনবি (মিনিমাল অ্যাকসেস সার্জারি) সুপার স্পেশালিটি শিক্ষা প্রোগ্রাম শুরু করার জন্য ন্যাশনাল বোর্ডের অনুমোদন লাভে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন।",
      "এফআইএজেস (ফেলোশিপ অফ ইন্ডিয়ান অ্যাসোসিয়েশন অফ গ্যাস্ট্রো-এন্ডোস্কোপিক সার্জনস) এর ফ্যাকাল্টি।"
    ],
    "description": [
      "ডা. পরিতোষ এস গুপ্ত আর্থেমিস হাসপাতাল, গুরগাঁও, ভারতের জেনারেল, মিনিমাল অ্যাকসেস ও ব্যারিয়াট্রিক সার্জারির বিভাগ প্রধান।",
      "তিনি ডিসেম্বর ২০১২ সালে আর্থেমিস হাসপাতালসে সিনিয়র কনসালট্যান্ট হিসেবে যোগদান করেন এবং পরে বিভাগ প্রধান হিসেবে পদোন্নতি লাভ করেন।",
      "পূর্বে তিনি ইন্ডিয়ান স্পাইনাল ইনজুরি সেন্টার ও নোভা স্পেশালিটি সার্জারি এবং কলম্বিয়া এশিয়া হাসপাতাল জিবিডিতে জেনারেল সার্জারি ও মিনিমাল অ্যাকসেস সার্জারির বিভাগ প্রধান হিসেবে কাজ করেছেন।",
      "তিনি ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, সাকেত এবং ফরটিস হাসপাতাল, ভাসন্ত কুঞ্জে সিনিয়র কনসালট্যান্ট হিসেবে কাজ করেছেন।",
      "ডা. গুপ্ত ১৭ বছরেরও বেশি সময় দিল্লি ও এনসিআরে প্র্যাকটিস করছেন।",
      "তিনি ১৪,০০০ এর বেশি সফল সার্জারি করেছেন, যা তার আবডোমিনাল ও গ্যাস্ট্রোইনটেস্টাইনাল সার্জারির ব্যাপক দক্ষতা প্রদর্শন করে।",
      "ডা. গুপ্ত শ্রী এম পি শাহ মেডিকেল কলেজ, জামনগর, গুজরাট থেকে গ্র্যাজুয়েট এবং সেখানেই এমএস (জেন সার্জারি) সম্পন্ন করেন। তিনি ন্যাশনাল বোর্ড (ডিএনবি, জেন সার্জারি) এর বোর্ড-সার্টিফাইড সার্জন।",
      "তিনি ন্যাশনাল একাডেমি অফ মেডিকেল সায়েন্সেস থেকে মেম্বারশিপ অর্জন করেছেন এবং আইআইএম কলকাতা থেকে ২০১৬ সালে লিডারশিপ অ্যান্ড ম্যানেজমেন্ট এক্সিকিউটিভ প্রোগ্রাম সম্পন্ন করেছেন।",
      "তিনি জেনারেল সার্জারিতে তার অবদানের জন্য এএমএএসআই দ্বারা এফএমএএস (ফেলো মিনিমাল অ্যাকসেস সার্জারি) এবং এফএআইএস (ফেলো অ্যাসোসিয়েশন অফ সার্জনস অফ ইন্ডিয়া) পুরস্কৃত হয়েছেন।",
      "ডা. গুপ্ত ইথিকন ইনস্টিটিউট অফ সার্জিক্যাল এডুকেশন (ইআইএসই) এর ট্রেইনার ও ফ্যাকাল্টি এবং সলিড অর্গান ল্যাপারোস্কোপিক সার্জারিতে অনেক সার্জনকে প্রশিক্ষণ দিয়েছেন।",
      "তিনি আর্থেমিস হাসপাতালসে শিক্ষক ফ্যাকাল্টি হিসেবে ডিএনবি পোস্টগ্র্যাজুয়েট শিক্ষার্থীদের প্রশিক্ষণ ও শিক্ষা প্রদান করেন এবং এফএনবি (মিনিমাল অ্যাকসেস সার্জারি) প্রোগ্রাম প্রতিষ্ঠায় সহায়তা করেছেন।",
      "ডা. গুপ্ত বিভিন্ন কমিটির সক্রিয় সদস্য, যেমন রেনাল ট্রান্সপ্লান্ট ও ইনফেকশন কন্ট্রোল কমিটি এবং অপারেশন থিয়েটারের কার্যকর পরিচালনায় অবদান রেখেছেন।"
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "প্রধান – অস্থি (ইউনিট-২) এবং চিফ – পেডিয়াট্রিক অস্থি ও স্পাইন সার্জারি",
    "image": "d23.jpg",
    "experience": "২৪+",
    "top": false,
    "speciality": [
      "শিশুর অস্থি ও স্পাইন সার্জারি",
      "অস্থি",
      "স্কোলিওসিস সার্জারি",
      "স্পাইন সার্জারি"
    ],
    "training": [
      "অস্থি সার্জারিতে ২৪ বছরের অভিজ্ঞতা।",
      "পিজিআইমইআর চণ্ডীগড়, কে.ই.এম হাসপাতাল এবং নায়ার হাসপাতাল, মুম্বইয়ে প্রশিক্ষণ প্রাপ্ত।",
      "যুক্তরাজ্যে এফআরসিএস এবং এমচি অস্থি যোগ্যতা অর্জন।",
      "১৯৯৮ সালে রয়্যাল হাসপাতাল ফর সিক চিলড্রেন, গ্লাসগোতে পেডিয়াট্রিক অস্থি ও স্পাইন সার্জারিতে ফেলোশিপ অর্জন।"
    ],
    "education": "এমবিবিএস - বিশ্ববিদ্যালয় অফ কাশ্মীর, এমএস (অস্থি) - পিজিআইএমআর চণ্ডীগড়, এমচি (অস্থি) - ডান্ডি, যুক্তরাজ্য, এফআরসিএস - গ্লাসগো",
    "work": [
      "প্রথম যোগ্য পেডিয়াট্রিক অস্থি সার্জন যিনি দিল্লিতে প্র্যাকটিস শুরু করেন।",
      "২০০৪ সালে স্যার গঙ্গা রাম হাসপাতালে পেডিয়াট্রিক অস্থি ইউনিট শুরু করেন।",
      "২০০৯ সালে মেডান্টা মেডিসিটি-তে পেডিয়াট্রিক অস্থি ও স্পাইন বিভাগের উন্নয়ন করেন।",
      "কঙ্গেনিতাল হিপ ডিসলোকেশন, ক্লাব ফুট ডিফর্মিটি, এবং স্কোলিওসিস সংশোধনে বিশেষজ্ঞ।"
    ],
    "description": [
      "ডা. সানজয় সারুপ অস্থি সার্জারির ক্ষেত্রে ২৪ বছরের অভিজ্ঞতা নিয়ে আসেন।",
      "তিনি ভারতের বিখ্যাত কেন্দ্রগুলোতে প্রশিক্ষণ লাভ করেছেন এবং যুক্তরাজ্যে তার এফআরসিএস এবং এমচি অস্থি যোগ্যতা অর্জন করেছেন।",
      "তিনি পেডিয়াট্রিক অস্থি ও স্পাইন সার্জারিতে সুপার-স্পেশালাইজড।",
      "ডা. সারুপ দিল্লিতে প্র্যাকটিস শুরু করার প্রথম যোগ্য পেডিয়াট্রিক অস্থি সার্জন।",
      "তিনি স্যার গঙ্গা রাম হাসপাতাল এবং মেডান্টা মেডিসিটিতে পেডিয়াট্রিক অস্থি ইউনিট প্রতিষ্ঠা ও উন্নয়নে গুরুত্বপূর্ণ অবদান রেখেছেন।",
      "তার বিশেষ আগ্রহের মধ্যে কঙ্গেনিটাল হিপ ডিসলোকেশন, ক্লাব ফুট ডিফর্মিটি, এবং স্কোলিওসিস সংশোধন অন্তর্ভুক্ত।"
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "চেয়ারপারসন - গাইনোকোলজি ও অবস্টেট্রিক্স বিভাগ",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "হাই রিস্ক অবস্টেট্রিক্স / রিপিট পPregnancy Loss",
      "এন্ডোমেট্রিওসিস",
      "পিসিওএস",
      "মেনস্ট্রুয়াল ডিজঅর্ডার",
      "অবনন uterine Bleeding",
      "গাইনোকোলজিক্যাল ক্যান্সার",
      "গর্ভাবস্থার জটিলতা",
      "পেলভিক ফ্লোর ডিজঅর্ডার",
      "ইউটেরিন ফাইব্রয়েড",
      "ওভেরিয়ান সিস্ট",
      "কিশোর স্বাস্থ্য",
      "মেনোপজ",
      "অপর্যাপ্ততা"
    ],
    "training": [
      "ন্যাশনাল একাডেমি অফ মেডিকেল সায়েন্সেস (এমএএনএমএস), নিউ দিল্লি থেকে মেম্বারশিপ।",
      "এডভান্সড গাইনোকোলজিক্যাল ল্যাপারোস্কোপি, কোচিন, কেরালায় ফেলোশিপ প্রোগ্রাম",
      "অ্যাসোসিয়েশন অফ মিনিমাল অ্যাকসেস সার্জনস অফ ইন্ডিয়া (এফএমএএস) ফেলোশিপ",
      "ক্রেডেনশিয়ালড আইএমএস মেনোপজ প্র্যাকটিশনার (সিআইএমপি)",
      "ডা ভিঞ্চি রোবোটিক গাইন সার্জারি-তে সার্টিফাইড"
    ],
    "education": "এমবিবিএস, পোস্টগ্র্যাজুয়েশন (ডিএনবি) অবস্টেট্রিক্স ও গাইনোকোলজি",
    "work": [
      "বর্তমানে আর্থেমিস ও ড্যাফোডিলস হাসপাতাল, গুরগাঁওয়ের গাইনোকোলজি ও অবস্টেট্রিক্স বিভাগের চেয়ারপারসন।",
      "পূর্বে ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, সাকেত, নিউ দিল্লি এবং স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি-তে যুক্ত ছিলেন।",
      "হাই রিস্ক অবস্টেট্রিক্স পরিচালনায় অভিজ্ঞ।",
      "মেজর ও মাইনর ল্যাপারোস্কোপিক, হিস্টেরোস্কোপিক ও রোবোটিক সার্জারিতে দক্ষ।"
    ],
    "description": [
      "ডা. রেনু রাইনা সেহগাল একটি সুপরিচিত অবস্টেট্রিশিয়ান ও গাইনোকোলজিস্ট যিনি ২৫ বছরেরও বেশি সময়ের অভিজ্ঞতা নিয়ে কাজ করছেন।",
      "তিনি বর্তমানে আর্থেমিস ও ড্যাফোডিলস হাসপাতাল, গুরগাঁওয়ের গাইনোকোলজি ও অবস্টেট্রিক্স বিভাগের চেয়ারপারসন।",
      "তার বিশেষজ্ঞতা হাই রিস্ক অবস্টেট্রিক্স পরিচালনা এবং বিভিন্ন ল্যাপারোস্কোপিক, হিস্টেরোস্কোপিক এবং রোবোটিক সার্জারি সম্পাদন করা।",
      "ডা. সেহগাল একটি বোর্ড সার্টিফাইড গাইড ও শিক্ষক যিনি অবস্টেট্রিক্স ও গাইনোকোলজিতে পোস্টগ্র্যাজুয়েট শিক্ষার্থীদের প্রশিক্ষণ ও শিক্ষা প্রদান করেন।",
      "তিনি হাসপাতালের কোয়ালিটি এক্রিডিটেশন উদ্যোগে জড়িত এবং মেডিকো-লিগ্যাল বিষয়ে একজন বিশেষজ্ঞ।",
      "তিনি বিভিন্ন নিবন্ধ, উপস্থাপনা, ও প্রকাশনায় অবদান রেখেছেন এবং বিভিন্ন সম্মেলন, কর্মশালা, ও সেমিনারে ফ্যাকাল্টি/স্পিকার হিসেবে আমন্ত্রিত হয়েছেন।"
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar chaurasia",
    "post": "চিফ ক্যাথ ল্যাব ও TAVI (ইউনিট I) - কার্ডিওলজি, ইন্টারভেনশনাল কার্ডিওলজি, TAVI / TAVR ও স্ট্রাকচারাল হার্ট ডিজিজ",
    "image": "d26.jpg",
    "experience": "১৩+",
    "top": false,
    "speciality": [
      "ট্রান্সক্যাথেটার অরটিক ভালভ ইমপ্লান্টেশন (টাভি)",
      "ট্রান্সক্যাথেটার পালমোনারি ভালভ ইমপ্লান্টেশন (টিপিভিআর)",
      "মিত্রা ক্লিপ",
      "ট্রান্সক্যাথেটার ট্রাইকসপিড ভালভ থেরাপি",
      "টিইভিএআর/ইভিএআর জটিল করনারি ইন্টারভেনশন",
      "রোটেশনাল অ্যাথেরেকটমি",
      "ট্রান্সরাডিয়াল ইন্টারভেনশন",
      "পারিফেরাল ইন্টারভেনশনসসহ ক্যারোটিড এবং কিডনি",
      "জন্মগত হৃদরোগের ডিভাইস ক্লোজার (এএসডি, ভিএসডি, এবং পিডিএ)",
      "পেসমেকারস, আইসিডি’স এবং কার্ডিয়াক রিসিঙ্ক্রোনাইজেশন থেরাপি ইমপ্লান্ট",
      "ব্যালুন ভালভুলোপ্লাস্টি পার্মানেন্ট পেসমেকার ইমপ্লান্টেশন"
    ],
    "training": [
      "কমপ্লেক্স করনারি এবং স্ট্রাকচারাল হার্ট ডিজিজে ফেলোশিপ (ইউরোপ)",
      "ইউরোপিয়ান সোসাইটি অফ কার্ডিওলজি ফেলো",
      "এশিয়া প্যাসিফিক সোসাইটি অফ ইন্টারভেনশনাল কার্ডিওলজির ফেলো"
    ],
    "education": "এমবিবিএস,এমডি, ইন্টারনাল মেডিসিন (এআইআইএমএস, নিউ দিল্লি), ডিএম, কার্ডিওলজি (এসসিটিআইএমএসটি, ত্রিভান্দ্রাম)",
    "work": [
      "টাভি/টাভিআর এবং স্ট্রাকচারাল হার্ট ডিজিজের পরিচালক ও সিনিয়র কনসালটেন্ট কার্ডিওলজি, মেডট্রনিক কোরভালভ এবং এভোলুট আর টাভি এর প্রোক্টর।",
      "একজন স্নাতক হিসেবে মার্কিন যুক্তরাষ্ট্র ও ইউরোপের বেশ কয়েকটি প্রখ্যাত হাসপাতালে প্রশিক্ষণ লাভ করেছেন।",
      "তিনি ইন্ডিয়ান হার্ট অ্যাসোসিয়েশন (আইএইচএ) এর পূর্ণ সদস্য।",
      "তিনি হায়দরাবাদ এবং কোচিতে ডাক্তার হিসেবে দায়িত্ব পালন করেছেন।"
    ],
    "description": [
      "ডা. অমিত কুমার চৌরাসিয়া একজন অভিজ্ঞ কার্ডিওলোজিস্ট যিনি ১৩ বছরেরও বেশি সময় ধরে হার্ট ডিজিজের ট্রান্সক্যাথেটার চিকিৎসায় দক্ষতা অর্জন করেছেন।",
      "তিনি মেডট্রনিক কোরভালভ এবং এভোলুট আর টাভির প্রোক্টর হিসেবে কাজ করছেন।",
      "ডা. চৌরাসিয়া ইউরোপ এবং মার্কিন যুক্তরাষ্ট্রে প্রশিক্ষণ লাভ করেছেন এবং আন্তর্জাতিকভাবে সম্মানিত।",
      "তিনি কার্ডিওলজি বিষয়ে বিশেষজ্ঞ এবং কমপ্লেক্স করনারি ও স্ট্রাকচারাল হার্ট ডিজিজের ক্ষেত্রে ব্যাপক অভিজ্ঞতা রয়েছে।",
      "তিনি পেসমেকারস, আইসিডি’স, এবং কার্ডিয়াক রিসিঙ্ক্রোনাইজেশন থেরাপি ইমপ্লান্টেশনে দক্ষ।",
      "তিনি সম্প্রতি প্রকাশিত হয়েছে এবং মেডিকেল সম্প্রদায়ের প্রভাবশালী সদস্য।"
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "ইউনিট প্রধান ও চিফ ক্যাথ ল্যাব (ইউনিট II) - কার্ডিওলজি, ইন্টারভেনশনাল কার্ডিওলজি",
    "image": "d27.jpg",
    "experience": "২৬+",
    "top": false,
    "speciality": [
      "জটিল করোনারি ইন্টারভেনশন",
      "রোটেশনাল এথেরেক্টমি",
      "ট্রান্সরেডিয়াল ইন্টারভেনশন",
      "পারিফেরাল ইন্টারভেনশনস, কারোটিড ও রেনাল সহ",
      "জন্মগত হৃদরোগের ডিভাইস ক্লোজার",
      "পেসমেকার, ICD’s এবং কার্ডিয়াক রিসিঙ্ক্রোনাইজেশন থেরাপি ইমপ্লান্টস",
      "ব্যালুন ভালভুলোপ্লাস্টি",
      "স্থায়ী পেসমেকার ইমপ্লান্টেশন"
    ],
    "training": [
      "শ্রী জয়দেব ইনস্টিটিউট অফ কার্ডিওভাসকুলার সায়েন্সেস অ্যান্ড রিসার্চ (SJIC), ব্যাঙ্গালোর থেকে কার্ডিওলজিতে ডি.এম.",
      "SJICR ব্যাঙ্গালোরে লেকচারার এবং সহকারী অধ্যাপক হিসেবে কাজ করেছেন।"
    ],
    "education": "MBBS, MD - সাধারণ চিকিৎসা, DM - কার্ডিওলজি",
    "work": [
      "অ্যাসোসিয়েট ডিরেক্টর ও সিনিয়র কনসালট্যান্ট-কার্ডিওলজি- পারাস হাসপাতাল, গুরুগ্রাম",
      "কনসালট্যান্ট- কার্ডিওলজি - সেভেন হিলস হাসপাতাল, মুম্বাই",
      "কনসালট্যান্ট- কার্ডিওলজি - ওকহার্ট হাসপাতাল, নাগপুর",
      "সহকারী অধ্যাপক- শ্রী জয়দেব ইনস্টিটিউট অফ কার্ডিওভাসকুলার সায়েন্সেস অ্যান্ড রিসার্চ, ব্যাঙ্গালোর"
    ],
    "description": [
      "ড. কুলদীপ অরোরা আর্টেমিস হাসপাতাল, গুরুগ্রামে সিনিয়র কনসালট্যান্ট কার্ডিওলজিস্ট, যিনি ১৬ বছরের অভিজ্ঞতা অর্জন করেছেন ইন্টারভেনশনাল কার্ডিওলজিতে।",
      "তিনি ১২,০০০-এরও বেশি থেরাপিউটিক কার্ডিয়াক ইন্টারভেনশন করেছেন, যার মধ্যে করোনারি অ্যাঞ্জিওপ্লাস্টি, স্থায়ী পেসমেকার ইমপ্লান্টেশন, AICDs, বাইভেন্ট্রিকুলার পেসমেকার এবং অ্যাট্রিয়াল সেপটাল ডিফেক্ট ডিভাইস ক্লোজার প্রক্রিয়া অন্তর্ভুক্ত।",
      "ড. অরোরা রেডিয়াল রুটের মাধ্যমে অ্যাঙ্গিওগ্রাফি এবং অ্যাঙ্গিওপ্লাস্টিতে বিশেষজ্ঞ, এবং হার্ট অ্যাটাক, পেসমেকার ইমপ্লান্টেশন, ICDs, CRT ইমপ্লান্টেশন এবং অ্যাট্রিয়াল সেপটাল ডিফেক্টের ডিভাইস ক্লোজারের ব্যবস্থাপনা সম্পর্কে দক্ষ।",
      "আর্টেমিস হাসপাতালে যোগ দেওয়ার আগে, তিনি পারাস হাসপাতাল, গুরুগ্রামে কার্ডিওলজির অ্যাসোসিয়েট ডিরেক্টর ছিলেন এবং SJICR ব্যাঙ্গালোরে লেকচারার এবং সহকারী অধ্যাপক হিসেবে কাজ করেছিলেন।",
      "তিনি হৃদরোগ সম্পর্কে জনসাধারণের সচেতনতা বাড়ানোর প্রতি মনোযোগী।"
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "ইউনিট চিফ - ইন্টারভেনশনাল কার্ডিওলজি ও ইলেক্ট্রোফিজিওলজি",
    "image": "d28.jpg",
    "experience": "২৪+",
    "top": false,
    "speciality": [
      "জটিল অ্যাঙ্গিওপ্লাস্টি",
      "পারিফেরাল অ্যাঙ্গিওপ্লাস্টি",
      "ডিভাইস ইমপ্লান্টেশন",
      "লিড এক্সট্র্যাকশন",
      "ইলেক্ট্রোফিজিওলজি",
      "BMV"
    ],
    "training": [
      "ফেলোশিপ - দ্য সোসাইটি ফর কার্ডিওভাসকুলার অ্যাঙ্গিওগ্রাফি অ্যান্ড ইন্টারভেনশন (SCAI)",
      "ফেলোশিপ - দ্য হার্ট রিদম সোসাইটি (FHRS)",
      "ফেলোশিপ - ইউরোপিয়ান সোসাইটি অফ কার্ডিওলজি (FESC)",
      "ফেলোশিপ - আমেরিকান কলেজ অফ কার্ডিওলজি (FACC)"
    ],
    "education": "MBBS, MD (সাধারণ চিকিৎসা), DM (কার্ডিওলজি), IBHRE-সার্টিফাইড কার্ডিয়াক ডিভাইস স্পেশালিস্ট - CCDS ফিজিশিয়ান।",
    "work": [
      "প্রাথমিক এবং ঐচ্ছিক অ্যাঙ্গিওপ্লাস্টি সম্পাদন করেন।",
      "VT (ভেন্ট্রিকুলার ট্যাকিকার্ডিয়া) এবং AF (এট্রিয়াল ফিব্রিলেশন) এর মতো অবস্থার জন্য ইলেক্ট্রোফিজিওলজি (EP) এবং অ্যাবলেশন প্রক্রিয়াতে বিশেষজ্ঞ।",
      "সার্টিফাইড ডিভাইস স্পেশালিস্ট যিনি PPI (স্থায়ী পেসমেকার ইমপ্লান্টেশন) এবং CRT-D (কার্ডিয়াক রিসিঙ্ক্রোনাইজেশন থেরাপি সহ ডিফিব্রিলেটর) ইমপ্লান্টেশনে দক্ষ।",
      "আগে BLK সুপার স্পেশালিটি হাসপাতালের সাথে যুক্ত ছিলেন, নিউ দিল্লি।"
    ],
    "description": [
      "ড. সমীর মেহরোত্রা একজন গতিশীল এবং অত্যন্ত দক্ষ ইন্টারভেনশনাল কার্ডিওলজিস্ট এবং কার্ডিয়াক ইলেক্ট্রোফিজিওলজিস্ট।",
      "তিনি প্রাথমিক এবং ঐচ্ছিক অ্যাঙ্গিওপ্লাস্টি সম্পাদন, পাশাপাশি ইলেক্ট্রোফিজিওলজি (EP) এবং অ্যাবলেশন প্রক্রিয়াতে ব্যাপক অভিজ্ঞতা অর্জন করেছেন।",
      "তিনি একটি সার্টিফাইড ডিভাইস স্পেশালিস্ট, PPI এবং CRT-D ইমপ্লান্টেশনে দক্ষ।",
      "ড. মেহরোত্রা ভারতীয় কার্ডিওলজিক্যাল সোসাইটি এবং ভারতীয় হার্ট রিদম সোসাইটির সদস্য।",
      "তিনি জাতীয় ও আন্তর্জাতিক জার্নালে অনেক গবেষণা পত্র প্রকাশ করেছেন।"
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "চেয়ারপার্সন হার্ট ও লাংস ট্রান্সপ্লান্ট",
    "image": "d29.jpg",
    "experience": "৩০+",
    "top": false,
    "speciality": [
      "হার্ট ট্রান্সপ্লান্ট ও বাম ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস ইমপ্লান্টেশন",
      "অর্টিক এনিউরিজম সার্জারি",
      "করোনারি আর্টারি বাইপাস গ্রাফটিং",
      "ভালভ রিপ্লেসমেন্ট এবং রিপেয়ার",
      "পারিফেরাল ভাসকুলার সার্জারি, ভ্যারিকোজ ভেইন সার্জারি সহ"
    ],
    "training": [
      "১৯৯৪ সালে AIIMS, নিউ দিল্লি থেকে কার্ডিও-ভাসকুলার সার্জারি-এ এম. চে. সম্পন্ন করেছেন।",
      "সেপ্টেম্বর ১৯৯৮ পর্যন্ত AIIMS, নিউ দিল্লিতে সহকারী অধ্যাপক হিসেবে কাজ করেছেন।",
      "AIIMS-এ হার্ট ট্রান্সপ্লান্ট ও ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস প্রোগ্রামের মধ্যে কার্ডিও-ভাসকুলার সার্জারি-এ বিশেষ প্রশিক্ষণ গ্রহণ করেছেন।"
    ],
    "education": "M. চে. ইন কার্ডিওথোরাসিক এবং ভাসকুলার সার্জারি, MS ইন সাধারণ সার্জারি",
    "work": [
      "৯৬ বছর বয়সী রোগীর ওপর সফল বিটিং হার্ট বাইপাস সার্জারি করেছেন, সম্ভবত এটি সবচেয়ে বয়স্ক রোগী যিনি এই অপারেশনটি করেছেন।",
      "ভারতে প্রথম ‘স্টিচ-লেস’ ভালভ ইমপ্লান্টেশন সম্পন্ন করেছেন।",
      "দিল্লির উত্তরে প্রথম ‘অ্যাওয়েক’ CABG সম্পাদন করেছেন।",
      "অর্টিক এনিউরিজম সার্জারি এবং পুনঃ ডস ও হাইব্রিড প্রক্রিয়া সহ এন্ডোভাসকুলার থেরাপিতে বিশেষজ্ঞ।",
      "অর্টা, কারোটিড আর্টারি এবং নিম্নাঙ্গের ভাসকুলার সার্জারিতে বিশেষজ্ঞ।",
      "জন্মগত হৃদরোগের সার্জারি এবং পুনরায় ভালভ ও বাইপাস সার্জারিতে অভিজ্ঞতা।",
      "পূর্ববর্তী পদবীগুলির মধ্যে AIIMS-এ সহকারী অধ্যাপক, দেবকি দেবি ম্যাক্স হার্ট অ্যান্ড ভাসকুলার ইনস্টিটিউট-এ সিনিয়র কনসালট্যান্ট কার্ডিয়াক সার্জন, ব্যত্রা হাসপাতাল ও মেডিক্যাল রিসার্চ সেন্টার-এ চিফ কার্ডিয়াক সার্জন এবং BLK ম্যাক্স হাসপাতালে কার্ডিও ভাসকুলার সার্জারির সিনিয়র ডিরেক্টর অন্তর্ভুক্ত।"
    ],
    "description": [
      "ড. সুসান্ত শ্রীবাস্তব একজন বিখ্যাত কার্ডিও-ভাসকুলার সার্জন যিনি বিটিং হার্ট বাইপাস সার্জারি, ভালভ রিপেয়ার ও রিপ্লেসমেন্ট এবং জটিল ভাসকুলার প্রক্রিয়ায় ব্যাপক দক্ষতা অর্জন করেছেন।",
      "তিনি ৯৬ বছর বয়সী রোগীর ওপর সফল বাইপাস সার্জারি করে জাতীয় স্বীকৃতি অর্জন করেছেন, এবং মোট ১০,০০০ এরও বেশি মামলা সম্পন্ন করেছেন।",
      "তার প্রশিক্ষণে AIIMS থেকে কার্ডিও-ভাসকুলার সার্জারি অন্তর্ভুক্ত, যেখানে তিনি সহকারী অধ্যাপক হিসেবে কাজ করেছিলেন এবং হার্ট ট্রান্সপ্লান্ট ও ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস প্রোগ্রামে জড়িত ছিলেন।",
      "ড. শ্রীবাস্তব স্টিচ-লেস ভালভ ইমপ্লান্টেশন ও অ্যাওয়েক CABG-এর মতো প্রণালীতে অগ্রণী ভূমিকা পালন করেছেন, এবং এন্ডোভাসকুলার থেরাপি ও জন্মগত হৃদরোগের সার্জারিতে উল্লেখযোগ্য অবদান রেখেছেন।"
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "চীফ- পেডিয়াট্রিক কার্ডিয়াক সার্জারি",
    "image": "d30.jpg",
    "experience": "২৪+",
    "top": false,
    "speciality": [
      "পেডিয়াট্রিক কার্ডিয়াক সার্জারি",
      "এডাল্ট কনজেনিটাল হার্ট সার্জারি",
      "মিনিমাল অ্যাকসেস কার্ডিয়াক সার্জারি",
      "অ্যানোমালাস লেফট করোনারি আর্টারি ফ্রম দ্য পালমোনারি আর্টারি (ALCAPA)",
      "অর্টিক রেজারজিটেশন/ অর্টিক স্টেনোসিস",
      "অ্যাট্রিয়াল সেপটাল ডিফেক্ট",
      "অ্যাট্রিওভেন্ট্রিকুলার ক্যানাল ডিফেক্টস",
      "কোআরকটেশন অফ দ্য অর্টা",
      "কনজেনিটালি কারেক্টেড ট্রান্সপোজিশন অফ দ্য গ্রেট আরটেরিজ",
      "ডাবল আউটলেট রাইট ভেন্ট্রিকল",
      "এবস্টেইন’স এনোমালি অফ দ্য ট্রিকাসপিড ভালভ",
      "হার্ট ব্লক",
      "হাইপোপ্লাস্টিক লেফট হার্ট সিনড্রোম (HLHS)",
      "ইন্টারাপশন অফ দ্য অর্টিক আর্ক",
      "মাইট্রাল ভালভ ডিফেক্টস",
      "প্যাটেন্ট ডাক্টাস আরটেরিওসাস (PDA)",
      "পালমোনারি অ্যাট্রেসিয়া",
      "পালমোনারি স্টেনোসিস",
      "সিঙ্গল ভেন্ট্রিকল হার্ট ডিফেক্টস",
      "টেট্রালজি অফ ফ্যালট",
      "টোটাল অ্যানোমালাস পালমোনারি ভেনাস রিটার্ন (TAPVR)",
      "ট্রান্সপোজিশন অফ দ্য গ্রেট আরটেরিজ",
      "ট্রিকাসপিড অ্যাট্রেসিয়া",
      "ট্রাঙ্কাস আরটেরিওসাস",
      "ভাসকুলার রিং",
      "ভেন্ট্রিকুলার সেপটাল ডিফেক্ট (VSD)"
    ],
    "training": [
      "রোবোটিক ও মিনিমালি ইনভেসিভ কার্ডিয়াক সার্জারি-এ ক্লিনিক্যাল ইনস্ট্রাক্টর, ইস্ট কারোলিনা হার্ট ইনস্টিটিউট, গ্রিনভিল, এনসি",
      "ক্লিনিক্যাল ফেলো- কনজেনিটাল কার্ডিয়াক সার্জারি, দ্য চিলড্রেন’স হাসপাতাল অফ ফিলাডেলফিয়া, ফিলাডেলফিয়া, পিএ",
      "ক্লিনিক্যাল ফেলো- পেডিয়াট্রিক কার্ডিও থোরাসিক সার্জারি, চিলড্রেন’স হাসপাতাল অফ পিটসবার্গ অফ ইউপিএমসি, পিটসবার্গ, পিএ ১৫২৪২"
    ],
    "education": "বাচেলরস অফ মেডিসিন, বাচেলরস অফ সার্জারি (MBBS), এম. চে- কার্ডিও ভাসকুলার এবং থোরাসিক সার্জারি, জি বি পন্ত হাসপাতাল, মৌলানা আজাদ মেডিকেল কলেজ, নিউ দিল্লি, এম.এস- সাধারণ সার্জারি",
    "work": [
      "আর্টেমিস হাসপাতাল, গুরুগ্রামে পেডিয়াট্রিক কার্ডিয়াক সার্জারির প্রধান।",
      "মার্কিন যুক্তরাষ্ট্রে প্রখ্যাত পেডিয়াট্রিক কার্ডিয়াক সার্জারি প্রোগ্রামগুলিতে কাজ করেছেন, যার মধ্যে দ্য চিলড্রেন’স হাসপাতাল অফ ফিলাডেলফিয়া এবং চিলড্রেন’স হাসপাতাল অফ পিটসবার্গ অফ ইউপিএমসি অন্তর্ভুক্ত।",
      "ইস্ট কারোলিনা হার্ট ইনস্টিটিউটে মিনিমাল অ্যাকসেস কার্ডিয়াক সার্জারি ও রোবোটিক কার্ডিয়াক সার্জারিতে ব্যাপক অভিজ্ঞতা অর্জন করেছেন।",
      "শিশু ও নবজাতকদের জন্য পুনঃনির্মাণমূলক অপারেশনগুলিতে বিশেষজ্ঞ, সময়মতো সংশোধনমূলক মেরামতের উপর দৃষ্টি নিবদ্ধ করেন।",
      "মিনিমালি ইনভেসিভ অর্টিক ভালভ ও মাইট্রাল ভালভ সার্জারিতে বিশেষজ্ঞ।"
    ],
    "description": [
      "ড. আসিম আর শ্রীবাস্তব আর্টেমিস হাসপাতাল, গুরুগ্রামে প্রধান পেডিয়াট্রিক কার্ডিয়াক সার্জন হিসেবে পরিচিত।",
      "তিনি GSVM মেডিকেল কলেজ থেকে MBBS, কিং জর্জ মেডিক্যাল ইউনিভার্সিটি থেকে এম.এস এবং GB পন্ত হাসপাতাল থেকে কার্ডিওথোরাসিক সার্জারিতে এম. চে সম্পন্ন করেছেন।",
      "ড. শ্রীবাস্তব পেডিয়াট্রিক ও নবজাতক কার্ডিয়াক সার্জারিতে প্রশিক্ষণ লাভ করেছেন মার্কিন যুক্তরাষ্ট্রের শীর্ষস্থানীয় প্রতিষ্ঠানগুলোতে এবং মিনিমাল অ্যাকসেস ও রোবোটিক কার্ডিয়াক সার্জারিতে দক্ষতা অর্জন করেছেন।",
      "তিনি নবজাতক ও শিশুর জন্য পুনঃনির্মাণমূলক কার্ডিয়াক অপারেশনগুলিতে ব্যাপক অভিজ্ঞতার জন্য পরিচিত এবং প্রাথমিক সংশোধনমূলক মেরামতের কৌশলগুলির দৃঢ় সমর্থক।"
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "প্রধান - পেডিয়াট্রিক কার্ডিওলজি",
    "image": "d31.jpg",
    "experience": "১৯+",
    "top": false,
    "speciality": [
      "নিওনেটাল এবং পেডিয়াট্রিক ইকো",
      "অ্যাডাল্ট কনজেনিটাল হার্ট ডিজিজ ইকো",
      "টিইই",
      "পেডিয়াট্রিক ক্যাথ ল্যাব হস্তক্ষেপ",
      "ফিটাল ইকো",
      "ASD, VSD, PDA ডিভাইস ক্লোজার",
      "পালমোনারি ভালভ / অর্টিক ভালভের বলুন ডাইলেটেশন",
      "অর্টার কোয়ার্কটেশন এর বলুন ডাইলেটেশন",
      "বলুন অ্যাট্রিয়াল সেপটোস্টমি",
      "PDA স্টেন্টিং",
      "ব্রাঞ্চ পালমোনারি আর্টারি স্টেন্টিং",
      "অর্টার কোয়ার্কটেশন স্টেন্টিং",
      "MAPCAs কোইলিং",
      "করোনারি ফিস্টুলাসের পারকুটেনাস ক্লোজার",
      "টেম্পোরারি পেসমেকার ইমপ্লান্টেশন",
      "ডায়াগনস্টিক কার্ডিয়াক ক্যাথেটারাইজেশন এবং অ্যাঙ্গিওগ্রাফি স্টাডি"
    ],
    "training": [
      "জাতীয় বোর্ডের ফেলোশিপ (FNB) - পেডিয়াট্রিক কার্ডিওলজি মাদ্রাস মেডিকেল মিশন, চেন্নাই থেকে ২০০৬ সালে"
    ],
    "education": "MBBS - কেজিএমসি, লখনউ ২০০০ সালে, MD - জি.এস.ভি.এম. মেডিকেল কলেজ, কানপুর ২০০৪ সালে",
    "work": [
      "পেডিয়াট্রিক কার্ডিওলজিতে দুই বছরের ফেলোশিপ সম্পন্ন করেছেন।",
      "পোস্ট গ্রাজুয়েট ইনস্টিটিউট অফ মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (PGIMER), চণ্ডীগড়ে পুল অফিসার হিসেবে যোগদান করেছেন, সেখানে তিন বছর কাজ করেছেন।",
      "পেডিয়াট্রিক কার্ডিওলজি, পেডিয়াট্রিক এবং নিউনেটাল ইকো, ট্রান্স-ইসোফেজিয়াল ইকোকার্ডিওগ্রাফি, এবং ক্যাথ ল্যাব হস্তক্ষেপে দক্ষতা অর্জন করেছেন।",
      "২০১০ সাল থেকে আর্চেমিস হাসপাতালে কাজ করছেন, পেডিয়াট্রিক কার্ডিওলজিতে উন্নয়নে অবদান রেখেছেন এবং ডিএনবি শিক্ষানবিশদের জন্য শিক্ষা প্রোগ্রামে জড়িত রয়েছেন।",
      "গবেষণায় সক্রিয়, জাতীয় সম্মেলন এবং সিএমইতে অংশগ্রহণ করেন, এবং অনেক জাতীয় এবং আন্তর্জাতিক প্রকাশনা রয়েছে।"
    ],
    "description": [
      "ডা. নিধি রাওয়াল একটি পেডিয়াট্রিক কার্ডিওলজির বিশেষজ্ঞ যিনি ক্লিনিকাল কেয়ার এবং উন্নত পদ্ধতিতে ব্যাপক অভিজ্ঞতা অর্জন করেছেন।",
      "তিনি পেডিয়াট্রিক কার্ডিওলজিতে দুই বছরের ফেলোশিপ সম্পন্ন করেছেন এবং PGIMER, চণ্ডীগড়ে আরও দক্ষতা অর্জন করেছেন, যেখানে পেডিয়াট্রিক এবং নিউনেটাল ইকো, ট্রান্স-ইসোফেজিয়াল ইকোকার্ডিওগ্রাফি, এবং ক্যাথ ল্যাব হস্তক্ষেপে মনোযোগ দিয়েছেন।",
      "২০১০ সাল থেকে ডা. রাওয়াল আর্চেমিস হাসপাতালে কাজ করছেন, যেখানে তিনি বিভাগীয় উন্নয়নে এবং ডিএনবি শিক্ষানবিশদের জন্য শিক্ষা প্রোগ্রামে অবদান রেখেছেন।",
      "তিনি গবেষণায় গভীর আগ্রহী, নিয়মিত সম্মেলন এবং সিএমইতে অংশগ্রহণ করেন, এবং জাতীয় এবং আন্তর্জাতিক জার্নালে অনেক প্রকাশনা রয়েছে।"
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "প্রধান – ইন্টারভেনশনাল রেডিওলজি",
    "image": "d32.jpg",
    "experience": "২৭+",
    "top": false,
    "speciality": [
      "ইন্টারভেনশনাল রেডিওলজি",
      "বায়োপসিজ",
      "শিক্ষা",
      "ফেলোশিপ প্রোগ্রাম",
      "অতিরিক্ত পরিষেবা"
    ],
    "training": [
      "১৯৯৬ সালে সিঙ্গাপুর বিশ্ববিদ্যালয় থেকে MBBS।",
      "২০০০ সালে গুজরাট বিশ্ববিদ্যালয়, ভারতের রেডিও ডায়াগনোসিস/রেডিওলজি থেকে MD।",
      "২০০১ সালে জাতীয় বোর্ড অফ এক্সামিনেশনস, স্বাস্থ্য মন্ত্রণালয়, ভারত সরকারের DNB রেডিওলজি।"
    ],
    "education": "MBBS, MD, DNB (রেডিও-ডায়াগনসিস)",
    "work": [
      "জসলোক হাসপাতাল এবং রিসার্চ সেন্টার – মুম্বাই (২০০০ – ২০০৬)",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল - নতুন দিল্লি (২০০৬ – ২০১৩)",
      "আর্চেমিস হাসপাতাল – গুরগাঁও (২০১৩ – বর্তমান)"
    ],
    "description": [
      "আর্চেমিস হাসপাতালের ইন্টারভেনশনাল রেডিওলজির প্রধান।",
      "ডায়াগনস্টিক এবং ইন্টারভেনশনাল রেডিওলজিতে ২৭ বছরের অভিজ্ঞতা।",
      "ভাস্কুলার, হেপাটো-বিলিয়ারি, এবং টিউমার এম্বলাইজেশন পদ্ধতিতে বিশেষজ্ঞ।",
      "প্রোস্টেট এবং স্তনের বায়োপসির মতো আলট্রাসাউন্ড এবং সিটি-গাইডেড বায়োপসিতে দক্ষ।",
      "ইন্টারভেনশনাল রেডিওলজি বিষয়ক একটি ফেলোশিপ প্রোগ্রাম পরিচালনা করেন।",
      "DNB শিক্ষা কর্মসূচির অধ্যাপক এবং একাধিক DNB থিসিস প্রোগ্রামের সুপারভাইজার।",
      "একাডেমিক গবেষণায় সক্রিয়, অনেক প্রকাশনা এবং সম্মেলনে অংশগ্রহণ করেছেন।",
      "একটি দক্ষ প্রশাসক, বহু সিএমই সংবর্ধনা আয়োজন করেছেন।"
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "ইউনিট প্রধান - প্রজনন মেডিসিন (ইউনিট I)",
    "image": "d33.jpg",
    "experience": "২৪+",
    "top": false,
    "speciality": [
      "ইনট্রা ইউটেরিন ইনসেমিনেশন (আইইউআই)",
      "ফলিকুলার মনিটরিং",
      "ওভাম পিক আপ",
      "এমব্রিও ট্রান্সফার",
      "ইন ভিট্রো ফার্টিলাইজেশন (আইভিএফ)/ইনট্রা সাইটোপ্লাসমিক স্পার্ম ইনজেকশন (আইসিআইএসআই)",
      "থার্ড-পার্টি রিপ্রডাকশন",
      "টেস্টিকুলার বায়োপসি",
      "আইভিএফ গর্ভাবস্থার ডেলিভারি এবং সিজারিয়ান",
      "উচ্চ-ঝুঁকির গর্ভাবস্থা ব্যবস্থাপনা",
      "ফার্টিলিটি-বৃদ্ধিকারী এন্ডোস্কোপিক সার্জারি (ল্যাপারোস্কোপি এবং হিস্টেরোস্কোপি)"
    ],
    "training": [
      "প্রজনন মেডিসিনে ফেলোশিপ, স্যার গঙ্গা রাম হাসপাতাল, নিউ দিল্লি"
    ],
    "education": "এমবিবিএস, এমডি (অবস্টেট্রিক্স অ্যান্ড গাইনোকোলজি), এফএনবি (প্রজনন মেডিসিন), এফআইসিএমসিএইচ, এফআইসিওজ",
    "work": [
      "আরটেমিস হাসপাতাল, গুরুগ্রামে সিনিয়র কনসালটেন্ট।",
      "মেডিকোভার (রোহিনী), দিল্লি আইভিএফ (লাজপত নগর), সার্বোদিনিয়া ফার্টিলিটি অ্যান্ড আইভিএফ (পিটমপুরা), মহারাজা আগ্রাসেন হাসপাতাল (ওয়েস্ট পাঞ্জাবি বাগ), ম্যাক্স সুপারস্পেশালিটি হাসপাতাল (শালিমার বাগ) এ সিনিয়র আইভিএফ কনসালটেন্ট।"
    ],
    "description": [
      "প্রজনন মেডিসিনে ১৩ বছরেরও বেশি অভিজ্ঞতা এবং ১০০০+ সফল আইভিএফ সাইকেল।",
      "অবস্টেট্রিক্স এবং গাইনোকোলজিতে ১৮ বছরের অভিজ্ঞতা।",
      "৫০০০ এরও বেশি আইভিএফ/আইসিআইএসআই সাইকেল সম্পন্ন করেছেন এমব্রিও ট্রান্সফার সহ এবং একাধিক আইইউআই সাইকেল।",
      "থার্ড-পার্টি রিপ্রডাকশন, ফলিকুলার মনিটরিং এবং টেস্টিকুলার বায়োপসিতে বিশেষজ্ঞ।",
      "উচ্চ-ঝুঁকির গর্ভাবস্থার ২৫০০ এরও বেশি ডেলিভারি এবং সিজারিয়ান সেকশন সম্পন্ন করেছেন।",
      "ফার্টিলিটি-বৃদ্ধিকারী এন্ডোস্কোপিক সার্জারি, ল্যাপারোস্কোপি এবং হিস্টেরোস্কোপিতে বিশেষজ্ঞ।"
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "চেয়ারপারসন ইউরোলজি ও প্রধান, ইউরোলজিক অনকোলজি ও রোবোটিক সার্জারি",
    "image": "d34.jpg",
    "experience": "২৬+",
    "top": false,
    "speciality": [
      "ইউরোলজিক্যাল ক্যান্সারের মূল্যায়ন এবং ব্যবস্থাপনা",
      "রোবোটিক সার্জারি ইউরোলজিক্যাল ক্যান্সারের জন্য",
      "প্রস্টেট ক্যান্সারের জন্য রোবোটিক রাডিক্যাল প্রোস্টেটেক্টমি",
      "কিডনি ক্যান্সারের জন্য রোবোটিক পার্শিয়াল/রাডিক্যাল নেফ্রেকটমি",
      "মূত্রাশয় ক্যান্সারের জন্য রোবোটিক রাডিক্যাল সিস্টেক্টমি উইথ ইউরিনারি ডাইভারশন",
      "রোবোটিক অ্যাড্রেনালেকটমি/রোবোটিক পাইলোপ্লাস্টি",
      "এমআরআই-টিআরইউএস ফিউশন বায়োপসি",
      "এন্ডোস্কোপিক/ল্যাপারোস্কোপিক/ওপেন সার্জিক্যাল প্রক্রিয়া"
    ],
    "training": [
      "ইউরোলজিক অনকোলজি ও রোবোটিক সার্জারিতে ফেলোশিপ (ইউএসএ)",
      "এন্ডো ইউরোলজি ও ল্যাপারোস্কোপিতে ফেলোশিপ (ইউএসএ)",
      "এন্ডো ইউরোলজি ও ল্যাপারোস্কোপিতে ফেলোশিপ (এআইআইএমএস, এনডি)"
    ],
    "education": "এমএস (সার্জারি, এআইআইএমএস), এমচি (ইউরোলজি, এআইআইএমএস)",
    "work": [
      "প্রস্টেট, কিডনি এবং মূত্রাশয় ক্যান্সারের জন্য রোবট-সহায়ক ল্যাপারোস্কোপিক সার্জারিতে একটি দলের নেতৃত্ব দেন।",
      "হাজার হাজার জটিল ইউরোলজিক্যাল প্রক্রিয়া সম্পন্ন করেছেন।",
      "‘বেস্ট ক্লিনিক্যাল রিসার্চ’ পুরস্কার সহ বিভিন্ন পুরস্কারের প্রাপক, আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন থেকে ২০০৮ এবং ২০০৯ সালে, এবং ইউরোলজিতে সেরা আউটগোইং রেসিডেন্টের জন্য ‘গোল্ড মেডেল’।",
      "মিনিমালি ইনভেসিভ ইউরোলজি এবং ইউরোলজিক অনকোলজি বিষয়ে ১০০-এর বেশি বৈজ্ঞানিক এবং আমন্ত্রিত প্রবন্ধ লেখক।"
    ],
    "description": [
      "দুই দশকেরও বেশি সময় ধরে ইউরোলজিক্যাল রোগের চিকিৎসায় অভিজ্ঞতা, প্রস্টেট, কিডনি এবং মূত্রাশয় ক্যান্সারের জন্য রোবট-সহায়ক ল্যাপারোস্কোপিক সার্জারিতে মনোনিবেশ।",
      "তাঁর দল উন্নত রোবোটিক প্রক্রিয়া সম্পাদনে পরিচিত, যা বৈশ্বিকভাবে সেরা কেন্দ্রগুলির সাথে তুলনীয় ফলাফল প্রদান করে।",
      "ক্লিনিক্যাল রিসার্চ এবং বৈজ্ঞানিক সারাংশের জন্য বিখ্যাত পুরস্কার প্রাপক, আমেরিকান ইউরোলজিক্যাল অ্যাসোসিয়েশন, ইন্টারন্যাশনাল কলেজ অফ সার্জনস এবং সোসাইটি অফ ল্যাপারো-এন্ডোস্কোপিক সার্জনদের কাছ থেকে সম্মান।",
      "এনআইএইচ, ইউএসএ দ্বারা আর০১ গবেষণা গ্রান্টে সহ-গবেষক।"
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "প্রধান - কসমেটিক ও প্লাস্টিক সার্জারি",
    "image": "d35.jpg",
    "experience": "২৩+",
    "top": false,
    "speciality": [
      "ফেসলিফট",
      "নেক লিফট",
      "ব্রো লিফট (ফোরহেড লিফট)",
      "ব্লেফারোপ্লাস্টি (উপরের এবং নিচের চোখের পাতা ব্যাগ অপসারণ)",
      "নেক লিফট",
      "অটোপ্লাস্টি (কানের সার্জারি)",
      "রিনোপ্লাস্টি (নাকের সংশোধন)",
      "লিপ অগমেন্টেশন / রিডাকশন",
      "ডিম্পল ক্রিয়েশন",
      "ফেসিয়াল ইমপ্লান্ট সার্জারি",
      "ব্রেস্ট অগমেন্টেশন (ইমপ্লান্ট)",
      "ব্রেস্ট রিডাকশন",
      "ব্রেস্ট লিফট ফর টোসিস কারেকশন - শিথিল স্তনের জন্য",
      "জাইনেকোমাস্টিয়া (পুরুষ স্তন) সংশোধন",
      "লিপোসাকশন – স্ট্যান্ডার্ড",
      "লিপোসাকশন – ভাসার",
      "অ্যাবডোমিনোপ্লাস্টি (টামি টাক)",
      "আর্ম লিফট (ব্রাচিওপ্লাস্টি)",
      "থাই লিফট",
      "হাইমেনোপ্লাস্টি / রিভার্জিনেশন",
      "ভ্যাজাইনাল টাইটেনিং / রিজুভেনেশন",
      "মমি মেকওভার",
      "জেন্ডার রি-অ্যাসাইনমেন্ট",
      "হেয়ার ট্রান্সপ্লানটেশন (এফইউই / এফইউটি)",
      "ফ্যাট গ্রাফটিং",
      "স্কার রিভিশন",
      "কানের লোব মেরামত",
      "পিয়ারসিং",
      "মোল অপসারণ",
      "ভিটিলিগো চিকিৎসা",
      "ব্রন কেয়ার",
      "স্কিন গ্রাফটিং",
      "নাক, কান এবং স্তনের পুনর্গঠন",
      "হ্যান্ড সার্জারি",
      "এক্সিডেন্টাল কেস",
      "ফেসিয়াল সার্জারি",
      "মাইক্রোসার্জারি",
      "ক্লেফট লিপ উইথ প্যালেট",
      "বোটক্স",
      "ফিলার",
      "মেসোথেরাপি",
      "কেমিক্যাল পিল",
      "লেজার",
      "ডার্মাব্রেশন"
    ],
    "training": ["ফেলোশিপ, ইউএসএ"],
    "education": "এমবিবিএস এবং এমএস, এআইআইএমএস থেকে, এমচি, পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিকেল এডুকেশন অ্যান্ড রিসার্চ, চড (পিজিআই), এমআরসিএস, ইউকে",
    "work": [
      "বর্তমানে প্রধান কসমেটিক ও প্লাস্টিক সার্জারি, আরটেমিস হাসপাতাল, গুরুগ্রাম, এনসিআর দিল্লি",
      "সিনিয়র স্পেশালিস্ট, প্লাস্টিক সার্জারি, স্বাস্থ্য মন্ত্রণালয়, ওমান",
      "সিনিয়র ফ্যাকাল্টি প্লাস্টিক সার্জারি, পিজিআই, চণ্ডীগড়",
      "ফেলো মাইক্রোসার্জারি ও হ্যান্ড, জাপান"
    ],
    "description": [
      "কসমেটিক ও প্লাস্টিক সার্জারিতে বিশেষজ্ঞ, বিশ্বখ্যাত প্রতিষ্ঠান থেকে উন্নত প্রশিক্ষণ সহ।",
      "ক্লেফট প্যালেট মেরামত এবং ক্লেফট রোগীদের জন্য রিনোপ্লাস্টির কৌশলগুলির জন্য পরিচিত, জাতীয় এবং আন্তর্জাতিক মঞ্চে উপস্থাপন এবং প্রকাশিত।",
      "সামাজিক উদ্যোগে সক্রিয়, রোটারি ক্লাব এবং অপারেশন স্মাইল দ্বারা আয়োজিত ক্লেফট ক্যাম্পে অংশগ্রহণ।",
      "‘অন্ডারপ্রমাইজ অ্যান্ড ওভারডেলিভার’ দর্শনের সাথে কাজ করেন, কসমেটিক সার্জারি রোগীদের জন্য ডাউনটাইম কমানোর উপর মনোনিবেশ করেন।"
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "গ্যাস্ট্রোএন্টেরোলজি",
    "image": "d36.jpg",
    "experience": "১২+",
    "top": false,
    "speciality": [
      "পেট, অন্ত্র, লিভার এবং প্যানক্রিয়াটিকোবিলিয়ারি রোগ",
      "অ্যাসিডিটি, আলসার, জিআই ব্লিডিং, কোস্টিপেশন, আইবিএস এবং রিফ্লাক্সের ব্যবস্থাপনা",
      "থেরাপিউটিক এন্ডোস্কোপি এবং ইআরসিপি",
      "অবেসিটি পরিচালনার জন্য এন্ডোস্কোপিক ব্যবস্থাপনা (বেলুন স্থাপন)",
      "এন্ডোস্কোপিক আলট্রাসাউন্ড",
      "সব ধরনের খাদ্য অ্যালার্জি এবং সেলিয়াক রোগ (গম অ্যালার্জি)",
      "ক্রনিক হেপাটাইটিস বি এবং সি, ফ্যাটি লিভার, অ্যালকোহল উদ্ভূত লিভার ক্ষতি/সিরোসিস, গ্যাস্ট্রো, বিলিয়ারি, প্যানক্রিয়াটিক এবং লিভার ক্যান্সার",
      "অ্যানোরেকটাল রোগ যেমন piles এবং fissures",
      "পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজি এবং হেপাটোলজি"
    ],
    "training": [
      "পিটি বি ডিএস পিজিআইএমএস রোহতাক থেকে এমবিবিএস",
      "পোস্ট গ্র্যাজুয়েট ইনস্টিটিউট অফ মেডিকেল এডুকেশন অ্যান্ড রিসার্চ (পিজিআইএমইআর), চণ্ডীগড় থেকে গ্যাস্ট্রোএন্টেরোলজি এবং হেপাটোলজিতে ডিএম",
      "অব্যাহত এবং আক্রমণাত্মক গ্যাস্ট্রোএন্টেরোলজি এবং হেপাটোলজিতে বিস্তৃত প্রশিক্ষণ"
    ],
    "education": "এমবিবিএস-পিজিআইএমএস - রোহতাক, এমডি-পিজিআইএমইআর - চণ্ডীগড়, ডিএম-পিজিআইএমইআর - চণ্ডীগড়",
    "work": [
      "ক্লিনিকাল গ্যাস্ট্রোএন্টেরোলজি এবং হেপাটোলজিতে ১২ বছরেরও বেশি অভিজ্ঞতা।",
      "লুমিনাল, হেপাটিক, প্যানক্রিয়াটিক, বিলিয়ারি, এবং সিস্টেমিক রোগে অভিজ্ঞতা।",
      "অনেক প্রাপ্তবয়স্ক এবং শিশুদের উপরের জিআই এন্ডোস্কোপি/কলোনোস্কোপি, ইআরসিপি, ক্যাপসুল এন্ডোস্কোপি, পুশ এবং ডাবল বেলুন এন্টারোস্কোপি সম্পন্ন করেছেন।",
      "থেরাপিউটিক প্রক্রিয়া যেমন ভারিসিয়াল ব্যান্ডিং এবং স্ক্লেরোথেরাপি, বেলুন এবং বুজি ডাইলোটেশন, ফান্ডাল ভারিসিসের জন্য গ্লু ইনজেকশন, আলসার/ব্লিডিং এর এন্ডোস্কোপিক ব্যবস্থাপনা, পলিপেকটমি, আর্গন প্লাজমা কোঅ্যাগুলেশন, পারকুটেনিয়াস এন্ডোস্কোপিক গ্যাস্ট্রস্টোমি (পিইজি), এন্টারাল (নাসো-জেজুনাল) টিউব স্থাপন, ম্যানোমেট্রি, এবং থেরাপিউটিক বিলিয়ারি এবং প্যানক্রিয়াটিক ইআরসিপি এবং ইইউএস এ অভিজ্ঞ।",
      "ডিএম ফেলো, পোস্টগ্র্যাজুয়েট ছাত্র, নার্সিং স্টাফ এবং অন্যান্য প্যারামেডিকাল কর্মীদের শিক্ষা প্রদানে জড়িত।",
      "ভারতের বিভিন্ন সম্মানজনক সভায় অতিথি শিক্ষক।"
    ],
    "description": [
      "একাধিক প্রক্রিয়া এবং থেরাপিউটিক হস্তক্ষেপে দক্ষতার সাথে ক্লিনিকাল গ্যাস্ট্রোএন্টেরোলজি এবং হেপাটোলজিতে বিশেষজ্ঞ।",
      "অনুসন্ধানে গভীর আগ্রহ এবং অসংখ্য প্রকাশনা, মূল নিবন্ধ, পর্যালোচনা নিবন্ধ, বইয়ের অধ্যায় এবং কেস রিপোর্ট সহ।",
      "জাতীয় এবং আন্তর্জাতিক সম্মেলন, থেরাপিউটিক এন্ডোস্কোপি কর্মশালা এবং সিএমইতে সক্রিয়।",
      "শিক্ষা এবং প্রশিক্ষণে প্রতিশ্রুতিবদ্ধ, মেডিকেল এবং প্যারামেডিকাল কর্মীদের শিক্ষা দেওয়ার ক্ষেত্রে গুরুত্বপূর্ণ অবদান।"
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "প্রধান (ইউনিট II) - সাধারণ ও মাইনিমালি ইনভেসিভ সার্জারি",
    "image": "d37.jpg",
    "experience": "২৮+",
    "top": false,
    "speciality": [
      "বেরিয়াট্রিক (ওজন হ্রাস) সার্জারি",
      "উন্নত ল্যাপারোস্কোপিক গাইন সিডিউরেস",
      "লেজার সার্জারি হেমোরোইডস, ফিস্টুলা, পাইলোনিডাল সাইনাসের জন্য",
      "উন্নত ল্যাপারোস্কোপিক গ্যাস্ট্রো ইনটেস্টাইনাল সার্জারিজ"
    ],
    "training": [
      "মিনিমাল এক্সেস সার্জারি (এমএএস) এবং বেরিয়াট্রিক সার্জারিতে ব্যাপক অভিজ্ঞতা।",
      "ভারত ও বিদেশে ২৮ বছরেরও বেশি সময়ের বাস্তব প্রশিক্ষণ।"
    ],
    "education": "এমবিবিএস - মৌলানা আজাদ মেডিকেল কলেজ, এমএস (জেনারেল সার্জারি) - মৌলানা আজাদ মেডিকেল কলেজ ও অ্যাসোসিয়েটেড লোক নায়ক হাসপাতাল, দিল্লি ইউনিভার্সিটি",
    "work": [
      "১০,০০০ এরও বেশি ল্যাপারোস্কোপিক সার্জারির সাথে ২৮ বছরের অভিজ্ঞতা।",
      "পূর্বে যাথার্থ সুপারস্পেশালিটি হাসপাতাল, নয়ডা এবং ফোর্টিস লা ফেম হাসপাতাল, জি কে ২, নতুন দিল্লির সাথে সম্পর্কিত।",
      "আরটেমিস হাসপাতাল, গুরুগ্রাম এবং আরটেমিস লাইট, নতুন দিল্লিতে অনুশীলন।",
      "মিনিমাল ইনভেসিভ সার্জারিতে বিশেষজ্ঞ এবং ব্যাপক ক্লিনিকাল ও শিক্ষাগত অভিজ্ঞতা।",
      "কাবুল, আফগানিস্তানে প্রথম আইভিএফ কেন্দ্র প্রতিষ্ঠায় গুরুত্বপূর্ণ ভূমিকা পালন করেছেন।",
      "নাইজেরিয়া এবং মালাওয়িতে ওপিডি ক্যাম্প সংগঠিত করেছেন।",
      "ল্যাপারোস্কোপিক সার্জারি এবং লেজার সার্জারিতে বিশেষজ্ঞ।",
      "বিহার, হরিয়ানা, মণিপুর, উত্তরাঞ্চল এবং উত্তর প্রদেশে তরুণ সার্জন এবং গাইনকোলজিস্টদের ল্যাপারোস্কোপিক ইউনিট প্রতিষ্ঠায় সহায়তা করেন।"
    ],
    "description": [
      "মিনিমাল অ্যাক্সেস সার্জারি (এমএএস) এবং বেরিয়াট্রিক সার্জারিতে বিশেষজ্ঞ দক্ষ সার্জন।",
      "১০,০০০ এরও বেশি ল্যাপারোস্কোপিক প্রক্রিয়া সম্পন্ন করার জন্য প্রসিদ্ধ।",
      "আইভিএফ কেন্দ্র প্রতিষ্ঠা এবং আন্তর্জাতিক ওপিডি ক্যাম্প সংগঠনের মাধ্যমে ক্ষেত্রের গুরুত্বপূর্ণ অবদান।",
      "ভারতের বিভিন্ন রাজ্যে ল্যাপারোস্কোপিক ইউনিট প্রতিষ্ঠার উন্নয়নে সক্রিয়ভাবে জড়িত।"
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil jamwal",
    "post": "গ্যাস্ট্রোএন্টেরোলজি",
    "image": "d38.jpg",
    "experience": "১৯+",
    "top": false,
    "speciality": ["গ্যাস্ট্রোএন্টেরোলজিস্ট", "হেপাটোলজিস্ট"],
    "training": [
      "পূর্বে আইএলবিএস, ভারত এ সহকারী অধ্যাপক",
      "ভিজিটিং ফেলো (২০১৬), কিয়ুশু বিশ্ববিদ্যালয়, ফুকুওকা জাপান",
      "ভিজিটিং ক্লিনিশিয়ান (২০১৭), অ্যাডভান্সড এন্ডোস্কোপি বিভাগের, মায়ো ক্লিনিক রচেস্টার মিনেসোটা, মার্কিন যুক্তরাষ্ট্র",
      "ভিজিটিং ফেলো (২০১৭), সিউল এবং বাসান বিশ্ববিদ্যালয়, দক্ষিণ কোরিয়া"
    ],
    "education": "এমবিবিএস এমডি ডিএম এফএজি আইই",
    "work": [
      "গ্যাস্ট্রোএন্টেরোলজিতে ১৯ বছরের অভিজ্ঞতা।",
      "বদশাহপুর, গুরুগ্রাম; গুরুগ্রাম সেক্টর ৪৬; এবং আরটেমিস হাসপাতাল, গুরুগ্রাম সেক্টর ৫১ এ অনুশীলন করেন।",
      "সেন্টার ফর ডাইজেস্টিভ কেয়ারের সহ-প্রতিষ্ঠাতা এবং পরিচালক।",
      "এইচপিবি এন্ডোস্কোপি, পোর্টাল হাইপারটেনশন, জিআই ব্লিডিং, থার্ড স্পেস এন্ডোস্কোপি, উন্নত লিভার রোগ ব্যবস্থাপনা এবং উদ্ভাবনী এন্ডোস্কোপিক প্রক্রিয়ায় বিশেষজ্ঞ।",
      "পোস্ট-ইভিএল আলসারগুলির জন্য একটি শ্রেণীবিভাগ 'জামওয়াল অ্যান্ড সারিন' নামকরণ করেছেন।"
    ],
    "description": [
      "অত্যন্ত অভিজ্ঞ গ্যাস্ট্রোএন্টেরোলজিস্ট।",
      "গ্যাস্ট্রোএন্টেরোলজি এবং লিভার কেয়ারকে সস্তা করার ব্যাপারে উৎসাহী তার কেন্দ্রগুলির মাধ্যমে।",
      "উন্নত প্রক্রিয়াগুলিতে বিশেষজ্ঞ যেমন এইচপিবি এন্ডোস্কোপি এবং জটিল লিভার রোগের ব্যবস্থাপনা।",
      "ভারতীয় গ্যাস্ট্রোএন্টেরোলজি সোসাইটির সদস্য।"
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "পেডিয়াট্রিক সার্জারি",
    "image": "d39.jpg",
    "experience": "২১+",
    "top": false,
    "speciality": [
      "পেডিয়াট্রিক ইউরোলজি",
      "ল্যাপারোস্কোপিক পেডিয়াট্রিক সার্জারি",
      "নিওনেটাল সার্জারি"
    ],
    "training": [
      "গ্রান্ট মেডিকেল কলেজ এবং স্যার জে.জে. গ্রুপ অফ হাসপাতাল, মুম্বই এ পেডিয়াট্রিক সার্জারি বিষয়ক সহকারী অধ্যাপক।"
    ],
    "education": "এম. চি. (পেডিয়াট্রিক সার্জারি), এম.এস. (জেন সার্জারি), এম.বি.বি.এস. - এল.এল.আর.এম মেডিকেল কলেজ, মেরুট",
    "work": [
      "গ্রান্ট মেডিকেল কলেজ এবং স্যার জে.জে. গ্রুপ অফ হাসপাতাল, মুম্বই এ পেডিয়াট্রিক সার্জারি বিষয়ে সহকারী অধ্যাপক।",
      "২০০৮ - ২০১১ পেডিয়াট্রিক সার্জন, গ্রান্ট মেডিকেল কলেজ",
      "২০১১ - ২০১৩ সহকারী অধ্যাপক -পেডিয়াট্রিক সার্জারি, জে.জে. হাসপাতাল এবং গ্রান্ট মেডিকেল কলেজ",
      "২০১৩ - ২০১৫ সহযোগী অধ্যাপক ও প্রধান - পেডিয়াট্রিক সার্জারি বিভাগের, গভারমেন্ট মেডিকেল কলেজ"
    ],
    "description": [
      "অগ্রণী হাসপাতালগুলিতে এক দশকেরও বেশি সময়ের অভিজ্ঞতার সঙ্গে অভিজ্ঞ পেডিয়াট্রিক সার্জন।",
      "মেডিকেল আউটরিচ এবং গ্রামীণ স্বাস্থ্য উদ্যোগে সক্রিয়।"
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi karkara",
    "post": "পরামর্শক পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজিস্ট এবং হেপাটোলজিস্ট",
    "image": "d40.avif",
    "experience": "২৬+",
    "top": false,
    "speciality": [
      "অম্ফালোসিল",
      "গ্যাসট্রোস্কিসিস",
      "হায়াটাস হার্নিয়া",
      "ইম্পারফোরেট অ্যানাস",
      "কারোলির রোগ",
      "হেপাটাইটিস বি এবং সি",
      "মেকেলের ডিভারটিকুলাম",
      "অন্ত্র অবরোধ",
      "অন্ত্র পেরফোরেশন"
    ],
    "training": [
      "পেডিয়াট্রিক্স, গ্যাস্ট্রোএন্টেরোলজি, হেপাটোলজিতে ফেলোশিপ, ২০০৯।"
    ],
    "education": "এমবিবিএস - এসএমএস মেডিকেল কলেজ, জয়পুর, এমডি - পেডিয়াট্রিক্স - ডাঃ সাম্পূর্ণানন্দ মেডিকেল কলেজ, যোধপুর",
    "work": [
      "পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজিস্ট এবং হেপাটোলজিস্ট হিসেবে মেডান্তা, গুরুগ্রামে কাজ করছেন।",
      "পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজিস্ট এবং হেপাটোলজিস্ট হিসেবে OPD সেবা প্রদান করেন।"
    ],
    "description": [
      "পেডিয়াট্রিক গ্যাস্ট্রোএন্টেরোলজি এবং হেপাটোলজিতে ২৬ বছরের অভিজ্ঞতা।",
      "অম্ফালোসিল, গ্যাসট্রোস্কিসিস, হায়াটাস হার্নিয়া, চোলেডোখাল সিস্ট, জন্মগত পলিসিস্টিক লিভার রোগ এবং আরও অনেক শিশুদের গ্যাস্ট্রোইনটেস্টাইনাল এবং লিভার রোগ পরিচালনায় বিশেষজ্ঞ।"
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "সিনিয়র পরামর্শদাতা - শ্বাসযন্ত্র/ পালমোনোলজি ও স্লিপ মেডিসিন",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "প্লিউরাল অ্যাসপিরেশন, চেস্ট টিউব ইনসারশন, থোরাসকোপিক প্লিউরাল বায়োপসি এবং অ্যাডেশিওলাইসিস",
      "ডায়াগনস্টিক এবং থেরাপিউটিক ব্রঙ্কোস্কপি - BAL, EBLB, TBLB ইত্যাদি",
      "ক্রিও, কটারী এবং এপিসি পদ্ধতি - টিউমার ডেবালকিং",
      "EBUS - কনভেক্স এবং রেডিয়াল প্রোবস",
      "ব্রঙ্কিয়াল স্টেন্টিং: সিলিকন এবং মেটালিক",
      "ব্রঙ্কোস্কোপিক লাং ভলিউম রিডাকশন: স্টেন্টিং এবং কয়েলিং - গুরুতর COPD এর জন্য",
      "ব্রঙ্কিয়াল থার্মোপ্লাস্টি: নিয়ন্ত্রণহীন ব্রঙ্কিয়াল অ্যাসমার জন্য",
      "সেন্ট্রাল, আর্টেরিয়াল, ডায়ালাইসিস ক্যাথেটার স্থাপন",
      "CPAP এবং BiPAP টাইট্রেশন: COPD এবং স্লিপ মেডিসিনের জন্য",
      "স্কিন প্রিক অ্যালার্জি টেস্টিং এবং অ্যালার্জিক রোগের জন্য ইমিউনোথেরাপি"
    ],
    "training": [
      "এশিয়া-প্যাসিফিক সোসাইটি অফ রেসপিরোলজি (এফএপিএসআর): টোকিও",
      "ক্রিটিক্যাল কেয়ার মেডিসিনে ফেলোশিপ (এফসিসিএম): অ্যাপোলো মেডভার্সিটি, ভারত",
      "অর্গান ট্রান্সপ্লান্টেশনে ক্লিনিক্যাল স্পেশালিস্ট: NOTTO, নতুন দিল্লি, ভারত"
    ],
    "education": "এমবিবিএস, এমডি, ডিএনবি: টি বি এবং রেসপিরেটরি ডিজিজেস",
    "work": [
      "শ্বাসযন্ত্রের চিকিৎসা, টিবি, ইমিউনোলজি, স্লিপ মেডিসিন এবং ক্রিটিক্যাল কেয়ারে বিশেষজ্ঞ।",
      "ইন্টারভেনশনাল পালমোনোলজি তে ফোকাস এবং একটি লাং ট্রান্সপ্লান্টেশন প্রোগ্রাম শুরু করার পরিকল্পনা করছেন।",
      "পূর্বে স্যার গঙ্গা রাম হাসপাতাল, নতুন দিল্লিতে সহযোগী পরামর্শক হিসেবে কাজ করেছেন।"
    ],
    "description": [
      "শ্বাসযন্ত্রের চিকিৎসা, টিবি, ইমিউনোলজি, স্লিপ মেডিসিন এবং ক্রিটিক্যাল কেয়ারে ব্যাপক অভিজ্ঞতা।",
      "ইন্টারভেনশনাল পালমোনোলজিতে আগ্রহী এবং একটি লাং ট্রান্সপ্লান্টেশন প্রোগ্রাম শুরু করার লক্ষ্য।",
      "জাতীয় এবং আন্তর্জাতিক বিভিন্ন মঞ্চে কাজ উপস্থাপন করেছেন, যেমন NAPCON, TESCON, PULMOCON, ICONIC, ISC, এবং ERS।",
      "অ্যাডভান্সড কৌশল যেমন এন্ডোব্রঙ্কিয়াল আল্ট্রাসাউন্ড (EBUS) এবং এন্ডোব্রঙ্কিয়াল স্টেন্ট স্থাপনেও বিশেষ প্রশিক্ষণ প্রাপ্ত।"
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "চেয়ারম্যান, মণিপাল কার্ডিয়াক সায়েন্সেস ইনস্টিটিউট - ন্যূনতম আক্রমণাত্মক কার্ডিয়াক সার্জারি, রোবটিক কার্ডিয়াক সার্জারি",
    "image": "1.jpg",
    "experience": "৪৩+",
    "top": true,
    "speciality": [
      "মিনিমালি ইনভেসিভ কার্ডিয়াক সার্জারি",
      "রোবোটিক কার্ডিয়াক সার্জারি",
      "রিডো ভালভ এবং করোনারি সার্জারি",
      "আসেন্ডিং আওর্টিক এনিউরিজম এবং ডিসেকশন",
      "দুর্বল ভেন্ট্রিকুলার ফাংশনের রোগীদের CABG",
      "ভালভ মেরামত এবং প্রতিস্থাপন",
      "হৃদযন্ত্রের অচলতা সম্পর্কিত সার্জারি সহ হার্ট ট্রান্সপ্লান্টেশন এবং ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস",
      "মোট আর্টেরিয়াল করোনারি বাইপাস",
      "কারোটিড অ্যাঞ্জিওপ্লাস্টি এবং স্টেন্টিং",
      "করোনারি অ্যাঞ্জিওপ্লাস্টি / বাইপাস সার্জারি",
      "TAVI",
      "TAVR",
      "আওর্টিক সার্জারি, যার মধ্যে আসেন্ডিং আওর্টিক এনিউরিজম এবং আওর্টিক ডিসেকশন সহ ওপেন সার্জিক্যাল এবং এন্ডোভাসকুলার স্টেন্টিং"
    ],
    "training": [
      "ভারতের থোরাসিক এবং কার্ডিওভাসকুলার সার্জনদের অ্যাসোসিয়েশনের ফেলো",
      "ফেলো (কার্ডিওভাসকুলার সার্জারি), থোরাসিক সেন্টার, বিশ্ববিদ্যালয় হাসপাতাল আপসালা, সুইডেন",
      "ভারতের থোরাসিক এবং কার্ডিওভাসকুলার সার্জনদের অ্যাসোসিয়েশনের ফেলো"
    ],
    "education": "এমবিবিএস, এস এস মেডিকেল কলেজ রেওয়া, (এম পি) ভারত, ১৯৮০ | এমএস (সার্জারি), এস এস মেডিকেল কলেজ রেওয়া, (এম পি) ভারত, ১৯৮৪ | পিএইচডি (কার্ডিওভাসকুলার সার্জারি), বাকুলেভ ইনস্টিটিউট অফ কার্ডিওভাসকুলার সার্জারি, মস্কো, রাশিয়া, ১৯৯১",
    "work": [
      "কার্ডিয়াক সার্জারির বিশেষজ্ঞ যিনি ২৯ বছরেরও বেশি অভিজ্ঞতা অর্জন করেছেন।",
      "১৯,০০০ এরও বেশি ওপেন হার্ট সার্জারি সম্পন্ন করেছেন, যার মধ্যে মিনিমালি ইনভেসিভ প্রক্রিয়া, রোবোটিক সার্জারি এবং রিডো কার্ডিয়াক সার্জারি অন্তর্ভুক্ত।",
      "ফরটিস এসকোর্টস হার্ট ইনস্টিটিউটে TAVR এর উন্নয়নে একটি প্রধান সদস্য এবং হার্ট ট্রান্সপ্লান্টেশন এবং VAD প্রক্রিয়াতে সক্রিয়ভাবে জড়িত।"
    ],
    "description": [
      "ডাঃ মিশ্র একজন অত্যন্ত অভিজ্ঞ কার্ডিয়াক সার্জন যিনি ২৯ বছরেরও বেশি সময় ধরে এই ক্ষেত্রে রয়েছেন।",
      "১৯,০০০ এরও বেশি ওপেন হার্ট সার্জারি সম্পন্ন করেছেন, যার মধ্যে মিনিমালি ইনভেসিভ কার্ডিয়াক সার্জারি, পোর্ট অ্যাক্সেস ভালভ সার্জারি, ASD ক্লোজার, কারোটিড আর্টারি এনডারটেরেকটোমি, আওর্টিক এনিউরিজম মেরামত, ECMO, কার্ডিয়াক অ্যারিথমিয়া সার্জারি এবং মোট আর্টেরিয়াল রিভাসকুলারাইজেশন অন্তর্ভুক্ত।",
      "৫০০ এরও বেশি সফল রোবোটিক কার্ডিয়াক সার্জারি এবং ১,০০০ রিডো কার্ডিয়াক সার্জারির মতো উল্লেখযোগ্য অর্জন।",
      "ফরটিস এসকোর্টস হার্ট ইনস্টিটিউটে TAVR (ট্রান্সক্যাথেটার আওর্টিক ভালভ রিপ্লেসমেন্ট) এর উন্নয়নে একটি নেতৃস্থানীয় ভূমিকা পালন করেছেন এবং হার্ট ট্রান্সপ্লান্টেশন এবং ভেন্ট্রিকুলার অ্যাসিস্ট ডিভাইস (VAD) প্রক্রিয়াতে সক্রিয়ভাবে জড়িত।",
      "ডাঃ মিশ্র প্রশিক্ষণ, শিক্ষা এবং গবেষণায় আগ্রহী, ১৫০টিরও বেশি বৈজ্ঞানিক পত্র প্রকাশ করেছেন এবং ২০০ টিরও বেশি আন্তর্জাতিক এবং জাতীয় সম্মেলনে বক্তা হিসেবে নিয়মিত অংশগ্রহণ করেছেন।",
      "তার দক্ষতা বিশ্বব্যাপী স্বীকৃত, যুক্তরাষ্ট্র, যুক্তরাজ্য, ইরাক, সংযুক্ত আরব আমিরাত, ওমান, বাংলাদেশ, ইন্দোনেশিয়া, মালয়েশিয়া, নেপাল এবং কয়েকটি আফ্রিকান ও কেন্দ্রীয় এশীয় দেশ থেকে রোগীরা আসেন।",
      "থাইল্যান্ড, বাংলাদেশ এবং নেপালে কর্মশালায় লাইভ কেস ডেমোনস্ট্রেশন দ্বারা তার সার্জিক্যাল দক্ষতা প্রদর্শন করেছেন।"
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "নিউরোসার্জন",
    "image": "1.jpg",
    "experience": "৩২+",
    "top": true,
    "speciality": [
      "নিউরোসার্জারি প্রশিক্ষণ - অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস (এআইআইএমএস), নতুন দিল্লি",
      "ফাংশনাল স্টেরিওট্যাকটিক সার্জারি প্রোগ্রাম - অ্যাপোলো হাসপাতাল, নতুন দিল্লি"
    ],
    "training": [
      "অ্যান্টেরিয়র সার্ভিক্যাল এবং লাম্বার মাইক্রোসার্জিকাল ডিসেকটমি",
      "ক্রানিওভারটেব্রাল জাংশন সার্জারি",
      "সেরিব্রাল এনিউরিজম চিকিৎসা",
      "এভিএম মালফরমেশন অপসারণ",
      "স্পাইনাল টিউমার সার্জারি",
      "স্পাইনাল ইন্সট্রুমেন্টেশন (সার্ভিকো-অকসিপিটাল থেকে লাম্বোসাক্রাল অঞ্চল)",
      "ডিপ ব্রেইন স্টিমুলেশন সার্জারি",
      "এপিলেপসি জন্য ফ্রেমলেস স্টেরিওট্যাকটিক নেভিগেশন",
      "স্টেরিওট্যাকটিক রেডিওসার্জারি (SRS)"
    ],
    "education": "এমবিবিএস (কেজিএমসি), এমএস (কেজিএমসি) এম.চি. ন্যূরোসার্জারি (এআইআইএমএস)",
    "work": [
      "এআইআইএমএস (জানুয়ারি ১৯৯৪ থেকে মে ১৯৯৭)",
      "শেষ ২৫ বছর ধরে নিউরোসার্জিক্যাল ক্ষেত্রেও কাজ করছেন",
      "অ্যাপোলো হাসপাতাল, নতুন দিল্লিতে সফলভাবে মস্তিষ্ক এবং স্পাইন সার্জারি প্র্যাকটিস করছেন",
      "৯০০০ নিউরোসার্জিক্যাল প্রক্রিয়া"
    ],
    "description": [
      "ডাঃ সুধীর কুমার টাইগি, ১ ফেব্রুয়ারি ১৯৬৬ তারিখে জন্মগ্রহণ করেন, একজন খ্যাতনামা নিউরোসার্জন যিনি ৩২ বছরেরও বেশি অভিজ্ঞতা নিয়ে কাজ করছেন।",
      "কিং জর্জ মেডিকেল ইউনিভার্সিটি (KGMU), লখনউ থেকে গ্র্যাজুয়েট এবং AIIMS, নতুন দিল্লিতে নিউরোসার্জারিতে প্রশিক্ষণ প্রাপ্ত।",
      "নির্ভুল নিউরোসার্জিকাল কাজের জন্য পরিচিত, ১৫,০০০ এরও বেশি মাইক্রোস্কোপিক মস্তিষ্ক এবং স্পাইন সার্জারি সম্পন্ন করেছেন।",
      "অ্যাপোলো হাসপাতাল, নতুন দিল্লিতে নিউরোসার্জিক্যাল প্রশিক্ষণ এবং গবেষণায় সক্রিয়।",
      "মুজফ্ফরনগর (উ. প্র.) তার নিজ গ্রামে ৩২ বছর ধরে বিনামূল্যে চিকিৎসা সেবা প্রদান করেছেন।",
      "স্বচ্ছ ভারত মিশনের প্রচারক এবং তার গ্রামে টয়লেট এবং মেয়েদের হোস্টেলের মতো স্থানীয় অবকাঠামো প্রকল্পে অর্থায়ন করেছেন।",
      "একটি শিশু অনাথের শিক্ষা সমর্থন করছেন একটি প্রতিষ্ঠানের মাধ্যমে।",
      "টাইমস অফ ইন্ডিয়া দ্বারা আগস্ট ২০১৭ এ LEGEND পুরস্কার, জুলাই ২০১৫ এ দিল্লি মেডিকেল অ্যাসোসিয়েশন দ্বারা Vishisht Chiktsa Ratna পুরস্কার এবং ভারতীয় মেডিকেল অ্যাসোসিয়েশন (দক্ষিণ দিল্লি) দ্বারা স্ক্রোল অফ অনার দ্বারা সম্মানিত।"
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "প্রধান - কার্ডিওথোরাসিক এবং ভাসকুলার সার্জারি",
    "experience": "২০+ বছর",
    "speciality": [
      "রিভিশন হিপ রিপ্লেসমেন্ট",
      "মিনিমালি ইনভেসিভ হিপ রিপ্লেসমেন্ট",
      "এসিএল রিকনস্ট্রাকশন",
      "ঘনিষ্ঠ সার্জারি",
      "রিভিশন সিঙ্গল কনুই রিপ্লেসমেন্ট",
      "আর্থ্রোস্কোপিক সার্জারি",
      "শোল্ডার রিপ্লেসমেন্ট সার্জারি",
      "নিতম্ব আর্থ্রোস্কোপি",
      "কনুই রিপ্লেসমেন্ট সার্জারি",
      "অস্টিওটমি",
      "লিম্ব লেংথেনিং",
      "ল্যামিনোপ্লাস্টি",
      "ল্যামিনোটমি",
      "মাইক্রো ডিসেকটমি",
      "মিনিমালি ইনভেসিভ স্পাইন সার্জারি",
      "মোটাল ডিস্ক রিপ্লেসমেন্ট",
      "মাল্টিপল স্ক্লেরোসিস",
      "সার্ভিকাল স্পাইন সার্জারি",
      "স্পাইন টিউমার সার্জারি",
      "স্কোলিওসিস স্পাইন সার্জারি",
      "স্পাইন ডিসকম্প্রেশন সার্জারি",
      "এনকেল আর্থ্রোস্কোপি",
      "শোল্ডার আর্থ্রোস্কোপি",
      "স্পন্ডাইলাইটিস",
      "স্লিপ ডিস্কঅ্যান্টেরিয়র সার্ভিকাল ডিসেকটমি এবং ফিউশন (এসি ডিএফ)",
      "টিএলআইএফ সার্জারি"
    ],
    "training": [
      "অর্থোপেডিক সার্জারি",
      "স্পাইন সার্জারি",
      "মিনিমালি ইনভেসিভ স্পাইন সার্জারি",
      "এন্ডোস্কোপিক প্রসিডিওর",
      "জয়েন্ট রিপ্লেসমেন্টস"
    ],
    "education": "এম.এস. (অর্থোপেডিকস), এমবিবিএস",
    "work": [
      "অর্থোপেডিক এবং স্পাইন সার্জন, ফরটিস হাসপাতাল, ভাসন্ত কুঞ্জ, নিউ দিল্লি।",
      "বিভিন্ন স্পাইন সার্জারি এবং জয়েন্ট রিপ্লেসমেন্ট পরিচালনা করেন, জটিল মামলা এবং রুটিন পদ্ধতিগুলি অন্তর্ভুক্ত।",
      "স্পাইন ট্রমা এবং ডিগেনারেশন কেসগুলিতে বিশেষজ্ঞ, যার মধ্যে হার্নিয়েটেড ডিস্ক, স্পাইনাল স্টেনোসিস এবং ফ্র্যাকচার অন্তর্ভুক্ত।",
      "এন্ডোস্কোপিক পদ্ধতি এবং ফিক্সেশন সহ মিনিমালি ইনভেসিভ স্পাইন সার্জারিতে মনোযোগ।",
      "সর্বশেষ স্পাইনাল সার্জারির উন্নয়নগুলির সাথে আপডেট রাখেন যাতে কাটিং-এজ এবং সর্বনিম্ন আক্রমণাত্মক চিকিৎসা সরবরাহ করতে পারেন।"
    ],
    "description": [
      "ড. মনোজ মিগ্লানি একজন অত্যন্ত প্রশংসিত অস্থি এবং স্পাইন সার্জন যিনি তাঁর সহানুভূতিশীল এবং সহজলভ্য আচরণের জন্য পরিচিত।",
      "তিনি ফরটিস হাসপাতাল, ভাসন্ত কুঞ্জ, নিউ দিল্লিতে একটি বিশিষ্ট ক্যারিয়ার পরিচালনা করছেন এবং স্পাইনাল সার্জারিতে তাঁর দক্ষতার জন্য পরিচিত।",
      "ড. মিগ্লানি বিভিন্ন স্পাইনাল অবস্থার চিকিৎসায় দক্ষ, যেমন হার্নিয়েটেড ডিস্ক, স্পাইনাল স্টেনোসিস এবং ফ্র্যাকচার।",
      "তিনি বিশেষভাবে মিনিমালি ইনভেসিভ স্পাইন সার্জারিতে আগ্রহী, যা ছোট কাট, কম ব্যথা এবং দ্রুত পুনরুদ্ধারের সুবিধা প্রদান করে।",
      "স্পাইনাল সার্জারির উন্নয়নের সাথে আপডেট থাকার প্রতিশ্রুতি তাঁর রোগীদের সর্বশেষ এবং সবচেয়ে কার্যকর চিকিৎসা সরবরাহ করতে সক্ষম করে।"
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "চেয়ারম্যান কার্ডিয়াক সায়েন্স",
    "experience": "৪০+ বছর",
    "speciality": [
      "ট্রান্সক্যাটেটার অরটিক ভালভ রিপ্লেসমেন্ট (টিএভিআর)",
      "মিত্রাক্লিপ (টিএমভিআর)",
      "জটিল অ্যানজিওপ্লাস্টি",
      "লেজার অ্যানজিওপ্লাস্টি",
      "বায়োঅ্যাবজর্বেবল স্টেন্ট",
      "ইমপেলা পাম্প সাপোর্টেড অ্যানজিওপ্লাস্টি",
      "রোটাব্লেটর",
      "শকওয়েভ লিথোট্রিপ্সি",
      "অরটিক এনেউরিজম স্টেন্ট গ্রাফ",
      "কারোটিড অ্যানজিওপ্লাস্টি"
    ],
    "training": [
      "চেয়ারম্যান, ফরটিস এসকোর্টস হার্ট ইনস্টিটিউট, নিউ দিল্লি",
      "চেয়ারম্যান, ফরটিস হেলথকেয়ার মেডিক্যাল কাউন্সিল",
      "অ্যাডজাংক্ট প্রফেসর অফ কার্ডিওলজি, জেএন মেডিক্যাল কলেজ, আলীগড় মুসলিম বিশ্ববিদ্যালয়",
      "অ্যাডজাংক্ট প্রফেসর অফ কার্ডিওলজি, ন্যাশনাল বোর্ড অফ এক্সামিনেশনস",
      "প্রতিষ্ঠাতা/কোর্স পরিচালক, বড় জাতীয় ও আন্তর্জাতিক অ্যানজিওপ্লাস্টি শিক্ষামূলক কোর্স",
      "অ্যাসোসিয়েট ডিরেক্টর, টিসিটিএ সায়েন্টিফিক সেশন (মার্কিন যুক্তরাষ্ট্র)",
      "প্রোগ্রাম কমিটি সদস্য, ইউরো পিসিআর"
    ],
    "education": "এফআরসিপি (লন্ডন, এডিন, আইরিশ), এফএসিসি, এফইএসসি, এমএসসিএআই, এফএপিএসআইসি, এফআইএমএসএ, এফসিএসআই, ডি.এসসি (বিএইচইউ, এএমইউ, অ্যামিটি ইউ, টিএমইউ, শিব নাদার ইউ), ডি.লিট (জামিয়া মিলিয়া ইউ)",
    "work": [
      "চেয়ারম্যান, ফরটিস এসকোর্টস হার্ট ইনস্টিটিউট, নিউ দিল্লি।",
      "চেয়ারম্যান, ফরটিস হেলথকেয়ার মেডিক্যাল কাউন্সিল।",
      "অ্যাডজাংক্ট প্রফেসর অফ কার্ডিওলজি, জেএন মেডিক্যাল কলেজ (আলীগড় মুসলিম বিশ্ববিদ্যালয়) এবং ন্যাশনাল বোর্ড অফ এক্সামিনেশনস।",
      "ভারত লাইভ, ইন্ডিয়া ভালভস, চিপ-সিটিও ইন্ডিয়া, এআইসিটি-এশিয়া পিসিআর এবং ইমেজিং অ্যান্ড ফিজিওলজি কাউন্সিল অফ ইন্ডিয়া সহ বড় জাতীয় ও আন্তর্জাতিক অ্যানজিওপ্লাস্টি শিক্ষামূলক কোর্সের প্রতিষ্ঠাতা/কোর্স পরিচালক।",
      "টিসিটিএ সায়েন্টিফিক সেশন (মার্কিন যুক্তরাষ্ট্র) এবং ইউরো পিসিআর-এর প্রোগ্রাম কমিটি সদস্য।",
      "৪৫০-এরও বেশি জাতীয় এবং আন্তর্জাতিক বৈঠকে বক্তৃতা দিয়েছেন এবং বিশ্বের ১০০টিরও বেশি বৈঠকে জটিল অ্যানজিওপ্লাস্টি কৌশলগুলির লাইভ ডেমোনস্ট্রেশন দিয়েছেন।",
      "অগ্রসর অ্যানজিওপ্লাস্টি কৌশলগুলিতে ৫০০-এরও বেশি কার্ডিওলজিস্ট প্রশিক্ষণ দিয়েছেন।",
      "৩৫০টিরও বেশি প্রকাশনা লেখক এবং কার্ডিওলজি সম্পর্কিত ৩০টি বইয়ের অধ্যায়ে অবদান রেখেছেন।"
    ],
    "description": [
      "ড. আশোক সেথ ৩৫ বছর ধরে ইন্টারভেনশনাল কার্ডিওলজির ক্ষেত্রে নেতৃত্ব দিয়েছেন, এই বিশেষত্বের উন্নয়ন এবং বৈজ্ঞানিক অগ্রগতিতে ব্যাপকভাবে অবদান রেখেছেন।",
      "ভারত এবং এশিয়া প্যাসিফিক অঞ্চলে বহু অ্যানজিওপ্লাস্টি কৌশল উদ্ভাবন করেছেন এবং ছয়টি প্রখ্যাত বিশ্ববিদ্যালয় থেকে সম্মানসূচক ডক্টরেট লাভ করেছেন।",
      "ড. সেথ অনেক জাতীয় ও আন্তর্জাতিক পুরস্কারে ভূষিত হয়েছেন, যার মধ্যে পদ্মশ্রী, পদ্মভূষণ এবং বিশ্ব স্বাস্থ্য সেবায় অসামান্য অবদানের জন্য বিভিন্ন সম্মান রয়েছে।",
      "তিনি ফরটিস এসকোর্টস হার্ট ইনস্টিটিউটের চেয়ারম্যান হিসেবে কাজ করছেন, যেখানে তিনি জটিল কার্ডিওভাসকুলার পরিস্থিতির চিকিৎসা করে থাকেন।",
      "ড. সেথ একটি আন্তর্জাতিকভাবে স্বীকৃত শিক্ষক, ৫০০-এরও বেশি কার্ডিওলজিস্টকে প্রশিক্ষণ দিয়েছেন এবং বহু বৈঠকে বক্তৃতা দিয়েছেন।"
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "চেয়ারম্যান - ইন্টারভেনশনাল কার্ডিওলজি - কার্ডিওলজি ও স্ট্রাকচারাল হার্ট ডিজিজ",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "করোনারি ইন্টারভেনশন",
      "স্ট্রাকচারাল হার্ট ডিজিজ",
      "এন্ডোভাসকুলার ইন্টারভেনশন",
      "অ্যাঙ্গিওপ্লাস্টি",
      "রোটাব্লেশন",
      "আইভিসি ফিল্টার প্লেসমেন্ট",
      "ইভিএআর (এন্ডোভাসকুলার অ্যানুরিজম রিপেয়ার)",
      "টিইভিএআর (থোরাসিক এন্ডোভাসকুলার অ্যানুরিজম রিপেয়ার)",
      "স্থায়ী পেসমেকার ইমপ্লান্টেশন",
      "পেসমেকার ইমপ্লান্টেশন"
    ],
    "training": [
      "যুক্তরাষ্ট্রের মেডিকেল লাইসেন্সিং পরীক্ষা (USA)",
      "পিডিএফ (ব্রাসেলস, বেলজিয়াম)"
    ],
    "education": "এমবিবিএস, এমডি (ইন্টারনাল মেডিসিন), ডিএনবিএ (কার্ডিওলজি), ডিএম (কার্ডিওলজি) এআইআইএমএস",
    "work": [
      "বর্তমানে ব্লক-ম্যাক্স সুপার স্পেশালিটি হাসপাতাল, নতুন দিল্লিতে ইন্টারভেনশনাল কার্ডিওলজির চেয়ারম্যান হিসেবে কাজ করছেন",
      "ফরটিস এস্কোর্টস হার্ট ইনস্টিটিউট, নতুন দিল্লির পরিচালক ও সিনিয়র কনসালটেন্ট",
      "নরিন্দর মোহন হার্ট সেন্টারের পরিচালক",
      "ইন্দ্রপ্রস্থ অ্যাপোলো হাসপাতাল, নতুন দিল্লির সিনিয়র কনসালটেন্ট",
      "এআইআইএমএস, নতুন দিল্লির কার্ডিওলজি বিভাগের সহকারী অধ্যাপক",
      "জেএন মেডিকেল কলেজ, আলিগড়ের ক্লিনিক্যাল রেজিস্ট্রার"
    ],
    "description": [
      "ডা. সুবাশ চন্দ্র একটি অত্যন্ত অভিজ্ঞ ইন্টারভেনশনাল কার্ডিওলজিস্ট যিনি ৩৯ বছর ধরে এই ক্ষেত্রে রয়েছেন।",
      "তিনি ২৫,০০০-এরও বেশি জটিল প্রক্রিয়া সম্পন্ন করেছেন, যার মধ্যে রয়েছে টিএভিআর, এলএ অ্যাপেনডেজ অবসাদ, অ্যাঙ্গিওপ্লাস্টি এবং রোটাব্লেশন।",
      "পেসমেকার ইমপ্লান্টেশনে একজন পথিকৃৎ, ডা. চন্দ্র ৩,০০০ এরও বেশি পেসমেকার সার্জারি করেছেন।",
      "তিনি মার্কিন যুক্তরাষ্ট্র, ইউরোপ এবং জাপানের শীর্ষস্থানীয় প্রতিষ্ঠানগুলোতে প্রশিক্ষণ নিয়েছেন এবং ১০০টিরও বেশি জাতীয় ও আন্তর্জাতিক জার্নালে প্রকাশিত হয়েছে।",
      "ডা. চন্দ্র প্রাক্তন প্রধানমন্ত্রী শ্রী নরসীমা রাও-এর ব্যক্তিগত চিকিৎসকও ছিলেন।",
      "তার দক্ষতার মধ্যে রয়েছে করোনারি ইন্টারভেনশন, স্ট্রাকচারাল হার্ট ডিজিজ, এন্ডোভাসকুলার ইন্টারভেনশন এবং বিভিন্ন জটিল কার্ডিয়াক প্রক্রিয়া।",
      "তিনি ন্যাশনাল একাডেমি অব মেডিক্যাল সায়েন্সেস এবং কার্ডিওলজি সোসাইটি অব ইন্ডিয়ার সদস্য।"
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "শিশু হেমাটোলজিস্ট",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "শিশু হেমাটো-অঙ্কোলজি",
      "শিশু ইমিউনোলজি",
      "বোন ম্যারো ট্রান্সপ্লান্ট (বিএমটি)",
      "হেমাটোপোইটিক স্টেম সেল ট্রান্সপ্লান্ট"
    ],
    "training": [
      "শিশু হেমাটোলজি ও বোন ম্যারো ট্রান্সপ্লান্টে ফেলো, সেন্ট মেরির হাসপাতাল, লন্ডন, ইউকে। রেড সেল ডিসঅর্ডারগুলির জন্য বিএমটি-তে বিশেষজ্ঞ, থ্যালাসেমিয়া, সিকল সেল অ্যানিমিয়া এবং অ্যাপ্লাস্টিক অ্যানিমিয়ার অন্তর্ভুক্ত, সম্পর্কিত দাতা, অপরিচিত দাতা, হ্যাপলো-আইডেন্টিকাল এবং কর্ড ব্লাড ট্রান্সপ্লান্টে অভিজ্ঞতা।",
      "শিশু হেমাটোলজি-অনকোলজি ও বোন ম্যারো ট্রান্সপ্লান্টে ফেলো, দ্য গ্রেট নর্থ চিলড্রেনস হাসপাতাল, নিউক্যাসল আপন টাইনে, ইউকে। শিশু বিএমটি, ইমিউনোডেফিশিয়েন্সি এবং হেমাটোলজি-অনকোলজির জন্য একটি নেতৃস্থানীয় কেন্দ্র, যা ব্যাপক যত্ন, গবেষণা এবং একাডেমিক উৎকর্ষের জন্য পরিচিত।",
      "শিশু হেমাটোলজি-অনকোলজি ও বোন ম্যারো ট্রান্সপ্লান্টে ফেলো, স্যার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি। রোগীর কাজ, যত্ন, প্রক্রিয়া, হস্তক্ষেপ এবং একাডেমিক সেশনগুলিতে ডা. অনুপম সাচদেবা এবং ডা. সতী প্রাকাশ যাদবের তত্ত্বাবধানে মনোনিবেশিত।"
    ],
    "education": "এমবিবিএস, ডিএসএইচ, ডিএনবিএ",
    "work": [
      "সিনিয়র কনসালটেন্ট ও হেড, পেডিয়াট্রিক হেমাটোলজি অনকোলজি ও ম্যারো ট্রান্সপ্লান্ট, আর্টেমিস হাসপাতাল, গুরুগ্রাম",
      "সিনিয়র কনসালটেন্ট, পেডিয়াট্রিক হেমাটোলজি অনকোলজি, ইমিউনোলজি ও বোন ম্যারো ট্রান্সপ্লান্ট, ব্লক সুপার স্পেশালিটি হাসপাতাল, দিল্লি, ভারত",
      "ফেলো, পেডিয়াট্রিক হেমাটোলজি ও বোন ম্যারো ট্রান্সপ্লান্ট, সেন্ট মেরির হাসপাতাল, ইম্পেরিয়াল এনএইচএস ট্রাস্ট, প্যাডিংটন, লন্ডন, ইউকে",
      "আন্তর্জাতিক শিশু বিএমটি ফেলো, পেডিয়াট্রিক হোস্ট ডিফেন্স ইউনিট, দ্য গ্রেট নর্থ চিলড্রেনস হাসপাতাল, নিউক্যাসল আপন টাইনে, ইউকে",
      "পেডিয়াট্রিক হেমাটোলজিস্ট-অঙ্কোলজিস্ট এবং বোন ম্যারো ট্রান্সপ্লান্ট চিকিৎসক, ডা. বি এল কাপুর মেমোরিয়াল হাসপাতাল, পুসা রোড, নতুন দিল্লি",
      "ফেলো, পেডিয়াট্রিক হেমাটোলজি অনকোলজি ইউনিট, ডিপার্টমেন্ট অফ পেডিয়াট্রিকস, স্যার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি",
      "সিনিয়র রেজিস্ট্রার ইন পেডিয়াট্রিকস, চাচা nehru বাল চিকিতসালয়, মৌলানা আজাদ মেডিকেল কলেজ, দিল্লি",
      "সিনিয়র রিসার্চ অফিসার, পেডিয়াট্রিক হেমাটোলজি অনকোলজি ইউনিট, ডিপার্টমেন্ট অফ পেডিয়াট্রিকস, স্যার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি",
      "পোস্ট ডিএসএইচ ডিএনবিএ রেজিস্ট্রার, ডিপার্টমেন্ট অফ পেডিয়াট্রিকস, সেন্টার ফর চাইল্ড হেলথ, স্যার গঙ্গা রাম হাসপাতাল, নতুন দিল্লি",
      "রেজিস্ট্রার, ডিপার্টমেন্ট অফ পেডিয়াট্রিকস, সুন্দার লাল জৈন মেমোরিয়াল হাসপাতাল, নতুন দিল্লি",
      "বাস্তবায়ন (ডিএসএইচ), ডিপার্টমেন্ট অফ পেডিয়াট্রিকস, বাবা রাঘব দাস মেডিকেল কলেজ, গোরখপুর, ইউপি",
      "হাউস অফিসার, সাগর হার্ট কেয়ার সেন্টার, সাগর, এমপি",
      "নেটাজি সুভাষ চন্দ্র বোস মেডিকেল কলেজ, জবলপুর, এমপি তে বিভিন্ন ডিসিপ্লিনে ইন্টার্নশিপ"
    ],
    "description": [
      "শিশুদের ক্যান্সার, যেমন লিউকেমিয়া, লিম্ফোমা এবং সলিড টিউমার নির্ণয় ও চিকিৎসায় মনোনিবেশিত।",
      "শিশুদের ইমিউন সিস্টেম ডিসঅর্ডার নির্ণয় ও ব্যবস্থাপনায় বিশেষজ্ঞ।",
      "হেমাটোপোইটিক স্টেম সেল ট্রান্সপ্লান্টে বিশেষজ্ঞ, বিকল্প দাতা ট্রান্সপ্লান্ট যেমন হ্যাপলোআইডেন্টিকাল এবং অপরিচিত দাতা ট্রান্সপ্লান্ট অন্তর্ভুক্ত।",
      "বিভিন্ন রক্তের রোগ ও ইমিউনোলজিক্যাল ডিজিজের চিকিৎসায় স্টেম সেল ট্রান্সপ্লান্টে অভিজ্ঞতা। ডা. খারিয়া ৬০০ এরও বেশি বোন ম্যারো ট্রান্সপ্লান্ট করেছেন এবং ভারতীয় মাটি তে সিকল সেল ডিজিজের জন্য প্রথম হ্যাপলোআইডেন্টিকাল বোন ম্যারো ট্রান্সপ্লান্ট সম্পন্ন করার জন্য পরিচিত।"
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "এক্সিকিউটিভ ডিরেক্টর পেডিয়াট্রিক কার্ডিও থোরাসিক ভাসকুলার সার্জারি",
    "image": "d2.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "শিশু হার্ট সার্জারি",
      "আর্টেরিয়াল সুইচ প্রক্রিয়া",
      "ডাবল সুইচ অপারেশন",
      "টিএপিভিসি মেরামত",
      "ফন্টান এবং ফন্টান-টাইপ প্রক্রিয়া",
      "টেট্রালজি অফ ফ্যালট কারেকশন",
      "ডিওআরভি কারেকশন",
      "ট্রাঙ্কাস আরটারিওসাস রিপেয়ার",
      "সেনিং অপারেশন",
      "কনডুইট মেরামত",
      "জটিল জন্মগত হার্ট ডিজিজ কারেকশন"
    ],
    "training": [
      "১৯৮৯ সালে রয়্যাল চিলড্রেনস হাসপাতাল, মেলবোর্ন, অস্ট্রেলিয়া-তে শিশু ও নবজাতক হার্ট সার্জারির প্রশিক্ষণ গ্রহণ করেছেন, যেখানে ডা. আর.বি.বি. মী-র তত্ত্বাবধানে সিনিয়র ফেলো হিসেবে কাজ করেছেন।",
      "এআইআইএমএসে কার্ডিওথোরাসিক এবং ভাসকুলার সার্জারিতে মৌলিক প্রশিক্ষণ, যেখানে তিনি অতিরিক্ত অধ্যাপক হিসেবে কাজ করেছেন এরপর এস্কোর্টস হার্ট ইনস্টিটিউটে চলে আসেন।"
    ],
    "education": "এমবিবিএস, এমএস, এম.চ (এআইআইএমএস)",
    "work": [
      "এস্কোর্টস হার্ট ইনস্টিটিউট রিসার্চ সেন্টার (বর্তমানে ফোর্টিস-এস্কোর্টস হার্ট ইনস্টিটিউট)-এ উত্তর ভারতের প্রথম নিবেদিত শিশু হার্ট যত্ন প্রোগ্রাম শুরু এবং উন্নয়ন করেছেন।",
      "১০,০০০-এরও বেশি শিশু, বাচ্চা এবং জন্মগত হৃদরোগের রোগীর ওপরে অস্ত্রোপচার সম্পন্ন করেছেন, জটিল প্রক্রিয়াসহ।",
      "ভারতে প্রথম সফল দ্রুত দুই-পর্যায়ের আর্টেরিয়াল সুইচ এবং ডাবল সুইচ অপারেশন সম্পন্ন করেছেন।",
      "এআইআইএমএসে কার্ডিওথোরাসিক ও ভাসকুলার সার্জারির বিভাগের অতিরিক্ত অধ্যাপক হিসেবে কাজ করেছেন এরপর এস্কোর্টস হার্ট ইনস্টিটিউটে চলে আসেন।",
      "বর্তমানে জটিল নবজাতক হার্ট সার্জারি, অপুষ্ট শিশুর কার্ডিয়াক সার্জারি, দেরিতে উপস্থিত জন্মগত হার্ট ডিজিজের চিকিত্সা এবং উন্নয়নশীল দেশগুলির জন্য কম খরচের কার্ডিয়াক যত্ন উন্নয়নের দিকে মনোনিবেশিত।",
      "চ্যারিটেবল কার্যক্রমে নিযুক্ত, বিশেষভাবে 'গিফট অফ লাইফ' প্রোগ্রামের সাথে রোটারি আন্তর্জাতিক।"
    ],
    "description": [
      "ডা. কৃষ্ণ আইয়ার ভারতের একজন শীর্ষস্থানীয় শিশু হার্ট সার্জন, যিনি শিশুদের জন্য কার্ডিয়াক যত্নে ব্যাপক অভিজ্ঞতা ও অবদান রাখার জন্য পরিচিত।",
      "এস্কোর্টস হার্ট ইনস্টিটিউট রিসার্চ সেন্টার (বর্তমানে ফোর্টিস-এস্কোর্টস হার্ট ইনস্টিটিউট)-এ উত্তর ভারতের প্রথম নিবেদিত শিশু হার্ট যত্ন প্রোগ্রাম শুরু করেছেন, যা ভারতের এবং দক্ষিণ-পূর্ব এশিয়ার কার্ডিয়াক যত্নের জন্য একটি মাপকাঠি হয়ে উঠেছে।",
      "ডা. আইয়ার ১০,০০০-এরও বেশি শিশু, বাচ্চা এবং জন্মগত হৃদরোগের রোগীর ওপরে অস্ত্রোপচার সম্পন্ন করেছেন, যার মধ্যে আর্টেরিয়াল সুইচ প্রক্রিয়া, ডাবল সুইচ অপারেশন, টিএপিভিসি মেরামত এবং ফন্টান প্রক্রিয়া অন্তর্ভুক্ত।",
      "তিনি দ্রুত দুই-পর্যায়ের আর্টেরিয়াল সুইচ প্রক্রিয়া নিয়ে তার পথিকৃত কাজের জন্য পরিচিত এবং ভারতে প্রথম সফল দ্রুত দুই-পর্যায়ের আর্টেরিয়াল সুইচ এবং ডাবল সুইচ অপারেশন সম্পন্ন করেছেন।",
      "তার বর্তমান আগ্রহের মধ্যে জটিল নবজাতক হার্ট সার্জারি, অপুষ্ট শিশুর কার্ডিয়াক সার্জারি, দেরিতে উপস্থিত জন্মগত হার্ট ডিজিজের চিকিত্সা এবং উন্নয়নশীল দেশগুলির জন্য কম খরচের কার্ডিয়াক যত্ন সমাধানের উন্নয়ন অন্তর্ভুক্ত।",
      "ডা. আইয়ার শিশু ও নবজাতক হার্ট সার্জারিতে প্রশিক্ষণ নিয়েছেন ডা. আর.বি.বি. মী-র তত্ত্বাবধানে রয়্যাল চিলড্রেনস হাসপাতাল, মেলবোর্ন, অস্ট্রেলিয়া এবং এআইআইএমএসে অতিরিক্ত অধ্যাপক হিসেবে কাজ করেছেন, এরপর এস্কোর্টস হার্ট ইনস্টিটিউট-এ শিশু হার্ট যত্ন বিভাগের প্রতিষ্ঠা করেছেন।",
      "তিনি চ্যারিটেবল কার্যক্রমে নিযুক্ত, বিশেষভাবে 'গিফট অফ লাইফ' প্রোগ্রামের সাথে রোটারি আন্তর্জাতিক।"
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "এক্সিকিউটিভ ডিরেক্টর কার্ডিও থোরাসিক ভাসকুলার সার্জারি",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "মিনিমালি ইনভেসিভ কার্ডিয়াক সার্জারি",
      "অফ-পাম্প করোনারি আর্টারি বাইপাস সার্জারি",
      "হার্ট ট্রান্সপ্লান্ট",
      "আসেন্ডিং অরটিক অ্যানুরিজম ও ডিসেকশন সার্জারি",
      "ভালভ মেরামত ও প্রতিস্থাপন",
      "ক্যারোটিড এন্ডার্টেরেকটমি",
      "দুর্বল ভেন্ট্রিকুলার ফাংশন সহ রোগীদের সিএবিজি",
      "মেজর ভাসকুলার সার্জারি"
    ],
    "training": [
      "ফোর্টিস এস্কোর্টস হার্ট ইনস্টিটিউটের হার্ট ট্রান্সপ্লান্টেশন ও এলভিএডি প্রোগ্রামের নির্বাহী পরিচালক ও প্রধান",
      "ফোর্টিস এস্কোর্টস হার্ট ইনস্টিটিউটের ডিএনবিএ কার্ডিওথোরাসিক সার্জারির প্রোগ্রাম ডিরেক্টর",
      "কার্ডিয়াক সার্জারিতে ব্যাপক প্রশিক্ষণ",
      "কার্ডিয়াক সার্জারিতে শিক্ষা ও প্রশিক্ষণ",
      "জাতীয় ও আন্তর্জাতিক সভায় ফ্যাকাল্টি হিসেবে"
    ],
    "education": "এমবিবিএস, এমএস, এম.চ, এমএএনএস",
    "work": [
      "কিং জর্জ মেডিকেল কলেজ, লখনউ",
      "জি বি পант হাসপাতাল, দিল্লি",
      "কনসালটেন্ট কার্ডিয়াক সার্জন, কিং কলেজ হাসপাতাল, লন্ডন, ইউকে"
    ],
    "description": [
      "ডা. জেড.এস. মেহারওয়াল ফোর্টিস এস্কোর্টস হার্ট ইনস্টিটিউটের এক্সিকিউটিভ ডিরেক্টর কার্ডিওথোরাসিক ও ভাসকুলার সার্জারি হিসেবে কাজ করছেন।",
      "তার দক্ষতার মধ্যে মিনিমালি ইনভেসিভ কার্ডিয়াক সার্জারি, অফ-পাম্প সিএবিজি, হার্ট ট্রান্সপ্লান্ট, আসেন্ডিং অরটিক অ্যানুরিজম ও ডিসেকশন সার্জারি, ভালভ মেরামত ও প্রতিস্থাপন, ক্যারোটিড এন্ডার্টেরেকটমি এবং দুর্বল ভেন্ট্রিকুলার ফাংশন সহ রোগীদের সিএবিজি অন্তর্ভুক্ত।",
      "তিনি বিভিন্ন জাতীয় ও আন্তর্জাতিক সম্মেলনে বক্তা হিসেবে উপস্থিত হয়েছেন এবং কার্ডিয়াক সার্জারির ক্ষেত্রে বহু গবেষণার অবদান রেখেছেন।",
      "ডা. মেহারওয়াল বহু সফল হার্ট ট্রান্সপ্লান্ট ও এলভিএডি প্রোগ্রামের নেতৃত্ব দিয়েছেন এবং তার প্রশিক্ষণ ও শিক্ষা কর্মসূচিতে সমৃদ্ধ অভিজ্ঞতা অর্জন করেছেন।",
      "তিনি লন্ডনের কিং কলেজ হাসপাতালের কার্ডিয়াক সার্জন হিসেবে কাজ করেছেন এবং ভারতের বিভিন্ন হাসপাতাল ও মেডিকেল কলেজে অভিজ্ঞতা অর্জন করেছেন।"
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "প্রধান - কার্ডিওথোরাসিক এবং ভাসকুলার সার্জারি",
    "image": "d3.webp",
    "experience": "৩০+ বছর",
    "top": true,
    "speciality": [
      "এঅরটিক ভালভ ডিজিজ",
      "এট্রিয়াল ফিব্রিলেশন",
      "কার্ডিওমায়োপ্যাথি",
      "করোনারি আর্টারি ডিজিজ",
      "মায়োকারডাইটিস",
      "পালমোনারি হাইপারটেনশন",
      "লং কিউটি সিনড্রোম",
      "সিক সিনাস সিনড্রোম",
      "জন্মগত হৃদরোগের ত্রুটি",
      "ট্রাইকাসপিড অ্যাট্রেসিয়া",
      "ট্রাঙ্কাস আরটেরিওসাস",
      "টেট্রালজি অফ ফ্যালট",
      "হোল ইন দ্য হার্ট",
      "কাওসাকি ডিজিজ"
    ],
    "training": [
      "চিফ কার্ডিয়াক সার্জন (CTVS)",
      "সিনিয়র কনসালটেন্ট, কার্ডিও থোরাসিক ভাসকুলার সার্জারি (CTVS), অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি (১৯৮৪ - ১৯৯৬)"
    ],
    "education": "এমবিবিএস, এমএস, এমচ",
    "work": [
      "CABG অন বিটিং হার্ট",
      "এঅরটিক এনিউরিজম সার্জারি",
      "ডাবল ভালভ রিপ্লেসমেন্ট",
      "মিট্রাল ভালভ রিপ্লেসমেন্ট",
      "এঅরটিক ভালভ রিপ্লেসমেন্ট",
      "সব ধরনের জন্মগত অস্বাভাবিকতা ও ইনট্রা কার্ডিয়াক মেরামত"
    ],
    "description": [
      "ড. দাস প্রায় ৩০ বছর অভিজ্ঞতার একজন অত্যন্ত অভিজ্ঞ কার্ডিয়াক সার্জন।",
      "তিনি পূর্বে অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লিতে সিনিয়র কনসালটেন্ট হিসাবে কর্মরত ছিলেন।",
      "তার দক্ষতা CABG অন বিটিং হার্ট, এঅরটিক এনিউরিজম সার্জারি এবং ভালভ রিপ্লেসমেন্টে অন্তর্ভুক্ত।",
      "তিনি সব ধরনের জন্মগত হৃদরোগের অস্বাভাবিকতা ও ইনট্রা-কার্ডিয়াক মেরামত ব্যবস্থাপনায় দক্ষ।",
      "ড. দাস ২০,০০০ এর বেশি হার্ট সার্জারি সম্পন্ন করেছেন এবং বর্তমানে প্রায় ৮০০টি মামলা পরিচালনা করেন।"
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "Senior Director - Neurosurgery, Saket and Gurgaon & Head - Neurosurgery, Gurgaon",
    "image": "d1.webp",
    "experience": "২৭+ বছর",
    "top": true,
    "speciality": [
      "মস্তিষ্ক ও স্পাইন টিউমার",
      "ডিজেনারেটিভ স্পাইন ডিসঅর্ডার্স",
      "ফাংশনাল ও ইমেজ গাইডেড নিউরোসার্জারি",
      "মিনিমালি ইনভেসিভ স্পাইন সার্জারি",
      "কমপ্লেক্স স্পাইন ফিক্সেশন",
      "পেডিয়াট্রিক নিউরোসার্জারি"
    ],
    "training": ["ভিজিটিং ফেলো - সিঙ্গাপুর জেনারেল হসপিটাল, সিঙ্গাপুর"],
    "education": "এম.বি.বিএস., রাজস্থান বিশ্ববিদ্যালয়, এমএস (জেনারেল সার্জারি) রাজস্থান বিশ্ববিদ্যালয়, এম চ (নিউরোসার্জারি) পিজিআইএমইআর, চণ্ডীগড়",
    "work": [
      "ড. আরুণ সারোহা বর্তমানে ম্যাক্স হেলথকেয়ারে কাজ করছেন",
      "নিউরোসার্জারি এবং স্পাইন সার্জারিতে ২০ বছরের বেশি অভিজ্ঞতা",
      "৮০০০-এর বেশি সফল সার্জারি সম্পন্ন করেছেন",
      "অনেক ভারতীয়/আন্তর্জাতিক সার্জনকে প্রশিক্ষিত করেছেন",
      "কেনিয়া, নাইজেরিয়া, ইরাক, উজবেকিস্তান এবং সুদান এ ভিজিটিং কনসালটেন্ট"
    ],
    "description": [
      "নিউরোসার্জারিতে ২০ বছরের বেশি অভিজ্ঞতা।",
      "মস্তিষ্ক ও স্পাইন ডিজঅর্ডার যেমন ডিজেনারেটিভ স্পাইন ডিসঅর্ডার, মস্তিষ্কের টিউমার, ডিস্ক রিপ্লেসমেন্ট এবং পেডিয়াট্রিক নিউরোসার্জারির চিকিৎসায় বিশেষজ্ঞ।",
      "পূর্বে আরটেমিস হাসপাতালের নিউরোসার্জারি বিভাগের প্রধান হিসাবে কাজ করেছেন।",
      "৮,০০০ এর বেশি সফল সার্জারি সম্পন্ন করেছেন।"
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "Chairman - Dept. of Trauma & Orthopedics & Joint Replacement",
    "image": "d1.webp",
    "experience": "২৯+ বছর",
    "top": true,
    "speciality": [
      "ইমারজেন্সি ও ট্রমা",
      "অরথোপেডিক্স ও জয়েন্ট রিপ্লেসমেন্ট",
      "রোবটিক সার্জারি"
    ],
    "training": [
      "ভারত ও ইংল্যান্ডে উচ্চতর অরথোপেডিক ও ট্রমা প্রশিক্ষণ।",
      "ইউকে-তে ফেলোশিপের মাধ্যমে বিশেষজ্ঞ প্রশিক্ষণ অর্জন।",
      "জাতীয় ও আন্তর্জাতিক বৈঠকে ডেলিগেট এবং ফ্যাকাল্টি সদস্য হিসেবে নিয়মিত অংশগ্রহণ।"
    ],
    "education": "এমবিবিএস পিজিআইএমএস রোহতক, ১৯৯৪, এফআরসিএস (ইংল্যান্ড), এমআরসিএস (ইংল্যান্ড), ডিএনবি (অরথোপেডিক্স)",
    "work": [
      "মারেঙ্গো এশিয়া হাসপাতালের ট্রমা এবং অরথোপেডিক্স বিভাগের পরিচালক এবং প্রধান (পূর্বে ডাবলু প্রাটিকশা হাসপাতাল, গুরগাঁও)।",
      "রোবটিক অরথোপেডিক সার্জারি এবং স্পোর্টস আঘাতের চিকিৎসায় হাসপাতালের একটি শীর্ষস্থানীয় কেন্দ্রে পরিণত করার জন্য উল্লেখযোগ্যভাবে অবদান রেখেছেন।"
    ],
    "description": [
      "অরথোপেডিক্সে ২৬ বছরের বেশি অভিজ্ঞতা (ভারতে ১১ বছর এবং ইংল্যান্ডে ১১ বছর)।",
      "রয়্যাল কলেজ অফ সার্জনস অফ ইংল্যান্ডের সার্টিফাইড ফেলো।",
      "রোবটিক, হিপ এবং কনুই সার্জারিতে বিশেষজ্ঞ।",
      "জটিল ট্রমা এবং ইলেকটিভ অরথোপেডিক সার্জারিতে বিশেষজ্ঞ।",
      "পুনরায় ট্রমা এবং আর্থ্রোপ্লাস্টি সার্জারিতে দক্ষতা জন্য পরিচিত।",
      "যুবকদের হিপ, ডেভেলপমেন্টাল ডিসপ্লেসিয়া অফ দ্য হিপ (ডিডিএইচ), সিকল সেল ডিজিজ, হাঁটু সংরক্ষণ সার্জারি, এবং হিপ ও হাঁটু স্পোর্টস আঘাতের প্রতি বিশেষ আগ্রহ।"
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "Associate Director - Orthopedic Spine Surgery",
    "image": "d2.webp",
    "experience": "১৯+ বছর",
    "top": true,
    "speciality": [
      "ইমারজেন্সি ও ট্রমা",
      "অরথোপেডিক্স ও জয়েন্ট রিপ্লেসমেন্ট",
      "রোবটিক সার্জারি",
      "স্পাইন সার্জারি"
    ],
    "training": [
      "এও ফেলোশিপ ট্রমা, ডেনভের, মার্কিন যুক্তরাষ্ট্র",
      "ফেলোশিপ স্পাইন সার্জারি সিউল, দক্ষিণ কোরিয়া"
    ],
    "education": "এমএস (অরথো), এফআরএসএইচ, এফআইএও (মার্কিন যুক্তরাষ্ট্র)",
    "work": [
      "উচ্চ পরিমাণ জটিল স্পাইন সার্জারি এবং নতুন পদ্ধতি সম্পাদন করেন।",
      "জাতীয় এবং আন্তর্জাতিক প্ল্যাটফর্মে শিক্ষাদান এবং বক্তৃতা প্রদান করেন।"
    ],
    "description": [
      "স্পাইন ডিসঅর্ডার চিকিৎসায় ২৯ বছরের অভিজ্ঞতা।",
      "জটিল হাড়, জয়েন্ট এবং স্পাইন ডিসঅর্ডারের প্রতি প্রতিশ্রুতি এবং আগ্রহের জন্য পরিচিত।",
      "পারকুটেনিয়াস স্পাইন সার্জারিতে বিশেষজ্ঞ, যার মধ্যে কিপো প্লাস্টি, ডিস্ক এক্সিসনস জোইম্যাক্স টেসি সিস্টেম ব্যবহার করে, নিউক্লিওপ্লাস্টি, স্পাইনজেট হাইড্রোডিসেকটমি, এবং রেডিওফ্রিকোয়েন্সি প্রযুক্তি দিয়ে ব্যথা ব্যবস্থাপনা অন্তর্ভুক্ত।",
      "১৫,০০০ এর বেশি সার্জারি সম্পন্ন করেছেন ২৪,০০০ এর বেশি সার্জিকাল কেসের মধ্যে, যার মধ্যে স্পাইন সার্জারি, জয়েন্ট রিপ্লেসমেন্ট, পেডিয়াট্রিক অরথোপেডিক্স, এবং জটিল ট্রমা সার্জারি অন্তর্ভুক্ত।",
      "ভারতের একজন শীর্ষ স্পাইন বিশেষজ্ঞ, প্রায় ৫০টি সার্জারি প্রতি মাসে সম্পন্ন করেন।",
      "স্পাইন ফিউশন বিকল্প হিসাবে মশন প্রিজারভেশন এবং ডাইনামিক স্পাইন সার্জারিতে বিশেষজ্ঞ।",
      "পোস্টগ্র্যাডুয়েট ছাত্রদের জন্য শিক্ষক এবং জাতীয় ও আন্তর্জাতিক প্ল্যাটফর্মে বক্তৃতা প্রদান করেছেন।"
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "Head of the Department of HPB Surgery and Liver Transplantation at Artemis Hospital",
    "image": "d42.webp",
    "experience": "২৮+ বছর",
    "top": true,
    "speciality": [
      "লিভার ট্রান্সপ্লান্টেশন",
      "লিভার রিসেকশনস ফর হেপাটোসেলুলার ক্যান্সার",
      "সংযুক্ত লিভার কিডনি ট্রান্সপ্লান্টেশন",
      "প্যানক্রিয়াটিক সার্জারি (হুইপলস প্যানক্রিয়াডুডেনাল রিসেকশনস এবং ক্রনিক প্যানক্রিয়াটাইটিসের জন্য সার্জারি)",
      "এডভান্সড গ্যাস্ট্রোইনটেস্টাইনাল অপারেশনস।"
    ],
    "training": [""],
    "education": "এমবিবিএস, এমএস - জেনারেল সার্জারি, এমচ - সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি/জিআই সার্জারি",
    "work": [
      "বর্তমানে আরটেমিস হাসপাতালে GI এবং HPB সার্জারি বিভাগের অ্যাডিশনাল ডিরেক্টর হিসাবে কাজ করছেন।",
      "২০১২ - ২০১৫ ইনড্রাপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লিতে কনসালট্যান্ট - লিভার ট্রান্সপ্লান্ট এবং HPB সার্জারি",
      "২০১৫ - ২০১৬ মহাত্মা গান্ধী হাসপাতাল, চিফ লিভার ট্রান্সপ্লান্ট এবং HPB সার্জন"
    ],
    "description": [
      "ড. গিরিরাজ সিং বোরা ২২ বছরের অভিজ্ঞতার সাথে গ্যাস্ট্রোএন্টারোলজিস্ট, গ্যাস্ট্রোইনটেস্টাইনাল সার্জন, এবং জেনারেল সার্জন।",
      "তিনি HPB (হেপাটো-প্যানক্রিয়াটিক-বিলিয়ারি) সার্জারি, লিভার ডিজিজ চিকিৎসা, লিভার ট্রান্সপ্লান্টেশন, এবং GI সার্জারি পদ্ধতিতে বিশেষজ্ঞ।",
      "তিনি জটিল গ্যাস্ট্রোইনটেস্টাইনাল অবস্থার ব্যবস্থাপনা এবং উন্নত সার্জিক্যাল হস্তক্ষেপের জন্য ব্যাপক অভিজ্ঞতা অর্জন করেছেন।"
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr. Subhash Gupta",
    "post": "Chairman - Centre for Liver & Biliary Sciences",
    "image": "d2.webp",
    "experience": "৪৩+ বছর",
    "top": true,
    "speciality": [
      "লিভার ট্রান্সপ্লান্ট এবং বিলিয়ারি সায়েন্স",
      "লিভার এবং বিলিয়ারি সায়েন্স"
    ],
    "training": [""],
    "education": "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, নিউ দিল্লি",
    "work": [
      "প্রফেসর (ড.) সুবাশ গুপ্ত বর্তমানে ম্যাক্স হেলথকেয়ারে কাজ করছেন",
      "ইন্ড্রাপ্রস্থ অ্যাপোলো হাসপাতাল, নিউ দিল্লি, ২০০৬ থেকে ২০১৬",
      "সার গাঙ্গা রাম হাসপাতাল, নিউ দিল্লি, ১৯৯৮ - ২০০৬",
      "সেন্ট. জেমসের বিশ্ববিদ্যালয় হাসপাতাল, লিডস, ১৯৯৫ থেকে ১৯৯৮",
      "কুইন্স এলিজাবেথ মেডিকেল সেন্টার, বirmিংহাম, ১৯৯৩ থেকে ১৯৯৫",
      "অল ইন্ডিয়া ইনস্টিটিউট অফ মেডিক্যাল সায়েন্সেস, ১৯৮১ থেকে ১৯৯৩"
    ],
    "description": [
      "ড. সুবাশ গুপ্ত ম্যাক্স সেন্টার ফর লিভার এবং বিলিয়ারি সায়েন্সেসের চেয়ারম্যান, যা বিশ্বের বৃহত্তম লিভার ট্রান্সপ্লান্ট কেন্দ্রগুলোর মধ্যে একটি।",
      "ম্যাক্স হেলথকেয়ার এর নেতৃত্বে, সেন্টার ৩০০০ এরও বেশি ট্রান্সপ্লান্ট সম্পন্ন করেছে এবং প্রতি বছর ২০০টিরও বেশি ট্রান্সপ্লান্ট করে, পাশাপাশি বহু জটিল HPB কেস পরিচালনা করে।",
      "ড. গুপ্ত নিরাপত্তা প্রোটোকল নিশ্চিত করার জন্য দায়ী, সেন্টারের সমস্ত বিভাগে, হেপাটোলজি, অ্যানেস্থেসিয়া এবং ক্রিটিক্যাল কেয়ার অন্তর্ভুক্ত।",
      "তিনি জানুয়ারি ২০১৭ এ ম্যাক্স হেলথকেয়ারে যোগ দেন এবং সার্জিক্যাল গ্যাস্ট্রোএন্টারোলজি, লিভার ট্রান্সপ্লান্টেশন এবং হেপাটো-প্যানক্রিয়াটিক-বিলিয়ারি অনকোলজি তে ৩০ বছরের বেশি অভিজ্ঞতা নিয়ে আসেন।"
    ]
  },
  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "পরামর্শদাতা কার্ডিওলজি",
    "image": "d16.webp",
    "experience": "৩৫+",
    "top": true,
    "speciality": ["ইন্টারভেনশনাল কার্ডিওলজি", "জটিল অ্যাঞ্জিওপ্লাস্টি"],
    "training": [
      "১৯৮৬ সালে আর্মড ফোর্সেস মেডিক্যাল কলেজ থেকে এমবিবিএস",
      "১৯৯৩ সালে পুনে বিশ্ববিদ্যালয় থেকে এমডি (মেডিসিন), স্বর্ণপদক বিজয়ী",
      "১৯৯৩ সালে ডিএনবিএ (মেডিসিন)",
      "২০০১ সালে পিজিআইএমইআর, চণ্ডীগড় থেকে ডিএম (কার্ডিওলজি)"
    ],
    "education": "এমবিবিএস, এমডি - সাধারণ মেডিসিন, ডিএনবিএ - সাধারণ মেডিসিন, ডিএম - কার্ডিওলজি",
    "work": [
      "জুলাই ২০১১ থেকে আর্টেমিস হাসপাতালে কার্ডিওলজি ও মেডিক্যাল ডিরেক্টরের পরিচালক",
      "পূর্ববর্তী সিনিয়র পরামর্শদাতা (মেডিসিন ও কার্ডিওলজি) বেস হাসপাতাল, দিল্লি ক্যান্ট",
      "পূর্ববর্তী অতিরিক্ত অধ্যাপক, মেডিসিন ও কার্ডিওলজি, আর্মি কলেজ অব মেডিক্যাল সায়েন্সেস, দিল্লি ক্যান্ট",
      "মেডিক্যাল ইনফরমেটিক্স ও মেডিক্যাল সার্ভিসেসের জন্য মেন্টর, আর্টেমিস হাসপাতালে"
    ],
    "description": [
      "Dr. (Col) Manjinder Sandhu হলেন ৩৫ বছরেরও বেশি অভিজ্ঞতা সম্পন্ন একটি বিখ্যাত ইন্টারভেনশনাল কার্ডিওলজিস্ট।",
      "তিনি স্বতন্ত্রভাবে ২০,০০০-এরও বেশি প্রক্রিয়া সম্পন্ন করেছেন, বিশেষ করে জটিল করোনারি হস্তক্ষেপে যেমন প্রাথমিক অ্যাঞ্জিওপ্লাস্টি, বাইফারকেশন লেজনস, ক্রনিক টোটাল অবস্ট্রাকশন এবং বাম প্রধান লেজনস।",
      "Dr. Sandhu অ্যাডজাংকটিভ ডিভাইস যেমন কাটিং বেলুন, অ্যাঞ্জিওস্কাল্পট, আইভিইউএস এবং রোটাব্লেশন ব্যবহারে দক্ষ, প্রধানত রেডিয়াল রুটের মাধ্যমে প্রক্রিয়া সম্পন্ন করেন।",
      "তিনি ভারতীয় সেনাবাহিনী মেডিক্যাল কোরে একটি গৌরবময় ক্যারিয়ার কাটিয়েছেন এবং ভারতের রাষ্ট্রপতির সফরদলে কার্ডিওলজিস্ট হিসেবে সম্মানিত হয়েছেন।",
      "তিনি আমেরিকান কলেজ অব কার্ডিওলজি এবং কার্ডিয়াক অ্যাঞ্জিওগ্রাফি অ্যান্ড ইন্টারভেনশনের সোসাইটির ফেলো।",
      "Dr. Sandhu বহু একাডেমিক কাগজ লেখক, জাতীয় ও আন্তর্জাতিক সম্মেলনে উপস্থাপিত এবং বহু জাতীয় পুরস্কার প্রাপ্ত।",
      "তিনি সম্প্রতি ওয়ালডেন বিশ্ববিদ্যালয়, মার্কিন যুক্তরাষ্ট্র থেকে স্বাস্থ্য প্রশাসনে মাস্টার্স সম্পন্ন করেছেন।"
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "প্রধান পরিচালক - ইউরোলজি, কিডনি ট্রান্সপ্লান্ট ও ইউরো অনকোলজি",
    "image": "2.webp",
    "experience": "৩৩+",
    "top": true,
    "speciality": [
      "কিডনি ট্রান্সপ্লান্ট",
      "ইউরো-অনকোলজি",
      "রোবোটিক ইউরোলজিকাল প্রক্রিয়া",
      "পুনর্গঠনমূলক ইউরোলজি",
      "পেডিয়াট্রিক ইউরোলজি"
    ],
    "training": [""],
    "education": "এমবিবিএস, এমএস সাধারণ সার্জারি, ডিএনবিএ জেনিটো ইউরিনারি সার্জারি, এমসিএইচ ইউরোলজি",
    "work": [
      "Dr. Sanjay Gogoi বর্তমানে ম্যাক্স হেলথকেয়ারে কাজ করছেন",
      "মণিপাল হাসপাতালে কিডনি ট্রান্সপ্লান্ট ও ইউরোলজি বিভাগের প্রধান ও পরামর্শদাতা - মে ২০১৮- মার্চ ২০২৪",
      "এফএমআরআই, গুরগাঁও-এ ইউরোলজি ও কিডনি ট্রান্সপ্লান্টেশন বিভাগের পরিচালক - জুন ২০১৩ - এপ্রিল ২০১৮",
      "মেডান্টা - দ্য মেডিসিটি, গুরগাঁও-এ সহকারী পরিচালক - জানুয়ারি ২০১০ থেকে মে ২০১৩",
      "অ্যাপোলো গ্লেনিগেলস হাসপাতাল, কলকাতা-এ পরামর্শদাতা ইউরোলজিস্ট - জানুয়ারি ২০০৮ থেকে ডিসেম্বর ২০০৯",
      "অ্যাপোলো লঙ্কা, কলম্বো, শ্রীলঙ্কা-এ পরামর্শদাতা ও প্রধান - ২০০২ - ২০০৭"
    ],
    "description": [
      "Dr. Sanjay Gogoi-এর ২৫ বছরেরও বেশি সময় ধরে কমপ্রিহেনসিভ ইউরোলজি অনুশীলনে অভিজ্ঞতা রয়েছে।",
      "তিনি জটিল ও চ্যালেঞ্জিং ইউরোলজিকাল প্রক্রিয়াগুলিতে বিশেষজ্ঞ, যেমন কিডনি ট্রান্সপ্লান্ট, ইউরো-অনকোলজি এবং পুনর্গঠনমূলক সার্জারি।",
      "Dr. Gogoi নৈতিক, প্রমাণভিত্তিক চিকিৎসা প্রদান করতে প্রতিশ্রুতিবদ্ধ।",
      "জটিল কেসগুলি মোকাবেলা করার প্রতি তার অঙ্গীকার এবং সর্বোত্তম ফলাফল প্রদান করার জন্য তিনি সহকর্মী এবং রোগীদের কাছ থেকে স্বীকৃতি পেয়েছেন।"
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "চেয়ারম্যান - নিউরোসার্জারি, নিউরোসায়েন্স",
    "image": "d17.webp",
    "experience": "৩৬+",
    "top": true,
    "speciality": [
      "এন্ডোপোর্টাল ব্রেইন সার্জারি",
      "এন্ডোস্কোপিক এন্ডোনাসাল স্কালবেস সার্জারি",
      "মিনিমালি ইনভেসিভ স্পাইন সার্জারি",
      "পারকুটেনিয়াস স্পাইন প্রক্রিয়া"
    ],
    "training": [
      "কিং জর্জ মেডিক্যাল কলেজ থেকে এমবিবিএস সমাপ্তি, স্যার রুপকিশন দাস গোল্ড মেডেল সহ",
      "ন্যাশনাল ইনস্টিটিউট অফ মেন্টাল হেলথ অ্যান্ড নিউরোসায়েন্সেস-এ নিউরোসার্জারিতে প্রশিক্ষণ, সিলভার জুবিলি পুরস্কার লাভ",
      "২০০১ সালে সিডনি, অস্ট্রেলিয়ায় মস্তিষ্কের টিউমারের উপর আন্তর্জাতিক স্বীকৃতি লাভ"
    ],
    "education": "এম.চি (নিউরোসার্জারি), এম.বি.বিএস.",
    "work": [
      "১০,০০০-এরও বেশি নিউরোসার্জিক্যাল অপারেশন সম্পন্ন করেছেন, পিটুইটারি সার্জারি সহ।",
      "মস্তিষ্ক, স্কালবেস এবং স্পাইন সার্জারির জন্য এন্ডোস্কোপিক ও মিনিমালি ইনভেসিভ সার্জারির ক্ষেত্রে অগ্রণী ভূমিকা পালন করেছেন।"
    ],
    "description": [
      "Dr. Sudhir Dubey নিউরোসার্জারিতে তার বিস্তৃত অভিজ্ঞতার জন্য পরিচিত এবং মিনিমালি ইনভেসিভ প্রযুক্তির অগ্রণী উদ্ভাবক।",
      "বিশ্ব নিউরোসার্জিক্যাল সোসাইটিগুলির দ্বারা 'ইয়াং নিউরোসার্জনের পুরস্কার' লাভ করেছেন, যা ভারতের জন্য একটি অনন্য সম্মান।",
      "মস্তিষ্কের টিউমার সার্জারিতে তার উদ্ভাবনী কাজ আন্তর্জাতিক প্রশংসা অর্জন করেছে।"
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "প্রধান পরিচালক, প্রধান সার্জন ও প্রধান - নবজাতক ও জন্মগত হৃদরোগ সার্জারি",
    "image": "d3.jpg",
    "experience": "২৯+",
    "top": true,
    "speciality": [
      "পেডিয়াট্রিক (পিইডি) কার্ডিয়াক সার্জারি",
      "জন্মগত হৃদরোগের জটিল ত্রুটি নবজাতকদের মধ্যে এবং শিশুদের মধ্যে ভালভ মেরামত"
    ],
    "training": [
      "এম.চি. (কার্ডিও-থোরাসিক এবং ভাস্কুলার সার্জারি), জিবি পANT হাসপাতাল, দিল্লি বিশ্ববিদ্যালয়, (আগস্ট ১৯৯৪)",
      "এমএস (সাধারণ সার্জারি), এস এন মেডিক্যাল কলেজ ও হাসপাতাল, আগ্রা বিশ্ববিদ্যালয়, (মে ১৯৯১)",
      "এমবিবিএস, এস এন মেডিক্যাল কলেজ ও হাসপাতাল, আগ্রা বিশ্ববিদ্যালয় (জানুয়ারি ১৯৮৭)"
    ],
    "education": "এম.চি. (কার্ডিও-থোরাসিক এবং ভাস্কুলার সার্জারি), এমএস (সাধারণ সার্জারি), এমবিবিএস",
    "work": [
      "Dr. Kulbhushan Singh Dagar বর্তমানে ম্যাক্স হেলথকেয়ারে কাজ করছেন",
      "গ্রেট অর্মন্ড স্ট্রিট হাসপাতাল ফর চিলড্রেন, লন্ডনে বিশেষজ্ঞ রেজিস্ট্রার",
      "লটাস চিলড্রেন'স হাসপাতাল, হায়দ্রাবাদে পেডিয়াট্রিক কার্ডিয়াক প্রোগ্রামের পরিচালক",
      "এসকোর্টস হার্ট ইনস্টিটিউট অ্যান্ড রিসার্চ সেন্টার (ইএইচআইআরসি), নতুন দিল্লিতে পেডিয়াট্রিক কার্ডিয়াক প্রোগ্রামের পরিচালক"
    ],
    "description": [
      "Dr. Kulbhushan S. Dagar ২১ বছরেরও বেশি অভিজ্ঞতা নিয়ে কার্ডিয়াক সার্জারিতে নিযুক্ত রয়েছেন, এর মধ্যে গত ১৫ বছর জন্মগত হৃদরোগের ক্ষেত্রে নিবেদিত।",
      "তিনি জটিল জন্মগত কার্ডিয়াক সার্জারি করতে দক্ষ এবং উদ্ভাবনী প্রযুক্তি ও আধুনিক প্রযুক্তি ব্যবহার করেন।",
      "Dr. Dagar জিবি পANT হাসপাতাল, দিল্লিতে প্রশিক্ষণ নিয়েছেন এবং লন্ডনের গ্রেট অর্মন্ড স্ট্রিট হাসপাতাল ফর সিক চিলড্রেন-এ এক্সট্রা করপোরিয়াল লাইফ সাপোর্ট ও হার্ট ট্রান্সপ্লান্ট প্রযুক্তিতে প্রশিক্ষিত হয়েছেন।"
    ]
  }
}
