{
  "header": "উন্নত চিকিৎসা এবং বিশেষত্ব",
  "heading2": "কেন এই চিকিৎসার জন্য ভারত বেছে নিন",
  "one": {
    "name": "কার্ডিওলজি",
    "detail": [
      "কার্ডিওলজি হল একটি মেডিকেল বিশেষত্ব যা কার্ডিওভাসকুলার সিস্টেমের মধ্যে হৃদপিণ্ড এবং রক্তনালীর ব্যাধিগুলির উপর দৃষ্টি নিবদ্ধ করে।",
      "এতে বিভিন্ন হার্ট-সম্পর্কিত অবস্থার অধ্যয়ন, রোগ নির্ণয় এবং চিকিত্সা জড়িত।",
      "করোনারি আর্টারি ডিজিজ: এমন একটি অবস্থা যেখানে হৃদপিণ্ডে রক্ত ​​সরবরাহকারী ধমনী সংকুচিত হয়ে যায়, যা হার্ট অ্যাটাক হতে পারে।",
      "অ্যারিথমিয়াস: অনিয়মিত হৃদস্পন্দন যা খুব দ্রুত, খুব ধীর বা অনিয়মিত হতে পারে।",
      "হার্ট ফেইলিউর: এমন একটি অবস্থা যেখানে হৃদপিণ্ড শরীরের প্রয়োজন মেটাতে কার্যকরভাবে রক্ত ​​পাম্প করতে সংগ্রাম করে।"
    ],
    "done": [
      "ভারত কার্ডিওলজি-সম্পর্কিত চিকিত্সার জন্য একটি নেতৃস্থানীয় গন্তব্য হিসাবে আবির্ভূত হয়েছে।",
      "দেশে বিশ্বব্যাপী দক্ষতার সাথে উচ্চ যোগ্য হৃদরোগ বিশেষজ্ঞ রয়েছে, অনেকেই শীর্ষ আন্তর্জাতিক চিকিৎসা প্রতিষ্ঠানে প্রশিক্ষিত।",
      "ভারতীয় হাসপাতালগুলি অত্যাধুনিক প্রযুক্তিতে সজ্জিত, উন্নত ডায়াগনস্টিক সরঞ্জাম এবং চিকিত্সার বিকল্পগুলি অফার করে।",
      "উপলভ্য চিকিত্সার মধ্যে রয়েছে রোবোটিক-সহায়তা সার্জারি, অ্যাঞ্জিওপ্লাস্টি এবং হার্ট ট্রান্সপ্লান্ট।",
      "আন্তর্জাতিক রোগীরা ভারতে স্বাস্থ্যসেবার সামর্থ্যের দ্বারা আকৃষ্ট হয়।",
      "ভারতে কার্ডিওলজি চিকিত্সার খরচ পশ্চিমা দেশগুলির তুলনায় উল্লেখযোগ্যভাবে কম, পরিচর্যার মানের সাথে আপস না করে।"
    ]
  },
  "two": {
    "name": "অর্থোপেডিক ও জয়েন্ট রিপ্লেসমেন্ট",
    "detail": [
      "মাস্কুলোস্কেলিটাল সিস্টেম এবং জয়েন্টগুলিতে ফোকাস করে বিশেষায়িত চিকিৎসা ক্ষেত্র",
      "চিকিত্সা করা সাধারণ অবস্থার মধ্যে অস্টিওআর্থারাইটিস, রিউমাটয়েড আর্থ্রাইটিস, জয়েন্টে ব্যথা এবং ফ্র্যাকচার অন্তর্ভুক্ত",
      "সার্জিক্যাল পদ্ধতির মধ্যে রয়েছে মোট জয়েন্ট প্রতিস্থাপন এবং আংশিক জয়েন্ট প্রতিস্থাপন",
      "দ্রুত পুনরুদ্ধারের জন্য ন্যূনতম আক্রমণাত্মক অস্ত্রোপচার",
      "নির্ভুলতার জন্য রোবোটিক-সহায়তা সার্জারির ব্যবহার",
      "কাস্টম-তৈরি প্রস্থেটিক্সের জন্য 3D প্রিন্টিং"
    ],
    "done": [
      "আন্তর্জাতিকভাবে স্বীকৃত হাসপাতালগুলির সাথে বিশ্বমানের স্বাস্থ্যসেবা",
      "সাশ্রয়ী চিকিত্সা, পশ্চিমা দেশগুলির তুলনায় 50-70% সাশ্রয়",
      "রোবোটিক-সহায়তা সার্জারি এবং 3D প্রিন্টিংয়ের মতো উন্নত প্রযুক্তি",
      "অত্যন্ত দক্ষ এবং অভিজ্ঞ অর্থোপেডিক সার্জন",
      "সার্জারি এবং চিকিত্সার জন্য ন্যূনতম অপেক্ষার সময়",
      "আন্তর্জাতিক রোগীদের জন্য বহুভাষিক কর্মীদের সাথে সাংস্কৃতিকভাবে পরিচিত পরিবেশ"
    ]
  },
  "three": {
    "name": "নিউরোলজি",
    "detail": [
      "স্নায়ুতন্ত্রের ব্যাধিগুলির সাথে মোকাবিলা করার ওষুধের শাখা।",
      "কেন্দ্রীয় স্নায়ুতন্ত্র (CNS) এবং পেরিফেরাল স্নায়ুতন্ত্রের (PNS) উপর ফোকাস করুন।",
      "সেরিব্রোভাসকুলার রোগের অধ্যয়ন যেমন স্ট্রোক এবং ট্রানজিয়েন্ট ইস্কেমিক অ্যাটাক (টিআইএ)।",
      "মৃগীরোগ এবং খিঁচুনি রোগের ব্যবস্থাপনা।",
      "আলঝাইমার এবং পারকিনসনের মতো নিউরোডিজেনারেটিভ রোগের অনুসন্ধান।",
      "মাইগ্রেন এবং টেনশনের মাথাব্যথা সহ মাথাব্যথার চিকিত্সা।",
      "মায়াস্থেনিয়া গ্র্যাভিস এবং পেশীবহুল ডিস্ট্রোফির মতো স্নায়ুতন্ত্রের ব্যাধিগুলির সমাধান করা।"
    ],
    "done": [
      "ব্যয়-কার্যকর যত্ন: ভারত পশ্চিমা দেশগুলির তুলনায় খরচের একটি ভগ্নাংশে উচ্চ মানের স্নায়বিক চিকিত্সা অফার করে, এটি রোগীদের জন্য একটি সাশ্রয়ী মূল্যের বিকল্প হিসাবে তৈরি করে।",
      "অ্যাডভান্সড মেডিকেল টেকনোলজি: ভারতের অনেক হাসপাতাল স্নায়বিক রোগের সঠিক নির্ণয় এবং কার্যকর চিকিত্সার জন্য সর্বশেষ প্রযুক্তি এবং সুবিধা দিয়ে সজ্জিত",
      "অত্যন্ত দক্ষ বিশেষজ্ঞ: ভারতে ক্রমবর্ধমান সংখ্যক নিউরোলজিস্ট এবং নিউরোসার্জন রয়েছে যা আন্তর্জাতিকভাবে স্বীকৃত প্রতিষ্ঠানগুলিতে প্রশিক্ষিত, বিশেষজ্ঞের যত্ন নিশ্চিত করে",
      "বিস্তৃত চিকিত্সার বিকল্প: রোগীরা ওষুধ, অস্ত্রোপচার, পুনর্বাসন এবং ব্যক্তিগত প্রয়োজন অনুসারে উদ্ভাবনী থেরাপি সহ বিস্তৃত পরিসরে চিকিত্সা অ্যাক্সেস করতে পারে।"
    ]
  },
  "four": {
    "name": "হেমাটোলজি",
    "detail": [
      "হেমাটোলজি রক্তের ব্যাধি যেমন অ্যানিমিয়া, লিউকেমিয়া, লিম্ফোমা এবং জমাট বাঁধার ব্যাধিগুলির নির্ণয়, চিকিত্সা এবং প্রতিরোধের উপর দৃষ্টি নিবদ্ধ করে",
      "এটি রক্ত ​​​​সঞ্চালন, অস্থি মজ্জার বায়োপসি এবং স্টেম সেল ট্রান্সপ্লান্ট সহ বিভিন্ন পদ্ধতিকে অন্তর্ভুক্ত করে",
      "হেমাটোলজিস্টরা রক্তের সাথে সম্পর্কিত ক্যান্সার যেমন লিউকেমিয়া এবং মাল্টিপল মায়লোমা চিকিৎসার জন্য অনকোলজিস্টদের সাথে ঘনিষ্ঠভাবে সহযোগিতা করেন",
      "আধুনিক হেমাটোলজি চিকিৎসায় ইমিউনোথেরাপি, টার্গেটেড থেরাপি, এবং উন্নত কেমোথেরাপি প্রোটোকল অন্তর্ভুক্ত থাকতে পারে",
      "বিশেষ পরীক্ষাগারগুলি রক্তের নমুনা বিশ্লেষণ করতে, অস্বাভাবিকতা সনাক্ত করতে এবং চিকিত্সার কার্যকারিতা নিরীক্ষণ করতে ব্যবহৃত হয়"
    ],
    "done": [
      "জটিল রক্তের রোগের চিকিৎসায় ব্যাপক অভিজ্ঞতা সহ ভারতে আন্তর্জাতিকভাবে প্রশিক্ষিত হেমাটোলজিস্ট এবং অনকোলজিস্ট রয়েছে",
      "হাসপাতালগুলি উন্নত চিকিত্সা যেমন ইমিউনোথেরাপি, স্টেম সেল ট্রান্সপ্ল্যান্ট এবং লক্ষ্যযুক্ত থেরাপিগুলি অত্যাধুনিক যত্নে অ্যাক্সেস প্রদান করে",
      "ভারতীয় হাসপাতালের আধুনিক ল্যাব এবং প্রযুক্তি সঠিক রোগ নির্ণয় এবং ব্যাপক হেমাটোলজি পরিষেবা নিশ্চিত করে",
      "চিকিৎসার খরচ পশ্চিমা দেশগুলির তুলনায় ভারতে উল্লেখযোগ্যভাবে কম, সাশ্রয়ী মূল্যে উচ্চ-মানের যত্ন বজায় রাখা",
      "ভারতের অনেক হাসপাতাল JCI এবং NABH এর মতো বিশ্বব্যাপী সংস্থাগুলির দ্বারা স্বীকৃত, রোগীদের যত্ন এবং সুরক্ষার উচ্চ মান নিশ্চিত করে"
    ]
  },
  "five": {
    "name": "অনকোলজি",
    "detail": [
      "ক্যান্সার নির্ণয়, চিকিৎসা এবং ব্যবস্থাপনার উপর দৃষ্টি নিবদ্ধ করে।",
      "বিভিন্ন বিশেষত্ব অন্তর্ভুক্ত: মেডিকেল অনকোলজি, সার্জিক্যাল অনকোলজি, রেডিয়েশন অনকোলজি, এবং পেডিয়াট্রিক অনকোলজি।",
      "মেডিকেল অনকোলজিতে ক্যান্সারের চিকিৎসার জন্য কেমোথেরাপি, ইমিউনোথেরাপি এবং টার্গেটেড থেরাপির ব্যবহার জড়িত।",
      "সার্জিক্যাল অনকোলজি টিউমার এবং পার্শ্ববর্তী টিস্যুগুলির অস্ত্রোপচার অপসারণে বিশেষজ্ঞ।",
      "রেডিয়েশন অনকোলজি ক্যান্সার কোষকে হত্যা বা সঙ্কুচিত করতে উচ্চ-শক্তি বিকিরণ ব্যবহার করে।"
    ],
    "done": [
      "ক্লিনিকাল ট্রায়ালগুলিতে অংশগ্রহণ অত্যাধুনিক থেরাপি এবং চিকিত্সার বিকল্পগুলিতে অ্যাক্সেস সরবরাহ করে।",
      "রোগীর যত্নের উচ্চ মানের জন্য একটি ক্রমবর্ধমান খ্যাতি এবং অনকোলজিতে সফল চিকিত্সার ফলাফল।",
      "আন্তর্জাতিক রোগীদের জন্য মজবুত সহায়তা ব্যবস্থা, যার মধ্যে ভ্রমণ, বাসস্থান, এবং পরে যত্নের জন্য নিবেদিত পরিষেবাগুলি অন্তর্ভুক্ত।",
      "সাংস্কৃতিক বৈচিত্র্য এবং আতিথেয়তা রোগীদের তাদের চিকিত্সা যাত্রার সময় বাড়িতে অনুভব করতে সহায়তা করে।",
      "ব্যক্তিগত রোগীর প্রয়োজন এবং অবস্থার জন্য উপযুক্ত ব্যক্তিগতকৃত চিকিত্সা পরিকল্পনার উপর দৃঢ় জোর।"
    ]
  },
  "six": {
    "name": "কসমেটিক এবং প্লাস্টিক সার্জারি",
    "detail": [
      "মুখের পুনরুজ্জীবন, বডি কনট্যুরিং, এবং পুনর্গঠনমূলক সার্জারি সহ পদ্ধতির ব্যাপক পরিসর।",
      "উন্নত কৌশল যেমন ন্যূনতম আক্রমণাত্মক অস্ত্রোপচার, এন্ডোস্কোপিক পদ্ধতি এবং লেজার চিকিত্সা।",
      "কসমেটিক এবং প্লাস্টিক সার্জারিতে আন্তর্জাতিক প্রশিক্ষণ এবং অভিজ্ঞতা সহ উচ্চ দক্ষ সার্জন।",
      "সর্বশেষ প্রযুক্তি এবং নিরাপত্তা মান দিয়ে সজ্জিত অত্যাধুনিক সুবিধা।",
      "শল্যচিকিৎসা এবং পুনরুদ্ধারের প্রক্রিয়া জুড়ে রোগীর নিরাপত্তা এবং আরামের উপর জোর দেওয়া।"
    ],
    "done": [
      "প্রতিযোগিতামূলক মূল্যে উচ্চ-মানের চিকিৎসা সেবা, প্রসাধনী এবং প্লাস্টিক সার্জারি রোগীদের বিস্তৃত পরিসরের জন্য অ্যাক্সেসযোগ্য করে তোলে।",
      "বিশ্ববিখ্যাত সার্জনরা উন্নত পদ্ধতিতে দক্ষতা এবং দক্ষতা নিশ্চিত করে শীর্ষস্থানীয় বৈশ্বিক প্রতিষ্ঠানে প্রশিক্ষিত।",
      "আন্তর্জাতিক মান পূরণকারী অত্যাধুনিক প্রযুক্তি এবং সুযোগ-সুবিধা সহ উন্নত চিকিৎসা পরিকাঠামো।",
      "ব্যাপক পরিচর্যা যার মধ্যে অপারেটিভের পূর্বে পরামর্শ, অস্ত্রোপচার পদ্ধতি এবং অপারেটিভ পরবর্তী ব্যাপক সহায়তা রয়েছে।"
    ]
  },
  "seven": {
    "name": "ইউরোলজি",
    "detail": [
      "বিস্তৃত যত্ন: চিকিত্সাগুলি কিডনিতে পাথর, প্রোস্টেট বৃদ্ধি, মূত্রনালীর সংক্রমণ (ইউটিআই), মূত্রাশয়ের সমস্যা এবং ইউরোলজিক্যাল ক্যান্সার সহ ইউরোলজিক্যাল অবস্থার বিস্তৃত পরিসরকে কভার করে।",
      "উন্নত প্রযুক্তি: অত্যাধুনিক যন্ত্রপাতি যেমন রোবোটিক সার্জারি সিস্টেম, পাথর অপসারণের জন্য লেজার প্রযুক্তি, এবং ন্যূনতম আক্রমণাত্মক কৌশলগুলি ব্যাপকভাবে ব্যবহৃত হয়।",
      "বিশেষজ্ঞ ইউরোলজিস্ট: অভিজ্ঞ বিশেষজ্ঞরা, যাদের অনেকেরই আন্তর্জাতিক প্রশিক্ষণ রয়েছে, জটিল ইউরোলজিক্যাল সার্জারি এবং পদ্ধতিতে দক্ষতা অফার করে।",
      "ন্যূনতম আক্রমণাত্মক পদ্ধতি: ল্যাপারোস্কোপিক সার্জারি এবং লেজার চিকিত্সার মতো কৌশলগুলি দ্রুত পুনরুদ্ধারের সময় এবং কম অপারেটিভ অস্বস্তির ফলে।"
    ],
    "done": [
      "বিশ্ব-মানের চিকিৎসা সুবিধা: ভারত হল অত্যাধুনিক প্রযুক্তি সহ হাসপাতালগুলির আবাসস্থল, উন্নত ডায়াগনস্টিক সরঞ্জামগুলি এবং ভাল ফলাফলের জন্য ন্যূনতম আক্রমণাত্মক পদ্ধতিগুলি প্রদান করে।",
      "উন্নত রোবোটিক এবং ল্যাপারোস্কোপিক সার্জারি: ভারত ইউরোলজির জন্য রোবোটিক এবং ল্যাপারোস্কোপিক কৌশল ব্যবহার করে, পুনরুদ্ধারের সময় কমাতে এবং অস্ত্রোপচারের ঝুঁকি কমাতে একটি নেতা।",
      "চমত্কার পোস্টঅপারেটিভ কেয়ার: ভারত রোগীর পুনরুদ্ধার, ব্যথা ব্যবস্থাপনা এবং পুনর্বাসনের উপর ফোকাস সহ শক্তিশালী আফটার কেয়ার পরিষেবা প্রদান করে।",
      "উচ্চ সাফল্যের হার: ভারতীয় ইউরোলজি কেন্দ্রগুলিতে কিডনি পাথর অপসারণ, প্রোস্টেট সার্জারি এবং কিডনি প্রতিস্থাপনের মতো পদ্ধতিগুলির জন্য উচ্চ সাফল্যের হার রয়েছে, যা সারা বিশ্ব থেকে রোগীদের আকর্ষণ করে।"
    ]
  },
  "eight": {
    "name": "কার্ডিয়াক থোরাসিক এবং ভাস্কুলার সার্জারি",
    "detail": [
      "সার্জনরা প্রায়শই জটিল, বহু-অংশের অস্ত্রোপচার করেন যাতে কার্ডিয়াক এবং ভাস্কুলার উভয় হস্তক্ষেপ জড়িত থাকে, বিশেষ করে মহাধমনী অ্যানিউরিজমের মতো অবস্থার জন্য যা হার্ট এবং প্রধান রক্তনালী উভয়কেই প্রভাবিত করে।",
      "উন্নত ইমেজিং কৌশল, রোবোটিক্স এবং ন্যূনতম আক্রমণাত্মক সরঞ্জামগুলির ব্যবহার ফলাফল উন্নত করতে এবং পুনরুদ্ধারের সময় কমাতে সহায়তা করে।",
      "কার্ডিয়াক থোরাসিক এবং ভাস্কুলার সার্জারির জন্য প্রায়শই কার্ডিয়াক পুনর্বাসনের উপর ফোকাস রেখে আইসিইউ-এর মতো বিশেষ ইউনিটে পর্যবেক্ষণ সহ ব্যাপক পোস্টঅপারেটিভ যত্নের প্রয়োজন হয়।"
    ],
    "done": [
      "সার্জারির পরে ব্যাপক ফলো-আপ যত্ন এবং পুনর্বাসন পরিষেবাগুলিতে অ্যাক্সেস রোগীদের জন্য পুনরুদ্ধারের ফলাফল বাড়ায়।",
      "ভারত অনেক পশ্চিমা দেশের তুলনায় অস্ত্রোপচারের জন্য অপেক্ষার সময় কম দেয়, সময়মত হস্তক্ষেপের অনুমতি দেয়।",
      "অনেক হাসপাতাল ভ্রমণ, বাসস্থান, এবং চিকিত্সা-পরবর্তী যত্নে সহায়তা করার জন্য আন্তর্জাতিক রোগী পরিষেবাগুলিকে উত্সর্গ করেছে।",
      "ভারতের সাংস্কৃতিক বৈচিত্র্য এবং আতিথেয়তা রোগী এবং তাদের পরিবারের জন্য একটি সহায়ক এবং আরামদায়ক পরিবেশ তৈরি করতে সহায়তা করে।"
    ]
  },
  "nine": {
    "name": "নেফ্রোলজি",
    "detail": [
      "কিডনি-সম্পর্কিত রোগ এবং ব্যাধি নির্ণয় এবং চিকিত্সার ক্ষেত্রে বিশেষজ্ঞ।",
      "দীর্ঘস্থায়ী কিডনি রোগ (CKD), কিডনিতে পাথর, উচ্চ রক্তচাপ, এবং তীব্র কিডনি আঘাতের (AKI) চিকিৎসা করে",
      "এন্ড-স্টেজ রেনাল ডিজিজ (ESRD) রোগীদের জন্য ডায়ালাইসিস পরিচালনার বিশেষজ্ঞ",
      "কিডনি প্রতিস্থাপন রোগীদের মূল্যায়ন এবং পোস্ট-অপারেটিভ যত্নের সাথে জড়িত",
      "পদ্ধতিগত এবং কিডনি-সম্পর্কিত অবস্থার জন্য ব্যাপক যত্ন প্রদানের জন্য অন্যান্য বিশেষজ্ঞদের সাথে সহযোগিতা করে"
    ],
    "done": [
      "উন্নত প্রযুক্তি এবং অবকাঠামো সহ বিশ্বমানের চিকিৎসা সুবিধা",
      "অত্যন্ত অভিজ্ঞ এবং আন্তর্জাতিকভাবে প্রশিক্ষিত নেফ্রোলজিস্ট",
      "অন্যান্য দেশের তুলনায় সাশ্রয়ী মূল্যের চিকিৎসার বিকল্প",
      "ডায়ালাইসিস, ট্রান্সপ্ল্যান্ট এবং বিশেষ পদ্ধতি সহ ব্যাপক যত্ন",
      "নেফ্রোলজিতে অত্যাধুনিক গবেষণা এবং উদ্ভাবনী চিকিত্সার উপলব্ধতা"
    ]
  },
  "ten": {
    "name": "ইএনটি",
    "detail": [
      "শ্রবণশক্তি হ্রাস এবং ভারসাম্যের সমস্যা সহ কান, নাক এবং গলার ব্যাধিগুলির ব্যাপক মূল্যায়ন এবং নির্ণয়।",
      "গুরুতর শ্রবণ প্রতিবন্ধকতার জন্য কক্লিয়ার ইমপ্লান্টের মতো উন্নত অস্ত্রোপচার পদ্ধতিতে দক্ষতা।",
      "অডিওমেট্রি, ইমেজিং স্টাডিজ এবং এন্ডোস্কোপি সহ ডায়াগনস্টিক পরীক্ষার জন্য অত্যাধুনিক প্রযুক্তির ব্যবহার।",
      "হোলিস্টিক রোগীর যত্নের জন্য অটোল্যারিঙ্গোলজিস্ট, অডিওলজিস্ট এবং স্পিচ থেরাপিস্ট জড়িত বহু-বিভাগীয় পদ্ধতি।",
      "ন্যূনতম আক্রমণাত্মক কৌশলগুলিতে ফোকাস করুন যা পুনরুদ্ধারের সময় হ্রাস করে এবং রোগীর ফলাফল উন্নত করে।"
    ],
    "done": [
      "ইএনটি এবং কক্লিয়ার ইমপ্লান্ট চিকিত্সার জন্য ভারত উন্নত প্রযুক্তি এবং পরিকাঠামো সহ বিশ্বমানের স্বাস্থ্যসেবা সুবিধা প্রদান করে।",
      "ভারতে চিকিত্সার খরচ পশ্চিমা দেশগুলির তুলনায় উল্লেখযোগ্যভাবে কম, এটি আন্তর্জাতিক রোগীদের জন্য একটি সাশ্রয়ী মূল্যের বিকল্প হিসাবে তৈরি করে।",
      "জটিল সার্জারি এবং কক্লিয়ার ইমপ্লান্ট করার ব্যাপক অভিজ্ঞতার সাথে দক্ষ ENT বিশেষজ্ঞ এবং সার্জন।",
      "অনেক হাসপাতাল আন্তর্জাতিক রোগীদের পরিষেবা নিবেদিত করেছে, যা বিদেশী রোগীদের জন্য ভ্রমণ এবং বাসস্থানের সহায়তা সহ বিরামহীন অভিজ্ঞতা নিশ্চিত করে।",
      "বিভিন্ন স্বাস্থ্যসেবা প্রদানকারী এবং বিশেষজ্ঞদের অ্যাক্সেস ব্যক্তিগত প্রয়োজন অনুসারে ব্যক্তিগতকৃত এবং ব্যাপক যত্নের জন্য অনুমতি দেয়।"
    ]
  },
  "eleven": {
    "name": "সাধারণ এবং সর্বনিম্ন আক্রমণাত্মক সার্জারি",
    "detail": [
      "ন্যূনতম ছেদ সহ সার্জারি সম্পাদনে বিশেষজ্ঞ।",
      "পুনরুদ্ধারের সময় এবং পোস্ট-অপারেটিভ ব্যথা কমাতে ফোকাস করে।",
      "প্রক্রিয়াগুলির মধ্যে ল্যাপারোস্কোপিক, এন্ডোস্কোপিক এবং রোবোটিক সার্জারি অন্তর্ভুক্ত রয়েছে।",
      "হার্নিয়াস, পিত্তথলির রোগ, অ্যাপেন্ডিসাইটিস এবং গ্যাস্ট্রোইনটেস্টাইনাল সমস্যার মতো অবস্থার চিকিত্সা করে।",
      "সুনির্দিষ্ট নির্ণয় এবং চিকিত্সার জন্য উন্নত সরঞ্জাম ব্যবহার করে।"
    ],
    "done": [
      "ন্যূনতম আক্রমণাত্মক কৌশলগুলিতে অত্যন্ত দক্ষ এবং অভিজ্ঞ সার্জন।",
      "উন্নত প্রযুক্তি সহ বিশ্বমানের স্বাস্থ্যসেবা সুবিধাগুলিতে অ্যাক্সেস।",
      "অন্য অনেক দেশের তুলনায় সাশ্রয়ী চিকিৎসা।",
      "অস্ত্রোপচার এবং চিকিৎসা পদ্ধতির জন্য অপেক্ষার সময় কম।",
      "আধুনিক অবকাঠামো এবং যন্ত্রপাতি দিয়ে সজ্জিত হাসপাতাল।"
    ]
  },
  "twelve": {
    "name": "গ্যাস্ট্রোএন্টারোলজি",
    "detail": [
      "পাচনতন্ত্রের ব্যাধি নির্ণয় এবং চিকিত্সার ক্ষেত্রে বিশেষজ্ঞ।",
      "অন্ননালী, পাকস্থলী, অন্ত্র, যকৃত এবং অগ্ন্যাশয়কে প্রভাবিত করে এমন অবস্থা পরিচালনা করে।",
      "অ্যাসিড রিফ্লাক্স, ইরিটেবল বাওয়েল সিনড্রোম (আইবিএস), আলসার এবং ক্রোনের রোগের জন্য চিকিত্সা অফার করে।",
      "এন্ডোস্কোপি, কোলনোস্কোপি, এবং ERCP এর মত পদ্ধতিতে দক্ষতা।",
      "জটিল অবস্থার প্রতিরোধমূলক যত্ন এবং চিকিত্সা উভয়ের উপর ফোকাস করে।"
    ],
    "done": [
      "বিস্তৃত গ্যাস্ট্রোইনটেস্টাইনাল ব্যাধিগুলির চিকিত্সায় দক্ষতা।",
      "উন্নত ডায়াগনস্টিক এবং থেরাপিউটিক প্রযুক্তিতে অ্যাক্সেস।",
      "বিশ্বের শীর্ষস্থানীয় প্রতিষ্ঠানে প্রশিক্ষিত অভিজ্ঞ গ্যাস্ট্রোএন্টেরোলজিস্টরা।",
      "পশ্চিমা দেশগুলির তুলনায় সাশ্রয়ী মূল্যের চিকিত্সার বিকল্প।",
      "এন্ডোস্কোপি এবং কোলনোস্কোপির মতো জটিল পদ্ধতিতে উচ্চ সাফল্যের হার।"
    ]
  },
  "thirteen": {
    "name": "প্রসূতি ও স্ত্রীরোগবিদ্যা",
    "detail": [
      "মহিলাদের প্রজনন স্বাস্থ্য এবং প্রসবের ক্ষেত্রে বিশেষজ্ঞ।",
      "গর্ভাবস্থা, প্রসবপূর্ব যত্ন এবং প্রসব (স্বাভাবিক এবং সিজারিয়ান উভয়ই) পরিচালনা করে।",
      "মাসিক ব্যাধি, ফাইব্রয়েড এবং ওভারিয়ান সিস্টের জন্য চিকিত্সা প্রদান করে।",
      "পিসিওএস, এন্ডোমেট্রিওসিস এবং বন্ধ্যাত্বের মতো অবস্থার নির্ণয় ও চিকিৎসায় দক্ষতা।",
      "রুটিন গাইনোকোলজিকাল পরীক্ষা এবং প্যাপ স্মিয়ারের মাধ্যমে প্রতিরোধমূলক যত্নের উপর ফোকাস করে।"
    ],
    "done": [
      "বিশ্বব্যাপী দক্ষতা সহ উচ্চ দক্ষ প্রসূতি বিশেষজ্ঞ এবং স্ত্রীরোগ বিশেষজ্ঞ।",
      "রুটিন এবং উচ্চ-ঝুঁকিপূর্ণ গর্ভধারণের জন্য ব্যাপক যত্ন।",
      "প্রসবপূর্ব স্ক্রীনিং এবং ভ্রূণ পর্যবেক্ষণের জন্য উন্নত প্রযুক্তির অ্যাক্সেস।",
      "অন্যান্য অনেক দেশের তুলনায় খরচ-কার্যকর চিকিত্সা বিকল্প।",
      "ন্যূনতম আক্রমণাত্মক গাইনোকোলজিক্যাল সার্জারিতে দক্ষতা।"
    ]
  },
  "fourteen": {
    "name": "পেডিয়াট্রিক্স",
    "detail": [
      "শিশু, শিশু এবং কিশোর-কিশোরীদের চিকিৎসা যত্নে বিশেষজ্ঞ",
      "শৈশব রোগের প্রতিরোধমূলক স্বাস্থ্য এবং চিকিত্সা উভয়ের উপরই ফোকাস করে",
      "সংক্রমণ, জন্মগত ব্যাধি, এবং উন্নয়নমূলক সমস্যাগুলির মতো পরিস্থিতি পরিচালনা করে",
      "টিকা প্রদান করে এবং বৃদ্ধি এবং উন্নয়নমূলক মাইলফলকগুলি পর্যবেক্ষণ করে",
      "শিশুদের সামগ্রিক শারীরিক ও মানসিক সুস্থতা নিশ্চিত করতে পরিবারের সাথে ঘনিষ্ঠভাবে কাজ করে"
    ],
    "done": [
      "বিশ্বব্যাপী দক্ষতার সাথে বিখ্যাত শিশু বিশেষজ্ঞরা",
      "উচ্চ মানের যত্ন সহ সাশ্রয়ী মূল্যের স্বাস্থ্যসেবা",
      "উন্নত পেডিয়াট্রিক চিকিত্সা এবং অত্যাধুনিক প্রযুক্তিতে অ্যাক্সেস",
      "মাল্টিস্পেশালিটি হাসপাতালগুলি ব্যাপক পেডিয়াট্রিক কেয়ার প্রদান করে",
      "জটিল পেডিয়াট্রিক অবস্থা এবং সার্জারির চিকিৎসায় চমৎকার সাফল্যের হার"
    ]
  },
  "fifteen": {
    "name": "রিউমাটোলজি",
    "detail": [
      "আর্থ্রাইটিস, লুপাস এবং গাউট সহ বাতজনিত রোগ নির্ণয় এবং চিকিত্সার ক্ষেত্রে বিশেষজ্ঞ।",
      "অটোইমিউন এবং প্রদাহজনিত ব্যাধিগুলি পরিচালনা করে যা জয়েন্ট, পেশী এবং সংযোগকারী টিস্যুকে প্রভাবিত করে।",
      "ইমিউনোসপ্রেসেন্টস, বায়োলজিক্স এবং অ্যান্টি-ইনফ্ল্যামেটরির মতো ওষুধ জড়িত ব্যক্তিগতকৃত চিকিত্সা পরিকল্পনা অফার করে।",
      "রিউমাটয়েড আর্থ্রাইটিস এবং অস্টিওআর্থারাইটিসের মতো দীর্ঘস্থায়ী অবস্থার জন্য অ-সার্জিক্যাল চিকিত্সা প্রদান করে।",
      "রোগের অগ্রগতি রোধ করতে প্রাথমিক সনাক্তকরণ এবং হস্তক্ষেপের উপর ফোকাস করে।"
    ],
    "done": [
      "জটিল রিউম্যাটিক রোগ পরিচালনায় দক্ষতা সহ উচ্চ যোগ্য রিউমাটোলজিস্ট।",
      "সঠিক নির্ণয় এবং চিকিত্সার জন্য উন্নত ডায়গনিস্টিক সরঞ্জাম এবং থেরাপিতে অ্যাক্সেস।",
      "অনেক পশ্চিমা দেশের তুলনায় খরচ-কার্যকর চিকিত্সা বিকল্প।",
      "চিকিৎসা ব্যবস্থাপনা এবং জীবনধারা সমন্বয় উভয়ের উপর দৃষ্টি নিবদ্ধ করে ব্যক্তিগতকৃত যত্ন পরিকল্পনা।",
      "বায়োলজিক্স এবং ইমিউনোসপ্রেসেন্টস সহ সর্বশেষ ওষুধের প্রাপ্যতা।"
    ]
  },
  "sixteen": {
    "name": "ইন্টারভেনশনাল রেডিওলজি",
    "detail": [
      "ইমেজিং নির্দেশিকা যেমন এক্স-রে, সিটি স্ক্যান এবং এমআরআই ব্যবহার করে ন্যূনতম আক্রমণাত্মক পদ্ধতি",
      "টিউমার, রক্ত ​​​​জমাট বাঁধা এবং ভাস্কুলার রোগের মতো অবস্থার নির্ণয় এবং চিকিত্সার জন্য ব্যবহৃত হয়",
      "ওপেন সার্জারির প্রয়োজনীয়তা হ্রাস করে, যার ফলে দ্রুত পুনরুদ্ধারের সময় হয়",
      "সাধারণ পদ্ধতির মধ্যে রয়েছে অ্যাঞ্জিওপ্লাস্টি, এমবোলাইজেশন এবং বায়োপসি",
      "কম ঝুঁকি এবং সংক্ষিপ্ত হাসপাতালে থাকার সাথে লক্ষ্যযুক্ত চিকিত্সা প্রদান করে"
    ],
    "done": [
      "উন্নত, ন্যূনতম আক্রমণাত্মক ইন্টারভেনশনাল রেডিওলজি পদ্ধতিতে দক্ষতা",
      "অত্যাধুনিক ইমেজিং প্রযুক্তি সহ বিশ্বমানের হাসপাতাল",
      "অন্যান্য অনেক দেশের তুলনায় চিকিত্সার খরচ উল্লেখযোগ্যভাবে কম",
      "আন্তর্জাতিক প্রশিক্ষণ এবং সার্টিফিকেশন সহ উচ্চ দক্ষ ইন্টারভেনশনাল রেডিওলজিস্ট",
      "দ্রুত পুনরুদ্ধার এবং সংক্ষিপ্ত হাসপাতালে থাকার সাথে ব্যাপক যত্ন"
    ]
  },
  "seventeen": {
    "name": "ট্রমা এবং জরুরী",
    "detail": [
      "তীব্র আঘাত এবং জীবন-হুমকির অবস্থার অবিলম্বে চিকিৎসার উপর দৃষ্টি নিবদ্ধ করে",
      "ট্রমা রোগীদের জন্য গুরুতর যত্ন প্রদান করে, প্রয়োজনে অস্ত্রোপচারের হস্তক্ষেপ সহ",
      "দ্রুত প্রতিক্রিয়ার জন্য বিশেষায়িত ট্রমা সেন্টার এবং জরুরি বিভাগগুলির সাথে সজ্জিত",
      "সার্জন, নার্স এবং ব্যাপক যত্নের জন্য বিশেষজ্ঞ সহ বহুবিভাগীয় দল",
      "জরুরী পরিস্থিতিতে রোগীর ফলাফল উন্নত করতে দ্রুত মূল্যায়ন এবং স্থিতিশীলতার উপর জোর দেয়"
    ],
    "done": [
      "অত্যাধুনিক যন্ত্রপাতি সহ উন্নত ট্রমা কেয়ার সুবিধাগুলিতে অ্যাক্সেস",
      "গুরুত্বপূর্ণ কেস পরিচালনায় অভিজ্ঞ উচ্চ প্রশিক্ষিত জরুরি চিকিৎসা পেশাদার",
      "পরিচর্যার মানের সাথে আপস না করে খরচ-কার্যকর চিকিত্সা বিকল্প",
      "24/7 জরুরী পরিষেবা প্রদানকারী বিশেষায়িত ট্রমা সেন্টারের প্রাপ্যতা",
      "ট্রমা ব্যবস্থাপনা এবং জরুরী হস্তক্ষেপে সফল ফলাফলের প্রমাণিত ট্র্যাক রেকর্ড"
    ]
  },
  "eighteen": {
    "name": "হেপাটোবিলিয়ারি সার্জারি",
    "detail": [
      "যকৃত, পিত্ত নালী এবং গলব্লাডারকে প্রভাবিত করে এমন রোগের অস্ত্রোপচারের চিকিৎসায় বিশেষজ্ঞ",
      "সাধারণ পদ্ধতির মধ্যে রয়েছে লিভার রেসেকশন, লিভার ট্রান্সপ্ল্যান্ট এবং ল্যাপারোস্কোপিক কোলেসিস্টেক্টমি",
      "লিভার ক্যান্সার, সিরোসিস এবং পিত্তথলির প্রতিবন্ধকতার মতো অবস্থার সমাধান করে",
      "পুনরুদ্ধারের সময় কমাতে এবং রোগীর ফলাফল উন্নত করতে উন্নত কৌশলগুলি ব্যবহার করে",
      "ব্যাপক রোগীর যত্নের জন্য গ্যাস্ট্রোএন্টেরোলজিস্ট এবং অনকোলজিস্টদের সাথে সহযোগিতায় কাজ করে"
    ],
    "done": [
      "আন্তর্জাতিক প্রশিক্ষণ এবং অভিজ্ঞতা সহ উচ্চ দক্ষ হেপাটোবিলিয়ারি সার্জনদের প্রাপ্যতা",
      "জটিল পদ্ধতির জন্য উন্নত অস্ত্রোপচার সুবিধা এবং অত্যাধুনিক প্রযুক্তিতে অ্যাক্সেস",
      "গুণমানের সাথে আপস না করে পশ্চিমা দেশগুলির তুলনায় সাশ্রয়ী মূল্যের চিকিত্সার বিকল্প",
      "প্রি-অপারেটিভ অ্যাসেসমেন্ট, সার্জারি এবং পোস্ট-অপারেটিভ সাপোর্ট সহ ব্যাপক যত্ন",
      "দক্ষতা এবং সুপ্রতিষ্ঠিত প্রোটোকলের কারণে লিভার সার্জারি এবং ট্রান্সপ্লান্টে উচ্চ সাফল্যের হার"
    ]
  },
  "nineteen": {
    "name": "রোবোটিক সার্জারি",
    "detail": [
      "ন্যূনতম আক্রমণাত্মক অস্ত্রোপচারের কৌশল যা নির্ভুলতা এবং নিয়ন্ত্রণের জন্য রোবোটিক সিস্টেম ব্যবহার করে",
      "3D ইমেজিং এবং ম্যাগনিফিকেশনের মাধ্যমে উন্নত ভিজ্যুয়ালাইজেশন অফার করে, যা আরও সঠিক পদ্ধতির দিকে পরিচালিত করে",
      "প্রথাগত ওপেন সার্জারির তুলনায় রোগীর পুনরুদ্ধারের সময়, দাগ এবং ব্যথা হ্রাস করে",
      "সাধারণত প্রোস্টেটেক্টমি, হিস্টেরেক্টমি এবং ব্যারিয়াট্রিক সার্জারির মতো পদ্ধতিতে ব্যবহৃত হয়",
      "উন্নত দক্ষতা এবং নমনীয়তার সাথে সার্জনদের জটিল অস্ত্রোপচার করার অনুমতি দেয়"
    ],
    "done": [
      "সর্বাধুনিক রোবোটিক সার্জারি প্রযুক্তিতে সজ্জিত বিশ্বমানের হাসপাতালগুলিতে অ্যাক্সেস",
      "অত্যধিক অভিজ্ঞ এবং প্রশিক্ষিত সার্জনরা রোবোটিক-সহায়তা পদ্ধতিতে বিশেষজ্ঞ",
      "সাশ্রয়ী চিকিত্সার বিকল্পগুলি, অনেক পশ্চিমা দেশের তুলনায় উল্লেখযোগ্যভাবে কম",
      "ব্যক্তিগত চিকিত্সা পরিকল্পনা এবং অপারেশন পরবর্তী সহায়তা সহ ব্যাপক যত্ন",
      "উন্নত অস্ত্রোপচারের কৌশল এবং প্রোটোকলের কারণে উচ্চ সাফল্যের হার এবং রোগীর সন্তুষ্টি"
    ]
  },
  "twenty": {
    "name": "ক্রিটিক্যাল কেয়ার",
    "detail": [
      "জীবন-হুমকিপূর্ণ অবস্থা বা গুরুতর অসুস্থতার রোগীদের জন্য বিশেষ চিকিৎসা সেবা প্রদান করে",
      "একটানা রোগীর মূল্যায়নের জন্য উন্নত মনিটরিং সরঞ্জাম এবং জীবন-সাপোর্ট সিস্টেম দিয়ে সজ্জিত",
      "ইনটেনসিভিস্ট, নার্স এবং শ্বাসযন্ত্রের থেরাপিস্ট সহ স্বাস্থ্যসেবা পেশাদারদের একটি বহু-বিভাগীয় দল জড়িত",
      "সময়মত হস্তক্ষেপ এবং উন্নত চিকিত্সা প্রোটোকলের মাধ্যমে রোগীদের স্থিতিশীল করার উপর দৃষ্টি নিবদ্ধ করে",
      "শল্যচিকিৎসা, অঙ্গ সমর্থন, বা নিবিড় পর্যবেক্ষণের প্রয়োজন সহ জটিল কেসগুলি পরিচালনায় একটি গুরুত্বপূর্ণ ভূমিকা পালন করে"
    ],
    "done": [
      "অত্যাধুনিক প্রযুক্তি এবং সুবিধা সহ শীর্ষ-স্তরের ক্রিটিক্যাল কেয়ার ইউনিটের প্রাপ্যতা",
      "জটিল কেস পরিচালনায় অভিজ্ঞ উচ্চ প্রশিক্ষিত ইনটেনসিভিস্ট এবং মেডিকেল পেশাদার",
      "অনেক পশ্চিমা দেশে মূল্যের একটি ভগ্নাংশে উচ্চ মানের যত্ন প্রদান করে খরচ-কার্যকর চিকিত্সার বিকল্প",
      "সময়মত হস্তক্ষেপের জন্য উন্নত লাইফ-সাপোর্ট সিস্টেম এবং দ্রুত প্রতিক্রিয়া দলগুলিতে অ্যাক্সেস",
      "ভালো রোগীর ফলাফল নিশ্চিত করার জন্য ICU-পরবর্তী বিস্তৃত পরিচর্যা এবং পুনর্বাসন পরিষেবা"
    ]
  },
  "twentyone": {
    "name": "ফুসফুস প্রতিস্থাপন",
    "detail": [
      "অসুস্থ ফুসফুস প্রতিস্থাপনের জন্য অস্ত্রোপচার পদ্ধতি একটি দাতা থেকে একটি সুস্থ ফুসফুস দিয়ে",
      "সিওপিডি, পালমোনারি ফাইব্রোসিস বা সিস্টিক ফাইব্রোসিসের মতো শেষ পর্যায়ের ফুসফুসের রোগে আক্রান্ত রোগীদের জন্য আশার প্রস্তাব দেয়",
      "প্রতিস্থাপনের জন্য যোগ্যতা এবং উপযুক্ততা নির্ধারণের জন্য একটি পুঙ্খানুপুঙ্খ মূল্যায়ন প্রক্রিয়া জড়িত",
      "প্রতিস্থাপনের পরে অঙ্গ প্রত্যাখ্যান প্রতিরোধ করার জন্য আজীবন ইমিউনোসপ্রেসিভ থেরাপির প্রয়োজন",
      "পালমোনোলজিস্ট, সার্জন এবং ট্রান্সপ্লান্ট কোঅর্ডিনেটর সহ একটি মাল্টিডিসিপ্লিনারি দল, ট্রান্সপ্লান্ট প্রক্রিয়া জুড়ে ব্যাপক যত্ন নিশ্চিত করে"
    ],
    "done": [
      "আন্তর্জাতিক প্রশিক্ষণ এবং দক্ষতা সহ উচ্চ দক্ষ ফুসফুস প্রতিস্থাপন সার্জন এবং মেডিকেল টিমের অ্যাক্সেস",
      "ফুসফুস প্রতিস্থাপনের জন্য উন্নত প্রযুক্তি এবং সুবিধা দিয়ে সজ্জিত বিশ্বমানের হাসপাতাল",
      "পশ্চিমা দেশগুলির তুলনায় খরচ-কার্যকর চিকিত্সা বিকল্প, এটি রোগীদের জন্য আরও অ্যাক্সেসযোগ্য করে তোলে",
      "ব্যক্তিগত চিকিত্সা পরিকল্পনা এবং পুনর্বাসন পরিষেবা সহ ব্যাপক প্রাক এবং পোস্ট-অপারেটিভ যত্ন",
      "সুপ্রতিষ্ঠিত প্রোটোকল এবং অঙ্গ প্রতিস্থাপনের ব্যাপক অভিজ্ঞতার কারণে উচ্চ সাফল্যের হার এবং উন্নত রোগীর ফলাফল"
    ]
  },
  "twentytwo": {
    "name": "ব্যথার ওষুধ এবং উপশমকারী যত্ন",
    "detail": [
      "দীর্ঘস্থায়ী ব্যথা ব্যবস্থাপনা এবং গুরুতর অসুস্থ রোগীদের জীবনযাত্রার মান উন্নত করার উপর দৃষ্টি নিবদ্ধ করে",
      "ব্যথা বিশেষজ্ঞ, মনোবিজ্ঞানী, ফিজিওথেরাপিস্ট এবং সামাজিক কর্মীদের জড়িত করে একটি বহু-বিষয়ক পদ্ধতির নিয়োগ করে",
      "ওষুধ, নার্ভ ব্লক, শারীরিক থেরাপি, এবং মনস্তাত্ত্বিক সহায়তা সহ বিভিন্ন চিকিত্সা পদ্ধতি ব্যবহার করে",
      "রোগী এবং তাদের পরিবারের শারীরিক, মানসিক এবং আধ্যাত্মিক চাহিদাগুলিকে সম্বোধন করে এমন সামগ্রিক যত্ন প্রদান করে",
      "দুর্ভোগ লাঘব করা, স্বাচ্ছন্দ্য বাড়ানো এবং রোগীদের তাদের যত্ন সম্পর্কে জ্ঞাত সিদ্ধান্ত নেওয়ার ক্ষেত্রে সহায়তা করা"
    ],
    "done": [
      "একটি সহানুভূতিশীল পদ্ধতির সাথে অভিজ্ঞ ব্যথা ব্যবস্থাপনা বিশেষজ্ঞ এবং উপশমকারী যত্ন দলের উপলব্ধতা",
      "উন্নত ব্যথা ব্যবস্থাপনা কৌশল এবং থেরাপি সহ উন্নত চিকিত্সার বিকল্পগুলিতে অ্যাক্সেস",
      "সাশ্রয়ী যত্ন, অনেক পশ্চিমা দেশের তুলনায় উল্লেখযোগ্যভাবে কম মূল্যে উচ্চ-মানের পরিষেবা প্রদান করে",
      "রোগী এবং পরিবারের জন্য কাউন্সেলিং এবং সামাজিক সহায়তা সহ ব্যাপক সহায়তা পরিষেবা",
      "রোগী-কেন্দ্রিক যত্নের উপর জোর দেওয়া, ব্যক্তিগত চাহিদা এবং পছন্দগুলিকে সম্বোধন করে এমন উপযোগী চিকিত্সা পরিকল্পনা নিশ্চিত করা"
    ]
  },
  "twentythree": {
    "name": "প্রজনন ওষুধ",
    "detail": [
      "ব্যক্তি এবং দম্পতিদের মধ্যে উর্বরতা সমস্যা এবং প্রজনন স্বাস্থ্য সমস্যা নির্ণয় এবং চিকিত্সার উপর দৃষ্টি নিবদ্ধ করে",
      "ভিট্রো ফার্টিলাইজেশন (আইভিএফ), অন্তঃসত্ত্বা গর্ভধারণ (আইইউআই) এবং ডিম/শুক্রাণ দানের মতো সহকারী প্রজনন প্রযুক্তি (এআরটি) এর একটি পরিসর অফার করে",
      "হরমোনের ভারসাম্যহীনতা, কাঠামোগত সমস্যা এবং জেনেটিক কারণগুলি সহ বন্ধ্যাত্বের অন্তর্নিহিত কারণগুলি সনাক্ত করার জন্য ব্যাপক মূল্যায়ন প্রদান করে",
      "সাফল্যের হার উন্নত করতে এবং জেনেটিক ব্যাধিগুলির ঝুঁকি কমাতে প্রি-ইমপ্লান্টেশন জেনেটিক টেস্টিং (PGT) এর মতো উন্নত কৌশলগুলি ব্যবহার করে",
      "রোগীদের উর্বরতা চিকিত্সার চ্যালেঞ্জগুলি নেভিগেট করতে এবং জ্ঞাত সিদ্ধান্ত নিতে সহায়তা করার জন্য মানসিক সহায়তা এবং কাউন্সেলিং পরিষেবাগুলি অফার করে"
    ],
    "done": [
      "আন্তর্জাতিক স্বীকৃতি এবং অভিজ্ঞতা সহ উচ্চ যোগ্য প্রজনন ওষুধ বিশেষজ্ঞ এবং উর্বরতা ক্লিনিকগুলিতে অ্যাক্সেস",
      "পশ্চিমা দেশগুলির তুলনায় প্রতিযোগিতামূলক মূল্যে উন্নত প্রজনন প্রযুক্তি এবং উদ্ভাবনী চিকিত্সার বিকল্পগুলি উপলব্ধ",
      "সহায়তা প্রজনন কৌশলগুলিতে উচ্চ সাফল্যের হার, সুপ্রতিষ্ঠিত প্রোটোকল এবং অত্যাধুনিক প্রযুক্তি দ্বারা সমর্থিত",
      "বিস্তৃত পরিচর্যা যা উর্বরতা চ্যালেঞ্জের সম্মুখীন ব্যক্তি এবং দম্পতিদের জন্য মানসিক এবং মানসিক সমর্থন অন্তর্ভুক্ত করে",
      "ডিম এবং শুক্রাণুর জন্য বিস্তৃত দাতা প্রোগ্রাম, বিভিন্ন ব্যাকগ্রাউন্ড এবং পছন্দের রোগীদের জন্য বিভিন্ন বিকল্প নিশ্চিত করে"
    ]
  },
  "twentyfour": {
    "name": "রেসপিরেটরি/পালমোনোলজি এবং স্লিপ মেডিসিন",
    "detail": [
      "অ্যাস্থমা, ক্রনিক অবস্ট্রাকটিভ পালমোনারি ডিজিজ (সিওপিডি), এবং ফুসফুসের সংক্রমণ সহ শ্বাসযন্ত্রের অবস্থা নির্ণয় এবং চিকিত্সার ক্ষেত্রে বিশেষজ্ঞ",
      "স্লিপ অ্যাপনিয়া, অনিদ্রা এবং অস্থির লেগ সিন্ড্রোম সহ ঘুমের ব্যাধিগুলির জন্য ব্যাপক মূল্যায়ন প্রদান করে",
      "উন্নত ডায়গনিস্টিক সরঞ্জামগুলি ব্যবহার করে যেমন পালমোনারি ফাংশন পরীক্ষা, ব্রঙ্কোস্কোপি, এবং ঘুমের অধ্যয়নগুলি সঠিকভাবে অবস্থা সনাক্ত করতে",
      "ঔষধ, ইনহেলেশন থেরাপি, পালমোনারি পুনর্বাসন, এবং জীবনধারা পরিবর্তন প্রোগ্রাম সহ বিভিন্ন ধরণের চিকিত্সার বিকল্পগুলি অফার করে",
      "ব্যক্তিদের তাদের শ্বাসযন্ত্র এবং ঘুমের স্বাস্থ্যকে কার্যকরভাবে পরিচালনা করতে সাহায্য করার জন্য রোগীর শিক্ষা এবং ব্যবস্থাপনার কৌশলগুলির উপর ফোকাস করে"
    ],
    "done": [
      "ভারতে শ্বাসযন্ত্র এবং ঘুমের ওষুধে বিশেষজ্ঞ স্বীকৃত হাসপাতাল এবং ক্লিনিকগুলির একটি বিশাল নেটওয়ার্ক রয়েছে, অভিজ্ঞ পালমোনোলজিস্ট এবং ঘুম বিশেষজ্ঞদের দ্বারা কর্মরত",
      "অনেক পশ্চিমা দেশের তুলনায় খরচের একটি ভগ্নাংশে উন্নত ডায়াগনস্টিক এবং থেরাপিউটিক প্রযুক্তিতে অ্যাক্সেস",
      "ব্যক্তিগত প্রয়োজন অনুসারে ব্যাপক চিকিত্সা পরিকল্পনার উপলব্ধতা, শ্বাসযন্ত্র এবং ঘুমের ব্যাধিগুলির কার্যকর ব্যবস্থাপনা নিশ্চিত করে",
      "চিকিৎসা পেশাদারদের দ্বারা প্রদত্ত উচ্চ-মানের যত্ন যারা প্রায়শই আন্তর্জাতিকভাবে প্রশিক্ষিত এবং তাদের ক্ষেত্রের সর্বশেষ অগ্রগতির সাথে আপডেট থাকে",
      "জীবনধারা এবং আচরণগত কাউন্সেলিং সহ সামগ্রিক রোগীর যত্নের উপর জোর দেওয়া, যা দীর্ঘমেয়াদী স্বাস্থ্য এবং সুস্থতাকে সমর্থন করে"
    ]
  },
  "twentyfive": {
    "name": "হেড অ্যান্ড নেক সার্জারি",
    "detail": [
      "টিউমার, সংক্রমণ এবং জন্মগত অসঙ্গতি সহ মাথা এবং ঘাড় অঞ্চলকে প্রভাবিত করে এমন অবস্থার নির্ণয় এবং চিকিত্সার উপর ফোকাস করে",
      "পুনরুদ্ধারের সময় কমাতে এবং ফলাফল উন্নত করতে এন্ডোস্কোপিক পদ্ধতি সহ ন্যূনতম আক্রমণাত্মক অস্ত্রোপচারের কৌশলগুলিতে বিশেষীকরণ করে",
      "উন্নত ইমেজিং এবং পুনর্গঠনমূলক বিকল্পগুলি সহ মৌখিক, গলা এবং স্বরযন্ত্রের ক্যান্সারের রোগীদের জন্য ব্যাপক যত্ন প্রদান করে",
      "বিস্তৃত চিকিত্সা পরিকল্পনার জন্য অনকোলজিস্ট, রেডিওলজিস্ট এবং স্পিচ থেরাপিস্টদের সাথে জড়িত বহু-বিষয়ক পদ্ধতির ব্যবস্থা করে",
      "রোগীর শিক্ষা এবং পুনর্বাসনের উপর জোর দেয়, ব্যক্তিদের চিকিত্সার পরে কার্যকারিতা এবং জীবনের মান পুনরুদ্ধার করতে সহায়তা করে"
    ],
    "done": [
      "ভারতে অত্যাধুনিক প্রযুক্তি এবং সুবিধা দিয়ে সজ্জিত মাথা ও ঘাড়ের অস্ত্রোপচারের জন্য অসংখ্য বিশেষায়িত হাসপাতাল এবং ক্লিনিক রয়েছে",
      "মাথা ও ঘাড়ের অবস্থার জন্য অস্ত্রোপচার এবং নন-সার্জিক্যাল হস্তক্ষেপ উভয় ক্ষেত্রে ব্যাপক প্রশিক্ষণ এবং অভিজ্ঞতা সহ অত্যন্ত দক্ষ সার্জন",
      "চিকিৎসার জন্য প্রতিযোগিতামূলক মূল্য নির্ধারণ, গুণমানের সাথে আপস না করে উন্নত স্বাস্থ্যসেবা অ্যাক্সেসযোগ্য করে",
      "মাল্টিডিসিপ্লিনারি কেয়ার টিম যেগুলি সামগ্রিক চিকিত্সা পরিকল্পনা প্রদান করে, পুনরুদ্ধার প্রক্রিয়া জুড়ে ব্যাপক সমর্থন নিশ্চিত করে",
      "একটি ক্রমবর্ধমান চিকিৎসা পর্যটন শিল্পের উপস্থিতি, যা চিকিত্সার জন্য আন্তর্জাতিক রোগীদের জন্য বিরামহীন ভ্রমণ এবং বাসস্থানের সুবিধা প্রদান করে"
    ]
  }
}