{
  "d1": {
    "id": 1,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Dharma Choudhary",
    "post": "Вице-председатель - Гематоонкология и трансплантация костного мозга",
    "image": "d1.jpg",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Трансплантация костного мозга при гемоглобинопатиях (талиасемия и серповидноклеточная анемия)",
      "Синдром недостаточности костного мозга (апластическая анемия/анемия Фанкони)",
      "Трансплантация от частично совместимого донора",
      "Графт против хозяина"
    ],
    "training": [
      "Отделение гематологии Christian Medical College and Hospital, Веллоре, штат Тамил Наду",
      "Отделение клинической иммунологии Sanjay Gandhi Post Graduate Institute of Medical Sciences, Лакхнау",
      "Программа по лейкемии/трансплантации костного мозга в Британской Колумбии в больнице общего профиля Ванкувера и агентстве BC Cancer, Ванкувер, Британская Колумбия, Канада"
    ],
    "education": "MBBS, MD (Внутренние болезни), DM (Клиническая гематология - AIIMS, Нью-Дели)",
    "work": [
      "В настоящее время работает в качестве Вице-председателя - Центра трансплантации костного мозга в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Директор и зав. отделением - Трансплантация крови и костного мозга в Sanar International Hospital, Гургаон, Харьяна",
      "Старший директор и зав. отделением - Центр трансплантации костного мозга в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Консультант по клинической гематологии в Sir Ganga Ram Hospital, Нью-Дели"
    ],
    "description": [
      "Dr. Dharma Choudhary - ведущая фигура в области гематоонкологии и трансплантации костного мозга",
      "Доктор Чоудхари имеет более 20 лет опыта",
      "Он провел более 2000 жизненно важных трансплантаций",
      "Он известен своей надежностью и опытом в этой области",
      "Доктор Чоудхари прошел обучение в области гематологии в All India Institute of Medical Sciences, Нью-Дели",
      "Он сыграл ключевую роль в создании BLK-Max Centre for Bone Marrow Transplant",
      "Он основал подразделение трансплантации костного мозга в Sanar International Hospital, Гургаон",
      "Доктор Чоудхари опубликовал различные статьи, главы и аннотации в национальных и международных изданиях",
      "Он увлечен обучением, преподаванием и развитием услуг в области гематологии и трансплантации костного мозга по всему миру",
      "Доктор Чоудхари активно участвует в подготовке аспирантов",
      "Он возглавляет курс повышения квалификации по гематологии"
    ]
  },
  "d2": {
    "id": 2,
    "hid": 8,
    "tid": 1,
    "name": "Dr. Surender Kumar Dabas",
    "post": "Вице-председатель - Онкология и главный - Роботизированная хирургия",
    "image": "d3.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Роботизированная бесшрамная хирургия рака головы и шеи",
      "Роботизированная хирургия рака пищевода и легких",
      "Роботизированная хирургия рака поджелудочной железы и колоректальная хирургия",
      "Роботизированная хирургия рака предстательной железы, мочевого пузыря и почек",
      "Хирургия рака гинекологии",
      "Хирургия рака молочной железы"
    ],
    "training": [
      "MBBS – Maulana Azad Medical College, Университет Дели, 2003",
      "MS – Общая хирургия – Lady Hardinge Medical College, Нью-Дели, 2007",
      "DNB – Хирургическая онкология – Национальный совет по экзаменам, Индия, 2011"
    ],
    "education": "MBBS, MS (Общая хирургия), DNB (Хирургическая онкология)",
    "work": [
      "В настоящее время работает в качестве Вице-председателя - Онкология и главного - Роботизированная хирургия в BLK-Max Super Speciality Hospital, Нью-Дели, Индия.",
      "Директор - Службы головы и шеи и торакальной хирургии в Fortis Memorial Research Institute, Гургаон и Fortis Hospital, Шалимар Багх, Дели",
      "Главный - Онкология головы и шеи и роботизированная хирургия в Rajiv Gandhi Cancer Institute & Research Centre, Дели."
    ],
    "description": [
      "Доктор Сурендер Кумар Дабас - хорошо известный и высококвалифицированный специалист по хирургической онкологии и роботизированной хирургии",
      "Доктор Дабас провел более 20 000 сложных операций по удалению рака, включая 2 500 роботизированных операций",
      "Он является ведущим пионером программы роботизированной хирургической онкологии в Индии",
      "Доктор Дабас является международным наставником по роботизированной онкохирургии",
      "Он активно участвует в обучении роботизированным операциям по всей Индии",
      "Доктор Дабас провел наибольшее количество операций по удалению рака головы и шеи в Азии",
      "Он единственный хирург по раку в Индии, прошедший обучение и сертификацию Университета Чикаго для проведения роботизированной хирургии поджелудочной железы",
      "Доктор Дабас в настоящее время является вице-президентом Международной гильдии роботизированной и эндоскопической хирургии головы и шеи",
      "Его специальные области интереса - роботизированная бесшрамная хирургия рака головы и шеи, роботизированная хирургия рака пищевода и легких, роботизированная хирургия рака поджелудочной железы и колоректальная хирургия, и роботизированная хирургия рака предстательной железы, мочевого пузыря и почек",
      "Доктор Дабас автор нескольких научных статей как для национальных, так и для международных публикаций",
      "Он был выдающимся оратором на различных медицинских конференциях"
    ]
  },
  "d3": {
    "id": 3,
    "hid": 8,
    "name": "Dr. T. S. Kler",
    "post": "Председатель и зав. отделением - Институт сердца и сосудов BLK-Max, Председатель Pan Max - Электрофизиология",
    "image": "d2.jpg",
    "experience": "37+",
    "top": true,
    "speciality": [
      "Инвазивная кардиология",
      "Кардиальная электрофизиология",
      "Структурные заболевания сердца"
    ],
    "training": ["MRCP (Великобритания), FRCP (Великобритания)", "FACC (США)"],
    "education": "MD (Медицина), MBBS, DM (Кардиология), D.Sc (Honoris Causa)",
    "work": [
      "В настоящее время работает председателем и зав. отделением - Институт сердца и сосудов BLK-Max, председателем Pan Max - Электрофизиология.",
      "Председатель, Институт сердца и сосудов Fortis в Fortis Memorial Research Institute, Гургаон и Fortis Hospital, Васант Кундж, Нью-Дели",
      "Председатель, Институт сердца Pushpawati Singhania Hospital & Research Institute, Нью-Дели",
      "Исполнительный директор, Escorts Heart Institute, Нью-Дели"
    ],
    "description": [
      "Падма Бхушан доктор Клер - ведущая фигура в области кардиологии",
      "В его выдающейся карьере более 37 лет он провел более 35 000 ангиопластик коронарных, почечных, сонных и периферических артерий",
      "Он пионер в области электрофизиологии и основал первый отдел электрофизиологии в Индии в ведущей больнице Дели",
      "Доктор Клер был первым врачом в Индии, который имплантировал ICD, CRT-P и CRT-D",
      "Он был первым врачом в Индии, который выполнил HIS Bundle Pacing в 2015 году",
      "Он сыграл важную роль в запуске программы RF абляции и имплантации кардиальных устройств в различных ведущих центрах Индии, Бангладеш, Непале, Шри-Ланке и Пакистане",
      "Доктор Клер является членом Королевского колледжа врачей (FRCP), Великобритания, и членом Американского колледжа кардиологии",
      "Он почетный профессор кардиологии в Банарасском индуистском университете (BHU) и Университете О.П. Джиндала, Сонепат",
      "Он обучил более 300 врачей из Индии и зарубежных стран в области инвазивной кардиологии и электрофизиологии",
      "Доктор Клер является научным консультантом для различных многонациональных компаний, зарегистрированных в США",
      "Он автор около 150 статей в национальных и международных журналах",
      "Выдающийся оратор, доктор Клер регулярно читает лекции на различных национальных и международных конференциях, таких как HRS и ACC",
      "Он часто приглашен в качестве гостевого преподавателя в США, Франции, Австралии, Шри-Ланке, Бангладеш, Сингапуре и Пакистане",
      "В 2005 году он был награжден Падма Бхушан правительством Индии за его огромный вклад в медицину",
      "Доктор Клер также был удостоен престижной степени D.Sc (Honoris Causa) Университетом Пенджаба, награды Lifetime Achievement от Индийской медицинской ассоциации и Times Healthcare Achievers Awards: Legend of Medicine",
      "Он также был удостоен награды Centenary Award от Медицинской ассоциации Дели"
    ]
  },
  "d4": {
    "id": 4,
    "hid": 8,
    "name": "Dr. Abhideep Chaudhary",
    "post": "Вице-председатель и зав. отделением - Хирургия HPB и трансплантация печени",
    "image": "d4.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Роботизированная хирургия по удалению донорской печени",
      "Трансплантация печени от живого донора",
      "Трансплантация печени от умершего (трупного) донора",
      "Трансплантация печени у детей",
      "Трансплантация печени при несовместимости ABO",
      "Одновременная трансплантация печени и почек",
      "Двойная трансплантация печени",
      "Сложные хирургические операции на печени и поджелудочной железе (взрослые и дети)",
      "Хирургия рака печени, поджелудочной железы и желчевыводящих путей"
    ],
    "training": [
      "FRCS (Глазго)",
      "Фellowship по многоорганной трансплантации (Питтсбург, США)"
    ],
    "education": "MBBS, MS, FACS, FAIS",
    "work": [
      "В настоящее время работает в качестве Вице-председателя и зав. отделением по хирургии HPB и трансплантации печени в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Ассоциированный директор и зав. отделением - Хирургическая гастроэнтерология и трансплантация печени в Jaypee Hospital, Ноидa",
      "Консультант-хирург и ассистент-профессор - Отделение хирургической гастроэнтерологии и трансплантации печени в Sir Ganga Ram Hospital, Нью-Дели",
      "Консультант - Центр хирургии печени и желчевыводящих путей в Indraprastha Apollo Hospitals, Нью-Дели",
      "Главный клинический стажер / Старший административный стажер (Трансплантационная хирургия) - Отделение трансплантационной хирургии в Thomas Starzl Transplantation Institute (University of Pittsburgh Medical Center), Питтсбург, PA, США"
    ],
    "description": [
      "С более чем двумя десятилетиями практического опыта, доктор Абхидееп Чаудхари охватывает весь спектр хирургии HPB (печеночно-поджелудочной и желчевыводящей) и трансплантации печени",
      "Он успешно провел более 2000 операций HPB и трансплантаций печени",
      "Доктор Абхидееп завершил свою степень в области общей хирургии в Lady Hardinge Medical College & Associated Smt. Sucheta Kriplani Hospital, Нью-Дели, Индия",
      "Он завершил свою стажировку по многоорганной трансплантации в Thomas Starzl Transplantation Institute - University of Pittsburgh Medical Center, Питтсбург, США",
      "Доктор Абхидееп автор нескольких статей, аннотаций и глав как для национальных, так и для международных публикаций",
      "Он прочитал более 60 лекций и презентаций на различных глобальных конференциях",
      "Доктор Абхидееп пользуется высоким уважением в своих профессиональных кругах",
      "В настоящее время он занимает пост казначея в Liver Transplant Society of India",
      "Он является членом научного комитета Международного регистра трансплантации печени",
      "Доктор Абхидееп известен своей технической квалификацией и ориентированным на пациента подходом",
      "Он обеспечивает персонализированный уход для всех своих пациентов"
    ]
  },
  "d5": {
    "id": 5,
    "hid": 8,
    "name": "Dr. Ramji Mehrotra",
    "post": "Вице-председатель - Кардиоторакальная и сосудистая хирургия",
    "image": "d5.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Полная артериальная CABG",
      "Операции на бьющем сердце CABG",
      "Сложные шунты, включая эндартэректомии",
      "Ремонт и замена клапанов, клапаны без швов",
      "Хирургия аневризм, включая операции Бенталля",
      "Хирургия врожденных пороков сердца",
      "Минимально инвазивная кардиохирургия",
      "Хирургия сердечной недостаточности (ECMO, LVAD, трансплантация сердца)",
      "Эндоваскулярные процедуры, включая TAVI / TAVR"
    ],
    "training": ["Гарвардская медицинская школа, Бостон, США"],
    "education": "М.Б.Б.С., М.С. (Общая хирургия), М.Ч. (CTVS), Стажировка (Кардиохирургия)",
    "work": [
      "В настоящее время работает в качестве Вице-председателя и главного врача в отделении кардиоторакальной и сосудистой хирургии (CTVS) в BLK Super Speciality Hospital, Нью-Дели.",
      "Директор (CTVS) - Fortis Escorts Heart Institute, Нью-Дели",
      "Старший консультант (CTVS) - Indraprastha Apollo Hospital, Нью-Дели",
      "Консультант по кардиохирургии - Asian Heart Institute, Мумбаи",
      "Стажер, кардиохирургия - Brigham & Women's Hospital, Гарвардская медицинская школа, Бостон, США",
      "Стажер, кардиохирургия - Children's Hospital, Гарвардская медицинская школа, Бостон, США"
    ],
    "description": [
      "Доктор Рамджи Мехротра - одно из ведущих имен в области кардиоторакальной и сосудистой хирургии (CTVS)",
      "У него более 26 лет опыта",
      "Доктор Мехротра имеет богатый опыт в операциях на бьющем сердце и полной артериальной CABG",
      "У него множество успешных процедур за плечами"
    ]
  },
  "d6": {
    "id": 6,
    "hid": 8,
    "name": "Dr. Bhushan Nariani",
    "post": "Вице-председатель - Замена суставов",
    "image": "d6.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Первичная, сложная и ревизионная замена коленных и тазобедренных суставов",
      "Общая травматология до сложной ревизионной артропластики",
      "Операции по реконструкции коленных и тазобедренных суставов"
    ],
    "training": [
      "В настоящее время работает в качестве Вице-председателя - Центр замены суставов в Институте костей, замены суставов, ортопедической хирургии и спортивной медицины в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Стажировка в области артропластики в DePuy (Johnson & Johnson) с доктором P.S. Maini, Sir Ganga Ram Hospital, Нью-Дели",
      "Прошел продвинутый курс по полной замене суставов (Impression Bone Grafting) в Нидерландах",
      "Стажировка по замене суставов и артроскопии в Аделаиде в Flinders University под руководством профессора Jagon Krishnan в Liverpool Hospital и в Fairfield Geriatric Hospital в Сиднее (под руководством профессора Jaikar Dave)"
    ],
    "education": "MBBS, MS (Ортопедия)",
    "work": [
      "В настоящее время работает в качестве Вице-председателя - Центр замены суставов в Институте костей, замены суставов, ортопедической хирургии и спортивной медицины в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Главный врач по замене суставов - Indian Spinal Injuries Hospital, Васант Кундж, Нью-Дели"
    ],
    "description": [
      "Доктор Бхушан Нариани имеет 20 лет медицинского опыта в области ортопедии",
      "Он успешно провел операции по замене суставов, начиная от общей травмы до сложной ревизионной артропластики"
    ]
  },
  "d7": {
    "id": 7,
    "hid": 8,
    "name": "Dr. Rajiv Anand",
    "post": "Главный директор - Неврология",
    "image": "d7.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [],
    "training": [],
    "education": "MBBS, MD (Внутренние болезни), DM (Неврология)",
    "work": [
      "В настоящее время работает в качестве Главного директора, Отделение неврологии в BLK-Max Super Specialty Hospital, Нью-Дели",
      "Председатель (Отделение неврологии) - Jaipur Golden Hospital, Нью-Дели",
      "Консультант-невролог - Rajiv Gandhi Cancer Institute & Research Center"
    ],
    "description": [
      "Доктор Раджив Ананд - ведущая фигура в области неврологии",
      "Он успешно лечил множество пациентов",
      "Доктор Ананд широко признан за свой универсальный и ориентированный на пациента подход"
    ]
  },
  "d8": {
    "id": 8,
    "hid": 8,
    "name": "Dr. Neeraj Bhalla",
    "post": "Главный директор - Кардиология",
    "image": "d8.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Сложная интервенционная кардиология",
      "Периферические сосудистые процедуры"
    ],
    "training": [
      "Выпускник Военно-медицинского колледжа (AFMC), Пуна",
      "Послевузовское образование в области медицины в AFMC, награжден золотой медалью KK Gupta за первое место на Продвинутом курсе",
      "DM в кардиологии в PGI Чандигарх",
      "Опыт работы в ведущих армейских больницах в Бангалоре и Нью-Дели",
      "Проектор для продвинутых интервенционных процедур, таких как ротаблация, IVUS (интравирусное ультразвуковое исследование) и CTO интервенция",
      "Регулярный преподаватель на национальных и ведущих кардиологических конференциях",
      "Представлял работу на престижных международных встречах",
      "Участвует в модели телепроектов (Кардиология ECHO) под ECHO INDIA для обучения врачей по всей стране"
    ],
    "education": "MBBS, MD, DM, FSCAI, FACC",
    "work": [
      "В настоящее время работает в качестве Главного директора в Отделении кардиологии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Офицер, ответственный за кардиологический катетеризационный лабораторию в Army Hospital (RR)",
      "Директор по кардиологии в Metro Heart Vascular Institute, Нью-Дели",
      "Старший интервенционный кардиолог, Max Heart and Vascular Institute Saket, Нью-Дели",
      "Кардиологическое общество Индии / Интервенционный совет Ежегодная конференция",
      "Singapore Live (Asia Pacific PCR)",
      "India Live 2010/2011",
      "CAD (Asia Interventional Meeting) Конференция Пуна",
      "ISIIC Варшава"
    ],
    "description": [
      "Доктор Нирадж Бхалла - одно из ведущих имен в области кардиологии",
      "Его считают трансформатором жизней многих пациентов",
      "Доктор Бхалла успешно провел более 10 000 коронарных ангиопластик",
      "Он имеет опыт использования различных медицинских устройств для проведения продвинутых интервенционных процедур"
    ]
  },
  "d9": {
    "id": 9,
    "hid": 8,
    "name": "Dr. Puneet Girdhar",
    "post": "Главный директор и Руководитель - Ортопедическая спинальная хирургия, MIS и Роботизированная спинальная хирургия",
    "image": "d9.jpg",
    "experience": "18+",
    "top": true,
    "speciality": [
      "Минимально инвазивная спинальная хирургия при грыже диска / спинальном стенозе (эндоскопические / микроскопические операции через ключевые отверстия)",
      "Роботизированные навигационно направляемые точные спинальные операции",
      "Коррекция спинальных деформаций с помощью многомодального нейромониторинга",
      "Минимально инвазивные решения для спинальных переломов (кифопластика / стабилизация через ключевые отверстия)",
      "Мультидисциплинарное управление спинальными опухолями / инфекциями",
      "Управление спинальной болью (блокировки нервов / блокировки фасеток / радиочастотная абляция)"
    ],
    "training": [
      "Спинальный стажер у г-на Сашина Ахуджи, Университетская больница Уэльса, Кардифф, Великобритания",
      "Клиническое и биоскилловое обучение по MITLIF с доктором Мун Уай Юэ, Сингапурская общая больница, Сингапур",
      "Стажер по артроскопии суставных поверхностей с доктором Томасом Сейбелем, Krankenhaus Knappschaft, Путтлинг, Германия",
      "Стажировка по травматологии у доктора Уэйда Смита, Denver Health Colorado, США"
    ],
    "education": "MBBS, MS, M.Ch (Ортопедия)",
    "work": [
      "В настоящее время работает в качестве Главного директора и Руководителя - Ортопедическая спинальная хирургия в Центре минимально инвазивной и роботизированной спинальной хирургии, BLK-Max Institute for Bone, Joint Replacement, Orthopaedic Spine and Sports Medicine.",
      "Доктор Пунит Гирдар специализируется на хирургическом лечении спинальных расстройств, включая шейные и поясничные проблемы, используя новейшие минимально инвазивные техники. Он также хорошо разбирается в нехирургических методах облегчения боли, таких как блокировки корня нервов, инъекции фасеток и радиочастотная абляция."
    ],
    "description": [
      "Доктор Пунит Гирдар - одно из ведущих имен в области минимально инвазивной спинальной хирургии",
      "У него более 18 лет опыта в ортопедической спинальной хирургии",
      "Доктор Гирдар имеет более 10 000 успешных спинальных операций",
      "Он широко признан за свой универсальный и ориентированный на пациента подход",
      "Доктор Гирдар является одним из пионеров интегрированных продвинутых роботизированных навигационно направляемых точных спинальных операций"
    ]
  },
  "d10": {
    "id": 10,
    "hid": 8,
    "name": "Dr. Deep Goel",
    "post": "Главный директор и РУководитель - Хирургическая гастроэнтерология, Продвинутая лапароскопическая и бариатрическая хирургия",
    "image": "d10.jpg",
    "experience": "25+",
    "top": false,
    "speciality": [
      "Специализированное обучение по бариатрической хирургии",
      "ГИ онкологическая хирургия"
    ],
    "training": ["FRCS (Англия)", "FACS (США)"],
    "education": "MBBS, DNB",
    "work": [
      "В настоящее время работает в качестве Главного директора и Руководителя в Отделении хирургической гастроэнтерологии, продвинутой лапароскопической и бариатрической хирургии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Руководитель хирургических специальностей - Отделение минимально инвазивной, бариатрической и ГИ онкологической хирургии в Artemis Health Institute, Гургаон",
      "Консультант - Отделение хирургии в Sir Ganga Ram Hospital, Нью-Дели"
    ],
    "description": [
      "Доктор Дип Гоэл - ведущая фигура в области хирургической гастроэнтерологии",
      "Он специализируется на бариатрической и минимально инвазивной хирургии",
      "Доктор Гоэл глубоко увлечен своей специальностью, что принесло ему большие успехи",
      "Он специализируется на сложных ГИ операциях, включая ГИ раковые заболевания, продвинутую лапароскопическую и роботизированную хирургию для абдоминальных заболеваний, и бариатрические операции"
    ]
  },
  "d11": {
    "id": 11,
    "hid": 8,
    "name": "Dr. Anil Kumar Kansal",
    "post": "Главный директор и Руководитель - Нейрохирургия и Нейроспинальная хирургия",
    "image": "d11.jpg",
    "experience": "29+",
    "top": false,
    "speciality": [
      "Сложная спинальная хирургия и инструментирование",
      "Минимально инвазивная спинальная хирургия",
      "Эндоскопическая хирургия мозга и позвоночника",
      "Микроскопическая и сосудистая хирургия",
      "Хирургия эпилепсии",
      "Функциональная нейрохирургия"
    ],
    "training": [
      "Эндоскопическая (мозг и позвоночник) стажировка у профессора М.Р. Габа (Германия) и профессора М. Хуссейна, КГМЦ, Лакхнау",
      "Продвинутая спинальная подготовка в Seoul St. Mary's Hospital, Южная Корея",
      "Стажировка по перкутанной дискэктомии и нейклеопластике в Бангкоке, Таиланд",
      "Стажировка по техникам минимального доступа к позвоночнику (MAST) в General Hospital, Сингапур",
      "Стажировка по продвинутой стереотаксической и функциональной нейрохирургии, Фрайбург, Германия",
      "Стажировка по продвинутой минимально инвазивной спинальной хирургии, Филадельфия, США"
    ],
    "education": "MBBS, M.S (Общая хирургия) & M.Ch (Нейрохирургия)",
    "work": [
      "В настоящее время работает в качестве Главного директора и Руководителя - Нейрохирургия и Нейроспинальная хирургия в Центре нейронаук BLK-Max Super Speciality Hospital, Нью-Дели",
      "Директор и Руководитель Нейрохирургии и Спинальной хирургии - Fortis Hospital, Shalimar Bagh",
      "Руководитель - Max Hospital, Pitampura",
      "Руководитель и Старший консультант - Maharaja Agrasen Hospital, Дели",
      "Консультант - VIMHANS Hospital, Дели",
      "Ассоциированный консультант - Indraprastha Apollo Hospital, Нью-Дели"
    ],
    "description": [
      "Доктор Анил Кумар Кансал - одно из выдающихся имен в области нейронаук",
      "Он считается человеком, который трансформировал жизни многих",
      "Доктор Кансал лечит широкий спектр расстройств и заболеваний, от простых до сложных"
    ]
  },
  "d12": {
    "id": 12,
    "hid": 8,
    "name": "Dr. Lokesh Kumar",
    "post": "Главный директор и Руководитель - Пластическая и косметическая хирургия",
    "image": "d12.jpg",
    "experience": "34+",
    "top": false,
    "speciality": ["Косметическая хирургия", "Микрососудистая хирургия"],
    "training": [
      "Стажировка - Международный колледж хирургов, Чикаго, США (Пластическая хирургия)"
    ],
    "education": "MBBS, MS (Общая хирургия), MCh. (Пластическая хирургия)",
    "work": [
      "В настоящее время работает в качестве Главного директора и Руководителя в Центре пластической и косметической хирургии BLK-Max Super Speciality Hospital, Нью-Дели",
      "Старший консультант - Indraprastha Apollo Hospital, Нью-Дели",
      "Консультант - Majeedia Hospital, Нью-Дели",
      "Ассоциированный консультант - Holy Family Hospital, Нью-Дели"
    ],
    "description": [
      "Доктор Локеш Кумар - ведущая фигура в области пластической и косметической хирургии",
      "Он успешно лечил множество пациентов",
      "Доктор Кумар широко признан за свой универсальный и ориентированный на пациента подход"
    ]
  },
  "d13": {
    "id": 13,
    "hid": 8,
    "name": "Dr. Man Mohan Mehndiratta",
    "post": "Главный директор - Неврология",
    "image": "d13.jpg",
    "experience": "42+",
    "top": false,
    "speciality": [],
    "training": ["FAAN", "FANA", "FAMS", "FRCP", "FICP", "FIAN", "FIACM"],
    "education": "MBBS, MD (Медицина), DNB (Медицина), DM (Неврология)",
    "work": [
      "В настоящее время работает в качестве Главного директора в Отделении неврологии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Директор - Janakpuri Super Speciality Hospital, Нью-Дели",
      "Профессор и Руководитель Отделения неврологии - Janakpuri Super Speciality Hospital, Нью-Дели",
      "Директор-профессор, Отделение неврологии - G.B. Pant Hospital, Нью-Дели",
      "Профессор, Отделение неврологии - G.B. Pant Hospital, Нью-Дели",
      "Ассоциированный профессор, Отделение неврологии - G.B. Pant Hospital, Нью-Дели"
    ],
    "description": [
      "Доктор (проф.) Ман Мохан Мехндиратта - один из самых выдающихся и известных неврологов в Индии",
      "Он имеет более 38 лет обогащенного опыта",
      "Доктор Мехндиратта связан с различными престижными колледжами и больницами"
    ]
  },
  "d14": {
    "id": 14,
    "hid": 8,
    "name": "Dr. Sunil Prakash",
    "post": "Главный директор и Руководитель - Нефрология и пересадка почек",
    "image": "d14.jpg",
    "experience": "38+",
    "top": false,
    "speciality": [],
    "training": ["FISPD", "F.I.S.N. (США)"],
    "education": "MBBS, MD (Внутренние болезни), DM (Нефрология)",
    "work": [
      "В настоящее время работает в качестве Главного директора и Руководителя в Отделении нефрологии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Работал в качестве Директора и Руководителя в Нефрологии и пересадке почек в Artemis Health Institute, Гургаон",
      "Работал в качестве Старшего нефролога в Northern Railway Central Hospital, Нью-Дели",
      "Старший резидент в Отделении нефрологии в AIIMS, Нью-Дели"
    ],
    "description": [
      "Доктор Сунил Прашад - выдающееся имя в области нефрологии",
      "Он был признан за успешное лечение острых и сложных нефрологических расстройств",
      "Доктор Прашад специализируется на передовых техниках CAPD (Непрерывный амбулаторный перитонеальный диализ) и других методах лечения"
    ]
  },
  "d15": {
    "id": 15,
    "hid": 8,
    "name": "Dr. W.V.B.S. Ramalingam",
    "post": "Главный директор и Руководитель - ЛОР и Кохлеарные имплантаты",
    "image": "d15.jpg",
    "experience": "43+",
    "top": false,
    "speciality": [
      "Все виды хирургии головы и шеи",
      "Фонохирургия или хирургия голоса",
      "Хирургия основания черепа",
      "CO2 лазерная хирургия",
      "Хирургия храпа и расстройств сна",
      "Эндоскопическая хирургия, включая эндоскопическую хирургию основания черепа"
    ],
    "training": [
      "Хирургия онкологических заболеваний головы и шеи в Tata Memorial Hospital, Мумбаи",
      "Memorial Sloan-Kettering Cancer Centre, Нью-Йорк, США",
      "CO2 лазерная хирургия в Университете Геттингена, Германия",
      "Фониатрия в Университете Фрайбурга, Германия UICC",
      "Хирургия основания черепа в Университетской больнице Питтсбурга, США UICC",
      "Хирургия головы и шеи в Нидерландском институте рака, Амстердам"
    ],
    "education": "MBBS, MS (ЛОР)",
    "work": [
      "В настоящее время работает в качестве Главного директора и Руководителя в Отделении ЛОР и кохлеарных имплантатов в BLK-Max Super Speciality Hospital, Нью-Дели",
      "30 лет опыта в вооруженных силах Индии",
      "Ассоциированный профессор в Военно-медицинском колледже",
      "Профессор в Армейском медицинском колледже, Дели",
      "Профессор и Руководитель в Армейской больнице (Исследования и консультации), Дели"
    ],
    "description": [
      "Доктор W.V.B.S. Рамалингам - ведущая фигура в области ЛОР и лечения кохлеарными имплантатами в Индии",
      "Он был широко признан за свой универсальный и ориентированный на пациента подход"
    ]
  },
  "d16": {
    "id": 16,
    "hid": 8,
    "name": "Dr. Avtar Singh Bath",
    "post": "Старший директор - Пластическая и косметическая хирургия",
    "image": "d16.jpg",
    "experience": "35+",
    "top": false,
    "speciality": [
      "Косметическая хирургия",
      "Общая пластическая хирургия",
      "Микрохирургия",
      "Хирургия рук"
    ],
    "training": ["Стажировка по микрос хирургии", "Косметическая хирургия"],
    "education": "MBBS, MS (Общая хирургия), M Ch (Пластическая хирургия)",
    "work": [
      "В настоящее время работает в качестве Старшего директора в Центре пластической, реконструктивной, эстетической, ожоговой и черепно-лицевой хирургии BLK-Max Super Speciality Hospital, Нью-Дели",
      "33 года опыта в пластической и косметической хирургии"
    ],
    "description": [
      "Доктор (майор генерал) Автар Сингх Бат - ведущая фигура в области пластической и косметической хирургии",
      "Он успешно лечил широкий спектр пациентов из Индии и зарубежа",
      "Доктор Бат широко признан за свой универсальный и ориентированный на пациента подход",
      "Ранее был профессором и Руководителем Отделения пластической хирургии в Армейской больнице (R&R), Дели Канто",
      "Доктор Бат также занимал должности секретаря и президента Ассоциации пластических хирургов Индии (Дели)",
      "Имеет более трех десятилетий преподавательского опыта",
      "Доктор Бат автор более тридцати публикаций в национальных и международных журналах"
    ]
  },
  "d17": {
    "id": 17,
    "hid": 8,
    "name": "Dr. Saket Bhardwaj",
    "post": "Старший директор - Интервенционная кардиология",
    "image": "d17.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Сложные коронарные интервенции",
      "Структурные заболевания сердца",
      "Терапия устройствами",
      "Профилактическая кардиология",
      "Неинвазивная кардиология"
    ],
    "training": [],
    "education": "MBBS, MD (Медицина), DM (Кардиология)",
    "work": [
      "В настоящее время работает в качестве Старшего директора в Центре сердца BLK-Max, BLK-Max Super Speciality Hospital, Нью-Дели",
      "Старший консультант - Интервенционная кардиология, Moolchand Medicity Hospital, Нью-Дели",
      "Старший консультант - Интервенционная кардиология, Delhi Heart and Lungs Institute, Нью-Дели",
      "Руководитель и Директор - Интервенционная кардиология, Mata Chanan Devi Hospital, Janakpuri, Нью-Дели",
      "Старший консультант - Интервенционная кардиология, Saroj Super Speciality Hospital, Нью-Дели",
      "Старший научный сотрудник, G.B. Pant Hospital, Нью-Дели",
      "Руководитель - Maharaja Agarsen Hospital, Дварка, Дели"
    ],
    "description": [
      "Доктор Сакет Бхардвадж - ведущая фигура в области кардиологии",
      "Он успешно лечил множество пациентов",
      "Доктор Бхардвадж широко признан за свой универсальный и ориентированный на пациента подход"
    ]
  },
  "d18": {
    "id": 18,
    "hid": 8,
    "name": "Dr. Dinesh Kansal",
    "post": "Старший директор и Руководитель - Акушерство и гинекология и Лапароскопическая хирургия, Отдел 1 - Акушерство и гинекология",
    "image": "d18.jpg",
    "experience": "36+",
    "top": false,
    "speciality": [
      "Продвинутые роботизированные и лапароскопические операции",
      "Гинекологическая онкология",
      "Лечение бесплодия",
      "Ремонт пролапса органов таза",
      "Управление эндометриозом",
      "Гистероскопические процедуры"
    ],
    "training": [
      "Лапароскопическая роботизированная хирургия в Harvard Medical, Бостон, США",
      "Продвинутая лапароскопическая и гистероскопическая хирургия в учебном центре FOGSI, BLK-Max"
    ],
    "education": "MBBS (1980), MD / MS (1984), DGO, FCPS из Бомбей",
    "work": [
      "В настоящее время работает в качестве Старшего директора и Руководителя - Акушерство и гинекология и Лапароскопическая хирургия, Отдел 1 в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Доктор Динеш Кансал был Руководителем отдела в Sri Balaji Action Medical Institute, Минимально инвазивным хирургом в Batra Hospital & Medical Research Centre, Kalra Hospital и Bhatia Global Hospital в Дели. Также работал в Cama & Albless Hospital и J.J. Hospital в Бомбее."
    ],
    "description": [
      "Доктор Динеш Кансал - ведущая фигура в области лечения гинекологии и акушерства в Индии",
      "Он является лапароскопическим хирургом",
      "Доктор Кансал широко признан за свой универсальный и ориентированный на пациента подход"
    ]
  },
  "d19": {
    "id": 19,
    "hid": 8,
    "name": "Dr. Sajjan Rajpurohit",
    "post": "Старший директор - Медицинская онкология",
    "image": "d19.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Иммунотерапия в онкологии",
      "Таргетная терапия рака",
      "Химиотерапия при солидных опухолях (молочная железа, легкие, желудочно-кишечный тракт, мочеполовая система, голова и шея, саркома)",
      "Сложные случаи и интенсивные протоколы"
    ],
    "training": [
      "ESMO Иммуно-онкологическая стажировка, Женева",
      "ESMO Стажировка по нейроэндокринным опухолям, Сингапур",
      "Стажировка по иммуно-онкологии в MD Anderson Cancer Centre, Хьюстон, США",
      "Европейский сертифицированный медицинский онколог, ESMO, Женева"
    ],
    "education": "DNB (Медицинская онкология) - Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), Нью-Дели, MD (Медицина) - Maulana Azad Medical College, Нью-Дели, MBBS - Maulana Azad Medical College, Нью-Дели",
    "work": [
      "В настоящее время работает в качестве Старшего директора по медицинской онкологии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Главный консультант и Руководитель - Медицинская онкология, Max Multi Speciality Centre, Ноидa",
      "Консультант и Руководитель подразделения (медицинская онкология) - Rajiv Gandhi Cancer Institute, Нью-Дели",
      "Главный редактор - Clinical Oncology, Textbook of Oncology, Theme publication, Германия",
      "Управляющий редактор - Asian Journal of Oncology",
      "Консультант - Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), Нью-Дели",
      "Национальный преподаватель для преподавания аспирантам - Институт доктора Бхатия для MD/MS",
      "Медицинский директор - Mansaram Hospital"
    ],
    "description": [
      "Доктор Саджан Раджпурохит - известный и уважаемый медицинский онколог с более чем 20-летним опытом",
      "Он получил степень DNB в медицинской онкологии в Rajiv Gandhi Cancer Institute & Research Centre (RGCI & RC), Нью-Дели",
      "Он прошел стажировку по иммуно-онкологии в MD Anderson Cancer Centre, Хьюстон, США",
      "Доктор Саджан - пионер в области иммунотерапии и провел более 15 000 циклов иммунотерапии",
      "Его экспертиза заключается в медицинском управлении сложными случаями рака и прецизионной онкологии",
      "Он был выдающимся докладчиком на различных медицинских конференциях",
      "Доктор Саджан автор различных статей в национальных и международных публикациях"
    ]
  },
  "d20": {
    "id": 20,
    "hid": 8,
    "name": "Dr. K. N. Srivastava",
    "post": "Старший директор и Советник - Общая и минимально инвазивная хирургия",
    "image": "d20.jpg",
    "experience": "47+",
    "top": false,
    "speciality": [
      "Лапароскопическая хирургия для грыж (все типы) и желчного пузыря",
      "Ано-ректальные расстройства, включая геморрой и свищи",
      "Продвинутая лапароскопическая и бариатрическая хирургия"
    ],
    "training": [
      "Введение в лапароскопическую хирургию, курс по продвинутым эндоскопическим хирургическим навыкам и курс по лапароскопической колоректальной хирургии в Ninewells Hospital & Medical School, Данди (Великобритания)",
      "Стажировка по лапароскопической хирургии и урологии в Школе медицины Университета Тулейн, Новый Орлеан, США",
      "Продвинутая стажировка по гастроинтестинальной хирургии и лапароскопической хирургии верхнего отдела желудочно-кишечного тракта с профессором Джеффри Х. Питерсом, Главный хирург в Школе медицины Университета Южной Калифорнии, Лос-Анджелес, США.",
      "Курс по продвинутой лапароскопической хирургии в Университете Южной Калифорнии, Лос-Анджелес (США) с профессором Намиром Каткхудой, Главный отдел первичной и минимально инвазивной хирургии, Университет Южной Калифорнии, Лос-Анджелес, США."
    ],
    "education": "MBBS, MS, FICS, FMAS и FIAGES",
    "work": [
      "В настоящее время работает в качестве Старшего директора и Советника по общей и минимально инвазивной хирургии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Ушёл в добровольную отставку с должности профессора хирургии и Руководителя хирургического отделения в PGIMER, Больница доктора Рам Манохар Лохия, Нью-Дели",
      "Бывший консультант-хирург для премьер-министра Индии.",
      "Тридцать лет хирургического опыта в PGIMER, Больница доктор РМ Лохия, Нью-Дели. в качестве хирурга, старшего хирурга, консультанта-хирурга, доцента и профессора хирургии.",
      "15 лет опыта продвинутой лапароскопической хирургии и бариатрической хирургии.",
      "24 года опыта преподавания аспирантам (М.С. хирургия) студентов Университета Дели и Университета Г.Г.С. Индрапраса в PGIMER, Больница доктора РМ Лохия, Нью-Дели.",
      "Провел восемь исследовательских проектов в PGIMER, Больница доктора РМ Лохия, Нью-Дели.",
      "Экзаменатор MBBS и MS (хирургия) в медицинских колледжах по всей Индии.",
      "Оценщик курсов DNB по хирургии в различных крупных больницах Дели.",
      "Участвовал в обучении и преподавании лапароскопических хирургов по всей стране на протяжении последних 12 лет."
    ],
    "description": [
      "Доктор (профессор) K. N. Шривастава - ведущая фигура в области общей и минимально инвазивной хирургии",
      "Он успешно лечил множество пациентов",
      "Доктор Шривастава широко признан за свой универсальный и ориентированный на пациента подход"
    ]
  },
  "d21": {
    "id": 21,
    "hid": 8,
    "name": "Dr. Shafiq Ahmed",
    "post": "Директор - Урология, Андрология и Пересадка почек",
    "image": "d21.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Пересадка почек (роботизированная операция на реципиенте)",
      "Роботизированная хирургия для почек, мочевого пузыря и рака простаты",
      "Роботизированная радикальная простатэктомия",
      "Роботизированная радикальная цистэктомия",
      "Роботизированная частичная нефрэктомия",
      "Эндоскопические лазерные операции для простаты, почек и мочевого пузыря",
      "Холмиум-лазерная простатэктомия (HOLEP)",
      "Супинная ПКНЛ-хирургия",
      "Педиатрическая урология (хирургия гипоспадии)"
    ],
    "training": ["MNAMS"],
    "education": "MBBS, MS (Общая хирургия), DNB (Урология)",
    "work": [
      "В настоящее время работает в качестве Директора по урологии, андологии и пересадке почек в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Директор - Урология, пересадка почек и роботизированная хирургия в Narayana Superspeciality Hospital, Гургаон и Dharmshila Cancer Hospital, Дели",
      "Консультант и Руководитель подразделения - Урология, роботизированная хирургия и пересадка почек в Manipal Hospital, Дварка",
      "Старший консультант - Урология и роботизированная хирургия в Fortis Memorial & Research Institute, Гургаон",
      "Уролог и хирург по пересадке почек в Институте печени и желчных путей, Нью-Дели",
      "Регистратор - Урология в Шер-и-Кашмир Институте медицинских наук, Сринагар",
      "Регистратор - Урология в Christian Medical College and Hospital, Лудхиана"
    ],
    "description": [
      "Доктор Шафик Ахмед - известный уролог, уролог-онколог и роботизированный хирург по пересадке почек с более чем 18-летним опытом",
      "Он провел более 15 000 урологических процедур на сегодняшний день",
      "Высший уровень работы доктора Ахмеда - роботизированная пересадка почек",
      "Он связан с некоторыми из лучших больниц Индии и сыграл ключевую роль в создании программ пересадки почек, включая роботизированные пересадки почек, в ведущих больницах Дели-NCR",
      "Доктор Ахмед - роботизированный уролог-онколог с американской аккредитацией и роботизированный хирург по урологии для взрослых и педиатрических пациентов",
      "Он один из немногих хирургов в мире, кто активно выполняет роботизированные пересадки почек",
      "Доктор Ахмед автор нескольких статей в национальных и международных медицинских журналах и многих глав книг по урологическим заболеваниям",
      "Он был выдающимся докладчиком на различных медицинских конференциях",
      "Доктор Ахмед является преподавателем для программ обучения урологии для студентов в Индии",
      "Как ведущий уролог, роботизированный и хирург по пересадке почек, он сыграл важную роль в наставничестве молодых хирургов в стране"
    ]
  },
  "d22": {
    "id": 22,
    "hid": 8,
    "name": "Dr. Pramoj Jindal",
    "post": "Директор - Грудная хирургия",
    "image": "d22.jpg",
    "experience": "30+",
    "top": false,
    "speciality": ["Роботизированная грудная хирургия", "Пересадка легких"],
    "training": [
      "Обучение по пересадке легких (Вена, Австрия)",
      "Стажировка по грудной хирургии и онкологической грудной хирургии, NUH (Сингапур)"
    ],
    "education": "MBBS, DNB (Общая хирургия)",
    "work": [
      "Директор по грудной хирургии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Директор по грудной хирургии в Max Super Speciality Hospital, Ваишали, Нью-Дели",
      "Директор - Грудная хирургия и Роботизированная грудная хирургия в Max Super Speciality Hospital, Патпарганж, Нью-Дели",
      "Старший консультант в Sir Ganga Ram Hospital, Нью-Дели",
      "Более 22 лет опыта",
      "Провел более 2000 крупных грудных операций",
      "Автор нескольких статей для национальных и международных публикаций",
      "Выдающийся докладчик на многих конференциях",
      "Активно участвует в различных исследовательских программах"
    ],
    "description": [
      "Доктор Прамод Джиндал - ведущая фигура в области грудной хирургии в Индии.",
      "Он широко признан за свой универсальный и ориентированный на пациента подход."
    ]
  },
  "d23": {
    "id": 23,
    "hid": 3,
    "name": "Dr. Rana Patir",
    "post": "Председатель - Нейрохирургия",
    "image": "d1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Минимально инвазивная хирургия мозга и позвоночника",
      "Хирургия основания черепа",
      "Нейроваскулярная хирургия",
      "Экстракраниальная-интракраниальная шунтирование",
      "Педиатрическая нейрохирургия",
      "Хирургия эпилепсии"
    ],
    "training": ["Стажировка по нейрохирургии (Великобритания)"],
    "education": "MS (Общая хирургия), MCh (Нейрохирургия), Стажировка по нейрохирургии (Великобритания)",
    "work": [
      "В настоящее время директор и глава отделения хирургии мозга и позвоночника в Fortis Hospital, Гургаон, Индия",
      "Директор отделения нейрохирургии в Max Hospital, Нью-Дели, Индия",
      "Председатель отделения нейрохирургии в Sir Ganga Ram Hospital, Нью-Дели, Индия",
      "Преподаватель в AIIMS, Нью-Дели",
      "Преподаватель в Sir Ganga Ram Hospital, Нью-Дели",
      "Профессор нейрохирургии в Guwahati Medical College"
    ],
    "description": [
      "Доктор Рана Патир - выдающийся нейрохирург Индии с более чем 23-летним опытом в области передовой нейрохирургии.",
      "Доктор Патир провел более 10 000 неврологических процедур.",
      "Он один из лучших и самых опытных нейрохирургов в Индии, известный своей экспертизой в области операций на мозге и позвоночнике.",
      "Доктор Патир успешно оперировал некоторые из самых сложных опухолей мозга в Индии.",
      "Он имеет особый интерес к сложным операциям на опухолях мозга и высокий уровень успеха в различных операциях на мозге.",
      "Доктор Патир считается одним из лучших нейрохирургов в Fortis Hospital, Гургаон, Индия."
    ]
  },
  "d24": {
    "id": 24,
    "hid": 3,
    "name": "Dr. Sandeep Vaishya",
    "post": "Исполнительный директор и Руководитель нейрохирургии",
    "image": "d2.jpg",
    "experience": "27+",
    "top": true,
    "education": "MBBS, MS (Общая хирургия), MCh (Нейрохирургия), Стажировка Sundt (США)",
    "speciality": [
      "Минимально инвазивная и направленная нейрохирургия",
      "Хирургия внутричерепных опухолей, включая опухоли основания черепа",
      "Функциональная нейрохирургия",
      "Операции на позвоночнике",
      "Хирургия плексуса и периферических нервов"
    ],
    "description": [
      "Доктор Сандип Вайшья - известный нейрохирург в Индии с более чем 22-летним опытом.",
      "Он работал в некоторых из лучших учреждений и больниц в Индии.",
      "Доктор Вайшья является обладателем Стажировки Sundt в Mayo Clinic, США.",
      "Он работал преподавателем в отделении нейрохирургии в AIIMS.",
      "Доктор Вайшья специализируется на минимально инвазивной и направленной нейрохирургии, хирургии внутричерепных опухолей, включая опухоли основания черепа, функциональной нейрохирургии, хирургии позвоночника и хирургии плексуса и периферических нервов."
    ],
    "training": ["Преподаватель в отделении нейрохирургии в AIIMS"],
    "work": [
      "Лауреат медали Герберта Краузе",
      "Лауреат Стажировки Sundt в Mayo Clinic, США",
      "Преподаватель в отделении нейрохирургии в AIIMS",
      "Ведущий хирург в мире по травмам плексуса",
      "Ведущий хирург в Южной Азии по Gamma Knife Surgery"
    ]
  },
  "d25": {
    "id": 25,
    "hid": 3,
    "name": "Dr. Vivek Vij",
    "post": "Председатель – Трансплантация печени и гепато-билиарные науки",
    "image": "d3.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MS, MRCS (Ed.), DNB",
    "speciality": [
      "Пересадка печени",
      "Хирургия печени и желчевыводящих путей",
      "Продвинутая хирургия верхних и нижних отделов ЖКТ",
      "Пересадка печени у взрослых и детей",
      "Сложные операции на печени",
      "Продвинутые операции на поджелудочной железе и желчных путях",
      "Продвинутая лапароскопическая и роботизированная хирургия",
      "Базовые научные исследования и регенеративная медицина"
    ],
    "description": [
      "Доктор Вивек Виж - пионер в области пересадки печени, который разработал операцию по пересадке печени от живого донора и стандартизировал протоколы безопасности для достижения 100% безопасности доноров с момента её начала в стране.",
      "Он первый хирург из Индийского субконтинента, опубликовавший серию лапароскопических донорских гепатэктомий в журнале 'Liver Transplantation'.",
      "Он основатель программы пересадки печени и наук о печени в группе больниц Fortis, начав успешную программу пересадки печени сначала в центре Noida, а затем в Мохали.",
      "Доктор Виж и его команда имеют совокупный опыт выполнения более 2500 пересадок печени, проведя большинство из них в Fortis Hospital, Noida, с рекордными 95% успешных операций и 100% успешных доноров.",
      "Доктор Виж имеет в своем активе наименьший процент желчных осложнений (<4%) в пересадке печени от живого донора (LDLT) по всему миру."
    ],
    "training": [
      "Preceptorship Roche, Университет Алабамы, Бирмингем, США",
      "Международное общество пересадки печени (ILTS), Чикаго"
    ],
    "work": [
      "Основатель программы пересадки печени и наук о печени в группе больниц Fortis",
      "Разработал операцию по пересадке печени от живого донора и стандартизировал протоколы безопасности",
      "Провел более 2500 пересадок печени с 95% успешными операциями и 100% успешными донорами",
      "Предыдущий опыт в Indraprastha Apollo Hospitals",
      "Предыдущий опыт в Sir Ganga Ram Hospital",
      "Предыдущий опыт в Fortis Hospital, Мохали",
      "Предыдущий опыт в Rajendra Hospital & Medical College, Патиала",
      "Предыдущий опыт в B.J.M.C, Пуне"
    ]
  },
  "d26": {
    "id": 26,
    "hid": 3,
    "name": "Dr Praveen Gupta",
    "post": "Главный директор и Руководитель неврологии",
    "image": "d4.jpg",
    "experience": "23+",
    "top": false,
    "education": "MBBS, MD (Медицина), DM (Неврология)",
    "speciality": [
      "Неврология",
      "Интервенция при инсультах",
      "Реабилитация после инсульта",
      "Ботокс",
      "Церебральный паралич",
      "Продвинутое вторичное лечение рассеянного склероза",
      "Операции при эпилепсии",
      "DBS-хирургия для пациентов с PD"
    ],
    "description": [
      "Доктор Пратин Гупта основал два отделения неврологии за свои 18 лет карьеры в крупных корпоративных больницах Paras и Artemis, принимая наибольшее количество амбулаторных (100 пациентов в день) и стационарных (50 пациентов в день) пациентов.",
      "Он считается первым, кто открыл центр инсульта в Гургаоне и первым использовал Solitaire для механической тромболизиса.",
      "Он также начал DBS в Гургаоне и DBS для эпилепсии в Азии.",
      "Доктор Гупта часто приглашается как спикер на национальные и международные конференции.",
      "Его лечение и услуги включают полный нейронаучный центр, предоставляющий самые современные вмешательства во всех формах, включая все виды интервенций при инсультах, реабилитацию после инсульта, ботокс, церебральный паралич, продвинутое вторичное лечение рассеянного склероза, операции при эпилепсии и DBS-хирургию для пациентов с PD."
    ],
    "training": [],
    "work": [
      "Основал два отделения неврологии в крупных корпоративных больницах: Paras и Artemis",
      "Принимает наибольшее количество амбулаторных (100 пациентов в день) и стационарных (50 пациентов в день) пациентов",
      "Открыл первый центр инсульта в Гургаоне",
      "Первый использовал Solitaire для механической тромболизиса",
      "Начал DBS в Гургаоне и DBS для эпилепсии в Азии",
      "Часто приглашаемый спикер на национальные и международные конференции"
    ]
  },
  "d27": {
    "id": 27,
    "hid": 3,
    "name": "Dr Anil Mandhani",
    "post": "ИСПОЛНИТЕЛЬНЫЙ ДИРЕКТОР ПО УРОЛОГИИ",
    "image": "d5.jpeg",
    "experience": "35+",
    "top": false,
    "education": "MBBS, MS (Хирургия), M Ch (Урология), DNB (Урология)",
    "speciality": [
      "Урология",
      "Роботизированная хирургия",
      "Хирургия пересадки почек"
    ],
    "description": [
      "Доктор Мандхани имеет уникальный опыт работы в лучшей государственной больнице Индии, SGPGIMS, Лакхнау, где он помог подготовить более 100 резидентов для получения степеней M.Ch.",
      "Затем он работал в лучших корпоративных больницах в NCR.",
      "Сила его клинического ухода - это его этический и гуманистический подход к решению различных проблем в урологии.",
      "Его навыки не имеют себе равных и поддерживаются его научным обоснованием благодаря его большому вкладу в область урологии.",
      "Его опыт в роботизированной хирургии (более 550 случаев) не имеет аналогов.",
      "Он известен тем, что справляется со сложными ситуациями, возникающими из-за отклонений результатов операций, проведенных другими.",
      "Доктор Мандхани имеет обширный опыт в хирургии пересадки почек (более 1 000 пересадок) с множеством модификаций, что делает его ведущим экспертом в этой области."
    ],
    "training": [
      "Стажировка по роботизированной хирургии в Институте роботизированной хирургии Brady urology center, NYP Weill Medical College of Cornell University Нью-Йорк, США",
      "Обучил более 100 резидентов для получения степеней M.Ch. в SGPGIMS, Лакхнау"
    ],
    "work": [
      "Работал в SGPGIMS, Лакхнау и помогал обучать резидентов",
      "Работал в ведущих корпоративных больницах в NCR",
      "Провел более 550 роботизированных операций",
      "Провел более 1 000 пересадок почек"
    ]
  },
  "d28": {
    "id": 28,
    "hid": 3,
    "name": "Dr Krishan Chugh",
    "post": "ГЛАВНЫЙ ДИРЕКТОР И ЗАВЕДУЮЩИЙ - ПЕДИАТРИЯ",
    "image": "d6.webp",
    "experience": "32+",
    "top": false,
    "education": "MBBS, MD (Педиатрия)",
    "speciality": [
      "Педиатрическая пульмонология",
      "Педиатрическая аллергология",
      "Бронхоскопия у детей и новорожденных",
      "Интервенционная бронхоскопия у детей",
      "Педиатрическая интенсивная терапия"
    ],
    "description": [
      "Доктор Кришан Чуг - один из лучших педиатров Азии и один из первых индийских педиатров, активно работающих в области педиатрической пульмонологии и аллергологии.",
      "У него обширный опыт в педиатрической и неонатальной бронхоскопии, и он является пионером интервенционной бронхоскопии у детей в Индии.",
      "Доктор Чуг проводит ежегодный семинар по педиатрической бронхоскопии в FMRI.",
      "Он открыл первую единицу педиатрической интенсивной терапии (PICU) в стране в Kalawati Saran Children's Hospital, Lady Harding Medical College, Нью-Дели в 1982 году.",
      "Позже он организовал первую PICU в частном секторе в Индии в Sir Ganga Ram Hospital, Нью-Дели.",
      "В настоящее время он возглавляет PICU в FMRI и считается одним из лучших детских специалистов в Гургаоне и регионе NCR.",
      "Доктор Чуг страстно занимается обучением и подготовкой молодых педиатров, многие из которых теперь успешно управляют PICU в своих городах и населенных пунктах.",
      "Его мнение по вопросам детского здоровья, таким как загрязнение окружающей среды, денге и свиной грипп, часто запрашивается СМИ.",
      "В знак признания его академического превосходства, его пригласили в редакционные коллегии ведущих индийских педиатрических журналов.",
      "Он широко пишет для научных публикаций и был директором нескольких семинаров и курсов по педиатрии, продвинутой жизнеобеспечивающей помощи (PALS), педиатрической пульмонологии и педиатрической интенсивной терапии.",
      "Он был приглашен читать лекции и выступать на различных национальных и международных конференциях.",
      "В настоящее время он декан Индийского колледжа педиатрии и канцлер Колледжа педиатрической интенсивной терапии.",
      "Он отредактировал несколько книг и написал главы для множества других книг."
    ],
    "training": [
      "Открыл первую единицу педиатрической интенсивной терапии (PICU) в стране в Kalawati Saran Children's Hospital, Lady Harding Medical College, Нью-Дели",
      "Организовал первую PICU в частном секторе в Индии в Sir Ganga Ram Hospital, Нью-Дели",
      "Проводит ежегодный семинар по педиатрической бронхоскопии в FMRI"
    ],
    "work": [
      "Возглавляет PICU в FMRI",
      "Открыл первую PICU в стране в Kalawati Saran Children's Hospital, Lady Harding Medical College, Нью-Дели",
      "Организовал первую PICU в частном секторе в Индии в Sir Ganga Ram Hospital, Нью-Дели",
      "Один из лучших детских специалистов в Гургаоне и регионе Delhi NCR",
      "Обучил большое количество педиатров, которые теперь управляют PICU в своих городах и населенных пунктах",
      "Приглашен читать лекции и выступать на национальных и международных конференциях",
      "Декан Индийского колледжа педиатрии",
      "Канцлер Колледжа педиатрической интенсивной терапии"
    ]
  },
  "d29": {
    "id": 29,
    "hid": 3,
    "name": "Dr. Rahul Bhargava",
    "post": "ГЛАВНЫЙ ДИРЕКТОР И ГЛАВНЫЙ ГЕМОТОЛОГ",
    "image": "d7.jpg",
    "experience": "15+",
    "top": true,
    "education": "MBBS, MD (Медицина), DM (Клиническая гематология)",
    "speciality": [
      "Пересадка стволовых клеток",
      "Гематология",
      "Педиатрическая гематология"
    ],
    "description": [
      "Доктор Rahul Bhargava начал свою карьеру в области пересадки стволовых клеток в Medanta в 2010 году и на сегодняшний день выполнил более 1 500 пересадок.",
      "Он имеет заслугу в создании 10 недорогих центров по всей Индии, включая Sarvodaya Hospital, Batra Hospital и Action Balaji Hospital.",
      "Доктор Bhargava активно сотрудничает с различными государственными инициативами для предоставления недорогого лечения БМТ с целью создания безанемичного и безталассемического Индии.",
      "Его видение создания первого интегрированного центра превосходства в области гематологии, педиатрической гематологии и пересадки стволовых клеток было реализовано в Fortis Memorial Research Institute.",
      "В 2016 году он стал первым индийским врачом, который выполнил и популяризировал пересадку стволовых клеток при рассеянном склерозе.",
      "Доктор Bhargava считается одним из лучших экспертов по пересадке стволовых клеток в Дели и Гургаоне.",
      "В 2018 году он обследовал более 500 детей в школах по всему Харьяну и прилегающим районам благодаря своему глубокому интересу к общественной гематологии.",
      "Он завершил более 1 000 CME программ и активно участвует в повышении осведомленности о различных заболеваниях крови, за что получил признание как один из лучших гематологов в Дели и Гургаоне."
    ],
    "training": [
      "Начал свою карьеру в области пересадки стволовых клеток в Medanta в 2010 году",
      "Создал 10 недорогих центров по всей Индии",
      "Видение реализовано в Fortis Memorial Research Institute"
    ],
    "work": [
      "Выполнил более 1 500 пересадок стволовых клеток",
      "Создал недорогие центры в Sarvodaya Hospital, Batra Hospital, Action Balaji Hospital и других",
      "Сотрудничает с государственными инициативами по предоставлению недорогого лечения БМТ",
      "Реализовал видение интегрированного центра превосходства в Fortis Memorial Research Institute",
      "Пионер пересадки стволовых клеток при рассеянном склерозе в Индии",
      "Обследовал более 500 детей в школах по всему Харьяну и прилегающим районам в 2018 году",
      "Завершил более 1 000 CME программ"
    ]
  },
  "d30": {
    "id": 30,
    "hid": 3,
    "name": "Dr Vikas Dua",
    "post": "ГЛАВНЫЙ ДИРЕКТОР И ПЕДИАТРИЧЕСКИЙ ГЕМОТОЛОГ",
    "image": "d9.webp",
    "experience": "15+",
    "top": false,
    "education": "MBBS, MD (Педиатрия), FNB (Педиатрическая гематология онкология)",
    "speciality": [
      "Педиатрическая гематология",
      "Гематология онкология",
      "Пересадка костного мозга",
      "Педиатрические трансплантации хаплоидентичных доноров",
      "Педиатрические несвязанные трансплантации"
    ],
    "description": [
      "Доктор Викас Дуа - известный специалист по педиатрической гематологии и онкологии и специалист по пересадке костного мозга.",
      "Он и его команда провели более 1 000 трансплантаций, добившись отличных результатов в области педиатрической гематологии онкологии и БМТ.",
      "Доктор Дуа известен своими отличными результатами в пересадке стволовых клеток, особенно в педиатрических несвязанных и хаплоидентичных трансплантациях.",
      "Он выполнил некоторые очень редкие трансплантации в Индии, которые никто другой не выполнял.",
      "Его специальные интересы включают доброкачественную педиатрическую гематологию, гематологическую онкологию и как совпадающие, так и несвязанные педиатрические хаплоидентичные трансплантации."
    ],
    "training": [
      "Эксперт в области педиатрической гематологии и пересадки костного мозга",
      "Специализируется на педиатрических хаплоидентичных трансплантациях",
      "Известен выполнением редких трансплантаций в Индии"
    ],
    "work": [
      "Провел более 1 000 трансплантаций с отличными результатами",
      "Известен своими результатами в педиатрических несвязанных и хаплоидентичных трансплантациях",
      "Выполнил редкие трансплантации, которые являются уникальными в Индии",
      "Специализируется на доброкачественной педиатрической гематологии, гематологической онкологии и педиатрических хаплоидентичных трансплантациях"
    ]
  },
  "d31": {
    "id": 31,
    "hid": 3,
    "name": "Dr. Vinod Raina",
    "post": "ПРЕДСЕДАТЕЛЬ ОНКОНАУК",
    "image": "d10.webp",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MD (AIIMS), MRCP (UK), FRCP (Эдинбург и Лондон), FAMS",
    "speciality": [
      "Медицинская онкология",
      "Рак молочной железы",
      "Рак легких",
      "Злокачественные опухоли желудочно-кишечного тракта",
      "Урологический рак",
      "Гинекологические злокачественные опухоли",
      "Лимфомы",
      "Миеломы",
      "Пересадка костного мозга и стволовых клеток"
    ],
    "description": [
      "Доктор Винод Райна является одним из ведущих медицинских онкологов Индии с более чем 40-летним опытом работы.",
      "Он занимал должность профессора и заведующего отделением медицинской онкологии в All India Institute of Medical Sciences (AIIMS), Нью-Дели.",
      "Доктор Райна обладает специальными знаниями в различных видах рака, включая рак молочной железы, легких, желудочно-кишечного тракта, урологический, гинекологический, лимфомы и миеломы.",
      "Он лично выполнил около 400 пересадок костного мозга/стволовых клеток для лечения различных видов рака.",
      "Доктор Райна имеет значительный опыт в области исследований, будучи основным исследователем около 50 проектов в AIIMS на протяжении 24 лет.",
      "Он является соучредителем сети INDOX и наставником почти 70 резидентов и студентов DM, многие из которых занимают ведущие должности в Индии и за границей.",
      "В 2013 году он присоединился к FMRI в качестве директора и заведующего медицинской онкологией и гематологией, был повышен до исполнительного директора в 2017 году и стал председателем ОНКОНАУК – Fortis Healthcare в январе 2020 года."
    ],
    "training": [
      "Профессор и заведующий отделением медицинской онкологии в AIIMS, Нью-Дели",
      "Основной исследователь около 50 исследовательских проектов",
      "Соучредитель сети INDOX"
    ],
    "work": [
      "Выполнил около 400 пересадок костного мозга/стволовых клеток",
      "Специализируется на различных видах рака, включая рак молочной железы, легких, желудочно-кишечного тракта, урологический, гинекологический, лимфомы и миеломы",
      "Наставник почти 70 резидентов и студентов DM",
      "Присоединился к FMRI в 2013 году, был повышен до исполнительного директора в 2017 году и председателя ОНКОНАУК – Fortis Healthcare в 2020 году"
    ]
  },
  "d32": {
    "id": 32,
    "hid": 3,
    "name": "Dr Udgeath Dhir",
    "post": "Старший директор по кардиоторакальной сосудистой хирургии",
    "image": "d11.jpg",
    "experience": "18+",
    "top": false,
    "education": "MBBS, MS, M.CH (Кардиохирургия)",
    "speciality": [
      "Взрослая кардиохирургия",
      "Полная артериальная шунтировка",
      "Минимально инвазивная хирургия клапанов",
      "Хирургия коронарных и врожденных заболеваний сердца",
      "Хирургия сердечной недостаточности",
      "Устройства помощи желудочков",
      "Пересадка сердца",
      "Хирургия аритмий"
    ],
    "description": [
      "Доктор Удгейт Дхир провел более 7 500 операций за свои одиннадцать лет карьеры.",
      "Он прошел формальное обучение у доктора Тавеси в области лечения ревматического митрального клапана в Central Chest Institute, Бангкок, и недавно прошел обучение по TAVI.",
      "Доктор Дхир был связан с Escorts Heart Institute & Research Centre, Нью-Дели, и в последнее время работал старшим консультантом в Medanta - The Medicity, Гургаон.",
      "Он является членом нескольких престижных ассоциаций, включая Society of Thoracic Surgeons (STS), European Association of Cardio-Thoracic Surgeons (EACTS) и International Society of Minimally Invasive Cardiac Surgery (ISMICS).",
      "Доктор Дхир публиковал статьи в ведущих журналах и автор глав в учебниках по кардиохирургии.",
      "Он был награжден за лучшее представление на Международном коронарном конгрессе."
    ],
    "training": [
      "Прошел обучение у доктора Тавеси в области лечения ревматического митрального клапана в Central Chest Institute, Бангкок",
      "Недавнее обучение по TAVI",
      "Предыдущая работа в Escorts Heart Institute & Research Centre, Нью-Дели",
      "Старший консультант в Medanta - The Medicity, Гургаон"
    ],
    "work": [
      "Провел более 7 500 кардиохирургических операций",
      "Специализируется на полной артериальной шунтировке, минимально инвазивной хирургии клапанов, хирургии коронарных и врожденных заболеваний сердца",
      "Эксперт в хирургии сердечной недостаточности, устройствах помощи желудочков, пересадке сердца и хирургии аритмий",
      "Член STS, EACTS и ISMICS",
      "Публиковал статьи и автор глав в учебниках по кардиохирургии",
      "Награжден за лучшее представление на Международном коронарном конгрессе"
    ]
  },
  "d33": {
    "id": 33,
    "hid": 3,
    "name": "Dr. Atul Kumar Mittal",
    "post": "Главный директор по отоларингологии",
    "image": "d12.jpg",
    "experience": "30+",
    "top": false,
    "education": "М.С. (Оториноларингология). Safdarjung Hospital, Нью-Дели. (1991-94), М.Б.Б.С. University College of Medical Sciences, Дели (1985 - 90)",
    "speciality": [
      "Минимально инвазивные эндоскопические синусные и базальные хирургии",
      "Баллонная синупластика",
      "Эндоскопическая аденоидэктомия с внутриконтурной тонзиллектомией и кобляцией",
      "Хирургия сна",
      "Хирургия щитовидной и гортанной желез",
      "Программа имплантации кохлеарных имплантатов",
      "Иммунотерапия при аллергических респираторных заболеваниях"
    ],
    "description": [
      "Доктор Атул Миттал является выдающимся специалистом по отоларингологии с более чем 30-летним стажем и хирургическим опытом.",
      "Он является директором по отоларингологии в Fortis Memorial Research Institute, Гургаон, где эффективно управляет своей практикой и персоналом.",
      "Доктор Миттал выполняет более 800 операций в год, охватывая весь спектр оториноларингологии.",
      "Его области специализации включают минимально инвазивные эндоскопические синусные и базальные хирургии, баллонную синупластику, эндоскопическую аденоидэктомию и хирургию сна.",
      "Он также выполняет хирургии щитовидной и гортанной желез, имплантацию кохлеарных имплантатов и предоставляет иммунотерапию для аллергических респираторных заболеваний.",
      "Доктор Миттал имеет множество публикаций в национальных и международных журналах и активно участвует в конференциях и CME."
    ],
    "training": ["MBBS и MS из Университета Дели"],
    "work": [
      "Директор по отоларингологии в Fortis Memorial Research Institute, Гургаон",
      "Выполняет более 800 операций в год",
      "Специализируется на минимально инвазивных эндоскопических синусных и базальных хирургиях, баллонной синупластике, эндоскопической аденоидэктомии с внутриконтурной тонзиллектомией и кобляцией",
      "Эксперт в хирургии сна, хирургии щитовидной и гортанной желез, имплантации кохлеарных имплантатов и иммунотерапии при аллергических респираторных заболеваниях",
      "Активно участвует в конференциях и CME, имеет многочисленные публикации в национальных и международных журналах"
    ]
  },
  "d34": {
    "id": 34,
    "hid": 3,
    "name": "Dr. Subhash Jangid",
    "post": "Старший директор и глава отдела ортопедии",
    "image": "d13.webp",
    "experience": "22+",
    "top": false,
    "education": "MS-ОРТОПЕДИЯ",
    "speciality": [
      "Ортопедия",
      "Реконструкция суставов",
      "Замена коленного сустава",
      "Замена тазобедренного сустава",
      "Операции на плечевых суставах",
      "Перисуставные травмы"
    ],
    "description": [
      "Др. Субхаш Джангид является директором по ортопедии и реконструкции суставов в Fortis Memorial Research Institute, Гургаон.",
      "Он имеет более 22 лет опыта в ортопедии, сосредоточившись на операциях на коленных, тазобедренных и плечевых суставах, включая замену суставов.",
      "Др. Джангид является известным преподавателем в области артропластики/замены суставов как в Индии, так и за границей, а также преподавателем курсов AO по травмам.",
      "Он имеет особый интерес к перисуставным травмам и был первым хирургом в Индии, который внедрил компьютерную навигацию NAV 3 для операции по замене коленного сустава.",
      "Др. Джангид является одним из самых опытных хирургов по замене суставов в мире, использующим технику компьютерной навигации, что обеспечивает лучшие результаты для пациентов и более быстрое восстановление по сравнению с традиционными методами."
    ],
    "training": [
      "Обширный опыт и обучение в области ортопедии и реконструкции суставов"
    ],
    "work": [
      "Директор по ортопедии и реконструкции суставов в Fortis Memorial Research Institute, Гургаон",
      "Специалист по операциям на коленных, тазобедренных и плечевых суставах, включая замену суставов",
      "Преподаватель в области артропластики/замены суставов и курсов AO по травмам",
      "Пионер в области компьютерной навигации NAV 3 для операции по замене коленного сустава",
      "Опытный специалист по использованию компьютерных навигационных техник для замены суставов"
    ]
  },
  "d35": {
    "id": 35,
    "hid": 3,
    "name": "Dr. Manoj Padman",
    "post": "Директор педиатрической ортопедии",
    "image": "d14.webp",
    "experience": "20+",
    "top": false,
    "education": "MS Orth, DNB Orth, MSc Research (UK), FRCS Glasgow, FRCS Trauma & Orthopaedics",
    "speciality": [
      "Ортопедическая хирургия",
      "Педиатрическая ортопедия",
      "Травматологическая хирургия"
    ],
    "description": [
      "Др. Падман закончил обучение в Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER), Пондичерри, и является дипломированным специалистом Национального совета по экзаменам в области ортопедической хирургии.",
      "Он работал в Великобритании в течение 10 лет в различных ортопедических отделениях университетских больниц Лидса и Шеффилда, где получил диплом Royal College of Physicians and Surgeons of Glasgow (FRCS) и сдал межколлегиальные экзамены по травматологии и ортопедии (FRCS Tr & Orth) в 2008 году.",
      "Во время обучения в Великобритании Др. Падман проводил базовые исследования по биологическим реакциям на полиэтилен, используемый в артропластике, получив степень магистра исследований в Университете Лидса в 2004 году.",
      "Он завершил стажировку в Sheffield Children's Hospital как Национальный стипендиат по педиатрической ортопедии и работал консультантом - педиатрическим ортопедом до возвращения в Индию в июне 2009 года.",
      "С 20-летним опытом работы он был связан с видными учреждениями, такими как Sheffield Children's Hospital, Max Healthcare и Fortis Memorial Research Institute, где занимал должность старшего консультанта по педиатрической ортопедии и травматологической хирургии."
    ],
    "training": [
      "Jawaharlal Institute of Post Graduate Medical Education and Research (JIPMER), Пондичерри",
      "Дипломированный специалист Национального совета по экзаменам в области ортопедической хирургии",
      "Royal College of Physicians and Surgeons of Glasgow (FRCS)",
      "Университет Лидса (Магистр исследований)",
      "Sheffield Children's Hospital (Национальный стипендиат по педиатрической ортопедии)"
    ],
    "work": [
      "Консультант - педиатрический ортопед и травматолог в Sheffield Children's Hospital, Великобритания",
      "Старший консультант - педиатрический ортопед в Max Healthcare, Нью-Дели",
      "Старший консультант - педиатрическая ортопедия в Fortis Memorial Research Institute, Гургаон"
    ]
  },
  "d36": {
    "id": 36,
    "hid": 9,
    "name": "Dr. Naresh Trehan",
    "post": "Председатель и Генеральный Директор - Кардиохирургия",
    "image": "d1.jpg",
    "experience": "50+",
    "top": true,
    "education": "Дипломированный специалист, Дипломированный специалист, M.B.B.S.",
    "speciality": [
      "Кардиоторакальная хирургия",
      "Сердечно-сосудистая хирургия",
      "Минимально инвазивная кардиохирургия",
      "Трансплантация сердца"
    ],
    "description": [
      "Др. Нареш Трехан является председателем и управляющим директором Medanta - The Medicity.",
      "Он всемирно известный кардиоваскулярный и кардиоторакальный хирург с более чем пятью десятилетиями опыта работы в этой области.",
      "Др. Трехан провел более 48 000 успешных операций на открытом сердце.",
      "Он был удостоен наград Падма Шри и Падма Бхушан правительством Индии за выдающиеся достижения в медицине.",
      "Он является движущей силой за Medanta - The Medicity, пионерским учреждением в области здравоохранения."
    ],
    "training": [
      "Обучение и практика в Нью-Йоркском университете, Манхэттен, США."
    ],
    "work": [
      "Председатель и управляющий директор Medanta - The Medicity",
      "Более 48 000 успешных операций на открытом сердце"
    ]
  },
  "d37": {
    "id": 37,
    "hid": 9,
    "name": "Dr. Praveen Chandra",
    "post": "Председатель - Интервенционная Кардиология",
    "image": "d2.jpg",
    "experience": "",
    "top": false,
    "education": "D.M. (Кардиология), M.D. (Общая медицина), M.B.B.S",
    "speciality": [
      "Ангиопластика при остром инфаркте миокарда",
      "Картотидная и ренальная ангиография, ангиопластика, стентирование (PTA)",
      "Баллонная митральная валвулопластика (BMV)",
      "Коронарная ангиография, ангиопластика, стентирование",
      "Абдоминальный аортальный аневризм (AAA)",
      "Чрескожная замена трикуспидального клапана (PTRI)",
      "Чрескожная имплантация митрального клипа",
      "Чрескожная замена аортального клапана (TAVI)",
      "Чрескожная замена митрального клапана (TMVR)"
    ],
    "description": [
      "Др. Правин Чандра — ведущий кардиолог Индии и председатель Интервенционной кардиологии в Medanta - The Medicity, Гургаон, Индия.",
      "Он признан одним из лидеров в области ангиопластики в Индии и обладает навыками работы с различными новыми устройствами и технологиями.",
      "В 2016 году ему была вручена премия Падма Шри президентом Индии за успехи и достижения в медицине.",
      "Он был директором кардиологического катетеризационного лаборатории и службы острого инфаркта миокарда в Max Healthcare и консультантом-кардиологом в Escorts Heart Institute and Research Center, Нью-Дели.",
      "Он является членом Endovascular Intervention Society of India и Asia-Pacific Society of Interventional Cardiology.",
      "Др. Чандра был выдающимся преподавателем на различных международных встречах и организатором и директором курса AMI в Нью-Дели в 2005 и 2006 годах.",
      "Он опубликовал около 100 статей, обзоров и аннотаций в различных национальных и международных журналах.",
      "Он выполнил первую чрескожную имплантацию аортального клапана и чрескожную замену митрального клапана в Индии.",
      "Он также первым использовал устройство Angio Jet Thrombectomy, начал программу чрескожной миокардиальной лазерной васкуляризации в Азии и использовал FFR и биоразлагаемые стенты в Индии."
    ],
    "training": [
      "Член Endovascular Intervention Society of India",
      "Член Asia-Pacific Society of Interventional Cardiology"
    ],
    "work": [
      "Председатель Интервенционной кардиологии в Medanta - The Medicity",
      "Директор кардиологического катетеризационного лаборатории и службы острого инфаркта миокарда в Max Healthcare",
      "Консультант-кардиолог в Escorts Heart Institute and Research Center",
      "Организатор и директор курса AMI, проведенного в Нью-Дели в 2005 и 2006 годах"
    ]
  },
  "d38": {
    "id": 38,
    "hid": 9,
    "name": "Dr Anil Bhan",
    "post": " Председатель - Кардиохирургия",
    "image": "d3.jpg",
    "experience": "49+",
    "top": true,
    "education": "MCh (CTVS), MS (Общая хирургия), M.B.B.S.",
    "speciality": [
      "Хирургия аортального аневризмы",
      "Педиатрическая кардиохирургия",
      "Ремонт клапанов",
      "Периферическая сосудистая хирургия"
    ],
    "description": [
      "Др. Бхан — выдающийся кардиоваскулярный хирург и выпускник Медицинского колледжа Шринагар, где он был лучшим выпускником и обладателем золотой медали.",
      "Он имеет наибольший опыт в хирургии аорты в Индии и провел более 15 000 успешных кардиологических и сосудистых процедур.",
      "Др. Бхан разработал и создал более 50 хирургических инструментов в области кардиохирургии.",
      "Он был ключевым членом команды, которая выполнила первую успешную трансплантацию сердца в Индии в 1994 году.",
      "Др. Бхан сыграл ключевую роль в создании кардиохирургических программ в Путтапарти (1992), Уайтфилде (2001) и Max Heart and Vascular Institute Saket (2004)."
    ],
    "training": [
      "Выпускник Медицинского колледжа Шринагар, обладатель золотой медали"
    ],
    "work": [
      "Создал кардиохирургические программы в Путтапарти, Уайтфилде и Max Heart and Vascular Institute Saket",
      "Разработал и создал более 50 хирургических инструментов",
      "Провел более 15 000 успешных кардиологических и сосудистых процедур"
    ]
  },
  "d39": {
    "id": 39,
    "hid": 9,
    "name": "Dr Arun Garg",
    "post": "Председатель - Неврология",
    "image": "d4.png",
    "experience": "33+",
    "top": false,
    "education": "D.M. (Неврология), M.D. (Общая медицина), M.B.B.S.",
    "speciality": ["Инсульт", "Оккупационная терапия"],
    "description": [
      "Dr Arun Garg — старший невролог с основным фокусом на инсульт.",
      "Он стал пионером использования тромболиза при остром инсульте в своем регионе.",
      "Его специализация включает неврореабилитацию, оккупационную терапию и профилактику инсульта.",
      "Др. Гарг работал в различных престижных учреждениях, включая Max Hospital, Patparganj, Swai Man Singh Jaipur University Medical College and Hospital и Институт поведения человека и сопутствующих наук, Нью-Дели.",
      "Его увлеченность инсультом привела его в UMASS, MA, США, где он установил сотрудничество по профилактике инсульта, образованию, лечению, реабилитации и последним исследованиям."
    ],
    "training": [
      "Работа в UMASS, MA, США по профилактике инсульта и исследованиям"
    ],
    "work": [
      "Развивал неврологические услуги в Max Hospital, Patparganj",
      "Работал в Swai Man Singh Jaipur University Medical College and Hospital и Институте поведения человека и сопутствующих наук, Нью-Дели",
      "Пионер тромболиза при остром инсульте в своем регионе",
      "Сотрудничество с UMASS, MA, США по профилактике инсульта, образованию, лечению, реабилитации и исследованиям"
    ]
  },
  "d40": {
    "id": 40,
    "hid": 9,
    "name": "Dr Vinay Goyal",
    "post": "Председатель - Неврология",
    "image": "d5.png",
    "experience": "32+",
    "top": false,
    "education": "DM (Неврология), MD (Общая медицина), MBBS",
    "speciality": [
      "Инсульт",
      "Двигательные расстройства",
      "Болезнь Паркинсона",
      "Невроиммунология"
    ],
    "description": [
      "Dr Vinay Goyal — председатель Неврологии в Институте нейронаук, Medanta, Гургаон.",
      "У него более 32 лет опыта работы в неврологии, преимущественно в отделении неврологии AIIMS, где он поднялся с уровня старшего резидента до профессора.",
      "Др. Гоял завершил обучение MBBS и MD (Общая медицина) в медицинском колледже RNT, Удайпур, и DM (Неврология) в AIIMS, Нью-Дели.",
      "Он удостоен нескольких престижных наград, включая премию IMA Academy of Medical Specialty Distinguished Service Award и премию Vishistha Chikitsa Ratna Award.",
      "Он является президентом Общества двигательных расстройств Индии.",
      "Др. Гоял имеет многочисленные публикации, статьи и главы в национальных и международных журналах."
    ],
    "training": [
      "DM (Неврология) из AIIMS, Нью-Дели",
      "Обширный опыт работы от старшего резидента до профессора в AIIMS"
    ],
    "work": [
      "Председатель Неврологии в Институте нейронаук, Medanta, Гургаон",
      "Старший резидент до профессора в отделении неврологии AIIMS",
      "Опубликовал различные статьи и главы в национальных и международных журналах"
    ]
  },
  "d41": {
    "id": 41,
    "hid": 9,
    "name": "Dr Arvind Kumar",
    "post": "Председатель - Трансплантация лёгких",
    "image": "d6.png",
    "experience": "40+",
    "top": false,
    "education": "MBBS, MS Surgery, MNAMS, FUICC, FACS, FICS, FIAGES",
    "speciality": [
      "Роботизированная тимэктомия",
      "Минимально инвазивная хирургия грудной клетки (VATS)",
      "VATS (Минимально инвазивная) хирургия при раке легких",
      "Трахеальные резекции при стенозах и опухолях",
      "Рак легких и пищевода",
      "Тимома, карциноид, медиастинальные и трахеальные опухоли"
    ],
    "description": [
      "Dr. (Prof.) Arvind Kumar is a leading Thoracic Surgeon specializing in the surgical treatment of diseases of the chest, including the lungs, pleura, mediastinum, trachea, esophagus, chest wall, and diaphragm.",
      "Он провел более 15 000 торакальных операций, из которых более 8 000 были выполнены с использованием минимально инвазивных методов, таких как VATS и роботизированные техники.",
      "Он возглавляет крупнейшую и наиболее комплексную программу хирургии грудной клетки в Индии, предлагая современные хирургические методы лечения различных заболеваний грудной клетки.",
      "Dr. Kumar has the largest experience in the country for surgical management of thymic diseases, including Myasthenia Gravis and Thymoma, with exceptional success in robotic thymectomy.",
      "Он отдал 36 лет службы в AIIMS, Нью-Дели, и продолжает предоставлять современные хирургические услуги в Medanta."
    ],
    "training": [
      "Обширный опыт в области торакальной хирургии с акцентом на минимально инвазивные и роботизированные техники.",
      "Обучение и опыт в AIIMS, Нью-Дели, и руководство Программой хирургии грудной клетки в Medanta."
    ],
    "work": [
      "Руководитель Программы хирургии грудной клетки в Medanta, Гургаон.",
      "Провел более 15 000 торакальных операций, включая более 8 000 с использованием минимально инвазивных и роботизированных методов.",
      "Первопроходец в области VATS и роботизированной хирургии грудной клетки в Индии.",
      "Специализируется на хирургическом управлении тимическими заболеваниями и имеет наибольший опыт в роботизированной тимэктомии в стране."
    ]
  },
  "d42": {
    "id": 42,
    "hid": 9,
    "name": "Dr Arvinder Singh Soin",
    "post": "Председатель - Трансплантация печени",
    "image": "d7.png",
    "experience": "37+",
    "top": false,
    "education": "FRCS (Gen Surg), FRCS (Glas), FRCS (Edin), Primary FRCS, MS (THESIS), MBBS",
    "speciality": [
      "Трансплантация печени",
      "Хирургия печени",
      "Холедохальная киста",
      "Портальная гипертензия",
      "Гепатоцеллюлярная карцинома (первичный рак печени)"
    ],
    "description": [
      "Dr. AS Soin leads India's largest and one of the world's most successful liver transplant programs at Medanta The Medicity.",
      "Он провел более 2500 трансплантаций печени с 95% уровнем успеха, выполняя 25-30 успешных трансплантаций в месяц.",
      "С 21 годом опыта работы, Dr. Soin также провел более 12 000 сложных операций на печени, желчном пузыре и желчных протоках.",
      "Он известен как первопроходец трансплантации печени в Индии и отвечает за обучение многих команд по трансплантации печени по всей стране."
    ],
    "training": [
      "Обширный опыт в трансплантации печени и сложных операциях на печени.",
      "Известен своими новаторскими работами в области трансплантации печени в Индии и обучением команд по трансплантации печени."
    ],
    "work": [
      "Руководит программой трансплантации печени в Medanta The Medicity.",
      "Провел более 2500 трансплантаций печени с 95% уровнем успеха.",
      "Провел более 12 000 сложных операций на печени, желчном пузыре и желчных протоках.",
      "Признан за создание и развитие трансплантации печени в Индии."
    ]
  },
  "d43": {
    "id": 43,
    "hid": 9,
    "name": "Dr Ashok Kumar Vaid",
    "post": "ПредПредседатель - Медицинская онкологияседатель",
    "image": "d8.png",
    "experience": "35+",
    "top": false,
    "education": "D.M. (Медицинская онкология), M.D. (Общая медицина), M.B.B.S.",
    "speciality": [
      "Лечение рака органов",
      "Лейкемии",
      "Солидные опухоли",
      "Лимфомы"
    ],
    "description": [
      "Dr. Ashok K. Vaid is a distinguished Medical Oncologist and Chairman of Medical Oncology, Hematology, and Stem Cell Transplant at Medanta Cancer Institute, Gurugram.",
      "Он имеет более 30 лет клинического опыта, включая создание одной из крупнейших программ трансплантации стволовых клеток в Северной Индии.",
      "Dr. Vaid провел первые 25 трансплантаций костного мозга и принимал участие в более 40 международных и национальных клинических исследованиях.",
      "Он известен организацией многочисленных семинаров, мастер-классов и конференций и является значительным вкладчиком в исследования и лечение рака.",
      "Награжден Падма Шри в 2009 году за вклад в медицину."
    ],
    "training": [
      "Доктор медицины (DM) в области медицинской онкологии от Tamil Nadu Dr. MGR Medical University, Ченнай, Индия.",
      "Послевузовский преподаватель, зарегистрированный в Национальном совете экзаменов.",
      "Член панели университетских экзаменов по суперспециализированному курсу в области медицинской онкологии."
    ],
    "work": [
      "Председатель медицинской онкологии, гематологии и трансплантации стволовых клеток в Medanta Cancer Institute.",
      "Создал одну из крупнейших программ трансплантации стволовых клеток в Северной Индии.",
      "Провел первые 25 трансплантаций костного мозга.",
      "Провел более 40 международных и национальных клинических исследований в качестве основного исследователя.",
      "Организовал многочисленные семинары, мастер-классы и конференции.",
      "Автор ряда рецензируемых статей и признан за выдающиеся достижения в медицине."
    ]
  },
  "d44": {
    "id": 44,
    "hid": 9,
    "name": "Dr Ashok Rajgopal",
    "post": "Групповой председатель",
    "image": "d9.png",
    "experience": "50+",
    "top": false,
    "education": "F.R.C.S., F.I.M.S.A., M.Ch. (Ortho), M.S. (Ortho), M.B.B.S.",
    "speciality": [
      "Хирургия замены коленного сустава",
      "Хирургия замены суставов",
      "Артроскопические связочные операции",
      "Артропластика",
      "Хирургия бедра",
      "Роботизированные операции"
    ],
    "description": [
      "Международно признан за новаторские достижения в области хирургии замены коленного сустава.",
      "Провел более 39 000 операций по замене коленного сустава и более 60 000 артроскопических операций при спортивных травмах.",
      "Первый в Индии, кто провел двустороннюю замену коленного сустава.",
      "Первый в Индии, кто провел минимально инвазивную замену коленного сустава, значительно улучшив время восстановления и результаты.",
      "Инноватор виртуальной замены коленного сустава с использованием индивидуально подобранных инструментов, улучшая точность выравнивания и функциональность.",
      "Первый в Индии, кто использовал коленные имплантаты, специально разработанные для женщин, учитывая анатомические различия.",
      "Разработал и запатентовал инструменты для минимально инвазивных операций по замене коленного сустава, которые теперь широко используются хирургами по всему миру.",
      "Член команды разработчиков системы коленного сустава Persona, разработанной компанией Zimmer, революционной системы имплантатов, запущенной в Индии в 2013 году.",
      "Достиг рекорда, проведя 28 операций по замене коленного сустава менее чем за 12 часов.",
      "Достиг 25 000 операций по замене коленного сустава за тридцать лет практики, демонстрируя исключительные навыки и преданность делу.",
      "Эксперт в области продвинутых цементных имплантатов, таких как имплантаты Trabecular Metal, известные своей превосходной прочностью и механическими характеристиками, аналогичными натуральной кости.",
      "Первопроходец в использовании виртуальной замены коленного сустава с применением современных технологий для точных хирургических результатов.",
      "Активный член международных панелей и комитетов, сосредоточенных на развитии технологий и техник замены коленного сустава."
    ],
    "training": [
      "Провел более 39 000 операций по замене коленного сустава.",
      "Провел более 60 000 артроскопических операций при спортивных травмах."
    ],
    "work": [
      "Первый в Индии, кто провел двустороннюю замену коленного сустава.",
      "Первый в Индии, кто провел минимально инвазивную замену коленного сустава.",
      "Первый, кто провел виртуальную замену коленного сустава с использованием индивидуально подобранных инструментов.",
      "Первый в Индии, кто использовал коленные имплантаты, специально разработанные для женщин.",
      "Разработал и запатентовал инструменты для минимально инвазивных операций по замене коленного сустава, которые теперь используются хирургами по всему миру.",
      "Член команды разработчиков системы коленного сустава Persona, разработанной компанией Zimmer."
    ]
  },
  "d45": {
    "id": 45,
    "hid": 9,
    "name": "Dr KK Handa",
    "post": "Председатель - Ухо, горло, нос, хирургия головы и шеи",
    "image": "d10.png",
    "experience": "27+",
    "education": "F.R.C.S. , F.I.M.S.A. , M.Ch. (Ortho) , M.S. (Ortho) , M.B.B.S.",
    "speciality": [
      "Хирургия замены коленного сустава",
      "Хирургия замены суставов",
      "Артроскопические связочные операции",
      "Артропластика",
      "Хирургия бедра",
      "Роботизированные операции"
    ],
    "description": [
      "Международно признан за новаторские достижения в области хирургии замены коленного сустава.",
      "Провел более 39 000 операций по замене коленного сустава и более 60 000 артроскопических операций при спортивных травмах.",
      "Первый в Индии, кто провел двустороннюю замену коленного сустава.",
      "Первый в Индии, кто провел минимально инвазивную замену коленного сустава, значительно улучшив время восстановления и результаты.",
      "Инноватор виртуальной замены коленного сустава с использованием индивидуально подобранных инструментов, улучшая точность выравнивания и функциональность.",
      "Первый в Индии, кто использовал коленные имплантаты, специально разработанные для женщин, учитывая анатомические различия.",
      "Разработал и запатентовал инструменты для минимально инвазивных операций по замене коленного сустава, которые теперь широко используются хирургами по всему миру.",
      "Член команды разработчиков системы коленного сустава Persona, разработанной компанией Zimmer, революционной системы имплантатов, запущенной в Индии в 2013 году.",
      "Достиг рекорда, проведя 28 операций по замене коленного сустава менее чем за 12 часов.",
      "Достиг 25 000 операций по замене коленного сустава за тридцать лет практики, демонстрируя исключительные навыки и преданность делу.",
      "Эксперт в области продвинутых цементных имплантатов, таких как имплантаты Trabecular Metal, известные своей превосходной прочностью и механическими характеристиками, аналогичными натуральной кости.",
      "Первопроходец в использовании виртуальной замены коленного сустава с применением современных технологий для точных хирургических результатов.",
      "Активный член международных панелей и комитетов, сосредоточенных на развитии технологий и техник замены коленного сустава."
    ],
    "training": [
      "Провел более 39 000 операций по замене коленного сустава.",
      "Провел более 60 000 артроскопических операций при спортивных травмах."
    ],
    "work": [
      "Член элитного совета международных хирургов по замене коленного сустава, участвующий в проектировании новых имплантатов для коленного сустава, включая систему 'PERSONA', запущенную в сентябре 2013 года.",
      "Провел 28 операций по замене коленного сустава менее чем за 12 часов.",
      "Завершил 25 000 операций по замене коленного сустава за тридцать лет практики.",
      "Эксперт в области продвинутых цементных имплантатов, таких как имплантаты Trabecular Metal, известные своей высокой прочностью на единицу веса и механическими характеристиками, аналогичными натуральной кости.",
      "Первый ортопедический хирург в Индии, который провел виртуальную замену коленного сустава с использованием индивидуально подобранных инструментов, обеспечивая точное выравнивание и функциональность сустава колена."
    ]
  },
  "d46": {
    "id": 46,
    "hid": 9,
    "name": "Dr Rajesh Ahlawat",
    "post": "Групповой председатель - Урология, Трансплантация почек, Почечная терапия",
    "image": "d11.png",
    "experience": "",
    "education": "MCh (Urology) , MNAMS (General Surgery) , MS (General Surgery) , MBBS",
    "speciality": [
      "Роботизированная трансплантация почек",
      "Эндоурология",
      "Лапароскопическая и роботизированная урология",
      "Нефрэктомия",
      "Острый почечный отказ",
      "Хроническая почечная недостаточность",
      "Онкология урологии",
      "Реконструктивная урология"
    ],
    "description": [
      "Dr. Rajesh Ahlawat — всемирно известный специалист в области минимально инвазивной урологии и трансплантации почек с более чем 39-летним опытом.",
      "Выдающийся эндоуролог, лапароскопический и роботизированный хирург, Dr. Ahlawat известен тем, что первым в мире провел роботизированную трансплантацию почек с региональной гипотермией.",
      "Он был преподавателем и академиком, инициировавшим программы обучения урологии в своих учреждениях.",
      "Dr. Ahlawat получил несколько престижных стипендий и наград за свои заслуги в этой области.",
      "Он является автором четырех успешных программ урологии и трансплантации надпочечников в Индии, значительно способствуя развитию урологических и почечных трансплантаций."
    ],
    "training": [
      "Инициировал программы обучения урологии M.Ch. и D.N.B. в нескольких учреждениях.",
      "Получил стипендию Чакрабортии от Индийской Американской Урологической Ассоциации (1992).",
      "Награжден стипендией PN Berry (1995).",
      "Получил звание Почетного лектора от Университетского колледжа лондонских больниц (UCLH), Великобритания (1995)."
    ],
    "work": [
      "Первопроходец в проведении роботизированной трансплантации почек (RKT) с региональной гипотермией.",
      "Создал программы высокообъемной урологии и трансплантации почек в Институте медицинских наук Санжай Ганди, Лакхнау; Больнице Индрапраса Апполло, Нью-Дели; Госпиталях Фортис, Нью-Дели; и Medanta The Medicity, Гургаон."
    ]
  },
  "d47": {
    "id": 47,
    "hid": 9,
    "name": "Dr Rajiv Parakh",
    "post": "Председатель - Периферическая сосудистая и эндоваскулярная наука",
    "image": "d12.png",
    "experience": "38+",
    "education": "FRCS , MS (Surgery) , M.B.B.S",
    "speciality": [
      "Хирургия сонной артерии / Стентирование",
      "Периферическая открытая эндоваскулярная хирургия",
      "Периферическая ангиопластика",
      "Варикозные вены - EVLT / RFA / Venaseal",
      "Доступ к сосудистому диализу - Permacath / AV Fistula / AV Graft / Fistula Salvage",
      "EVAR - Эндоваскулярный ремонт аневризмы",
      "Эмболизация сосудистых аномалий, UAE, PAE",
      "Сосудистая травма"
    ],
    "description": [
      "Dr. Rajiv Parakh — специалист в области периферической сосудистой и эндоваскулярной хирургии с обширной подготовкой и опытом работы в этой области.",
      "Он завершил Fellowship of the Royal College of Surgeons в Великобритании в 1986 году и обучался сосудистой хирургии перед возвращением в Индию.",
      "В 1990 году основал один из первых независимых отделений сосудистой хирургии в Индии и сыграл значительную роль в развитии сосудистой хирургии в стране.",
      "Dr. Parakh занимал различные престижные должности, включая национального координатора учебной программы Национального совета экзаменаторов и вице-президента Международного общества сосудистой хирургии."
    ],
    "training": [
      "Завершил Fellowship of the Royal College of Surgeons в Великобритании (1986).",
      "Обучался сосудистой хирургии в Великобритании.",
      "Основал первую государственную учебную программу по сосудистой хирургии, признанную Национальным советом экзаменаторов."
    ],
    "work": [
      "Создал одно из первых независимых отделений сосудистой хирургии в Индии в 1990 году.",
      "Основатель Общества сосудистой хирургии Индии и Общества эндоваскулярных интервенций Индии.",
      "Почетный член Общества сосудистой хирургии.",
      "Избранный секретарь Международного общества сосудистой хирургии, Нью-Йорк, США (2007)."
    ]
  },
  "d48": {
    "id": 48,
    "hid": 9,
    "name": "Dr Rakesh Kumar Khazanchi",
    "post": "Председатель - Пластическая, эстетическая и реконструктивная хирургия",
    "image": "d13.png",
    "experience": "25+",
    "education": "Fellowship (Microsurgery) , Mch & (Plastic Surgery) , MS (Surgery) , MBBS",
    "speciality": [
      "Косметическая хирургия",
      "Реконструктивная хирургия",
      "Сосудистые аномалии",
      "Хирургия плексуса плеча"
    ],
    "description": [
      "Dr. Rakesh Khazanchi — опытный пластический и реконструктивный хирург с более чем 25-летним хирургическим опытом.",
      "Он специализируется на косметической хирургии, реконструктивной микрос хирургии, сосудистых аномалиях, реплантации ампутированных частей и реконструкции головы и шеи.",
      "Dr. Khazanchi активно занимается исследованиями, осуществил двадцать два проекта и внес значительный вклад в медицинскую литературу с множеством публикаций и глав в книгах."
    ],
    "training": [
      "Более 25 лет хирургического опыта.",
      "Специализация в косметической хирургии, реконструктивной микрос хирургии, сосудистых аномалиях, реплантации ампутированных частей и реконструкции головы и шеи."
    ],
    "work": [
      "Генеральный секретарь 15-го Всемирного конгресса Международной конфедерации пластической, реконструктивной и эстетической хирургии (IPRAS 2009).",
      "Осуществил двадцать два национальных и международных исследовательских проекта.",
      "Опубликовал более 60 статей в национальных и международных журналах.",
      "Внес 4 главы в учебники.",
      "Отредактировал и автор книги по пластической хирургии для общего хирурга."
    ]
  },
  "d49": {
    "id": 49,
    "hid": 9,
    "name": "Dr VP Singh",
    "post": "Председатель - Нейрохирургия, нейронауки",
    "image": "d14.png",
    "experience": "30+",
    "education": "DNB Neurosurgery , MCh Neurosurgery , MBBS",
    "speciality": [
      "Косметическая хирургия",
      "Реконструктивная хирургия",
      "Сосудистые аномалии",
      "Хирургия плексуса плеча"
    ],
    "description": [
      "Dr. V. P. Singh имеет около 30 лет опыта в нейрохирургии, охватывающей черепные, спинальные и периферические нервы.",
      "Его специализация включает в себя хирургическое лечение опухолей мозга, цереброваскулярную хирургию, хирургическое лечение эпилепсии и радиохирургию.",
      "Он опубликовал более 70 статей в журналах и книгах, что отражает его активное участие в области."
    ],
    "training": [
      "Осуществил более 400 операций на внутреннем краниальном аневризме.",
      "Запустил гамма-ножевую хирургию и хирургию эпилепсии в AIIMS, Нью-Дели."
    ],
    "work": [
      "Запустил гамма-ножевую хирургию и хирургию эпилепсии в AIIMS, Нью-Дели.",
      "Осуществил более 400 операций на внутреннем краниальном аневризме.",
      "Работал в VIMHANS, Нью-Дели, и Apollo Hospital, Нью-Дели.",
      "Старший консультант-нейрохирург в Apollo Hospital, Нью-Дели."
    ]
  },
  "d50": {
    "id": 50,
    "hid": 9,
    "name": "Dr Vijay Vohra",
    "post": "Председатель - Критическая помощь",
    "image": "d15.png",
    "experience": "35+",
    "speciality": [
      "Трансплантация печени",
      "Хирургия органов ЖКТ",
      "Лапароскопическая хирургия",
      "Баритическая хирургия"
    ],
    "description": [
      "Dr. Vijay Vohra имеет более 35 лет опыта в анестезиологии.",
      "У него опыт более 1500 трансплантаций печени.",
      "Он был первым в Индии, кто разработал и внедрил протокол гемодинамического и коагуляционного мониторинга для безкровных трансплантаций печени."
    ],
    "training": [
      "Обучение анестезиологов и реаниматологов из Индии и зарубежных стран в области анестезии при трансплантации.",
      "Разработал и внедрил протокол гемодинамического и коагуляционного мониторинга для безкровной трансплантации печени."
    ],
    "work": [
      "Руководил командой анестезии для трансплантации печени в больницах Sir Ganga Ram и Medanta- The Medicity.",
      "Учредил отделение анестезии при трансплантации печени и интенсивной терапии в крупных центрах Индии.",
      "Заместитель председателя по политике и управлению крупным отделом из 40 анестезиологов в больнице Sir Ganga Ram.",
      "Участвовал во всех первых трансплантациях печени в Индии.",
      "Рецензент для Journal of Clinical Anaesthesia, Journal of Anaesthesiology and Clinical Pharmacology, Journal of Clinical & Experimental Hepatology."
    ]
  },
  "d51": {
    "id": 51,
    "hid": 9,
    "name": "Dr Deepak Sarin",
    "post": "Вице-председатель - Хирургия рака головы и шеи, щитовидной и паращитовидной железы, уход за больными раком",
    "image": "d16.png",
    "experience": "28+",
    "speciality": [
      "Хирургия орального рака",
      "Хирургия щитовидной и паращитовидной желез",
      "Комплексная реконструкция дефектов головы и шеи",
      "Роботизированная и лазерная хирургия"
    ],
    "description": [
      "Специализируется на хирургии опухолей головы и шеи, реконструктивной хирургии и хирургии основания черепа.",
      "Имеет более 20 лет опыта в этой области.",
      "Лауреат наград Chandler Society и Mukut Sahariya.",
      "Специализация включает рак рта, рак горла, хирургия щитовидной железы (включая роботизированную хирургию), хирургия паращитовидной железы (включая минимально инвазивные методы), хирургия околоушной железы, реконструкция трахеи и лазерная и роботизированная хирургия рака головы и шеи.",
      "Активно участвует в клинических и трансляционных исследованиях и увлечен образованием."
    ],
    "training": [
      "Клинический феллоу в области аблативной хирургии головы и шеи в Sylvester Comprehensive Cancer Center, University of Miami, США."
    ],
    "work": [
      "Учредил отделение хирургии головы и шеи в больнице Sir Ganga Ram в 2005 году.",
      "Учредил отделение оториноларингологии и хирургии головы и шеи в Artemis Health Institute в 2007 году.",
      "Учредил отделение хирургии головы и шеи в Medanta в 2011 году."
    ]
  },
  "d52": {
    "id": 52,
    "hid": 1,
    "name": "Dr. Aditya Gupta",
    "post": "Председатель - Нейрохирургия и Радиохирургия ЦНС и Со-руководитель - Центр Cyberknife",
    "image": "d1.jpg",
    "experience": "29+",
    "speciality": [
      "Хирургия опухолей мозга",
      "Радиохирургия (Cyberknife, Gamma Knife)",
      "Хирургия позвоночника",
      "Хирургия эпилепсии",
      "DBS хирургия для болезни Паркинсона",
      "Хирургия плексуса плеча и нервов",
      "Цереброваскулярная хирургия (Аневризмы, AVM)"
    ],
    "training": [
      "Продвинутые тренинги: Университет Амстердама; Больница Пити-Сальпетрие, Париж; Университет Марселя; Университет Вейк Форест, США; Университет Киля, Германия.",
      "Феллоушип: CJW Medical Center, Ричмонд, Виргиния, США."
    ],
    "education": "MBBS: Институт медицинских наук All India, Нью-Дели, 1994, M.Ch. (Нейрохирургия): Институт медицинских наук All India, Нью-Дели, 1999",
    "work": [
      "Доцент нейрохирургии в Институте медицинских наук All India, Нью-Дели (до 2009 года).",
      "Дополнительный директор по нейрохирургии в Институте неврологии Medanta (до середины 2016 года)."
    ],
    "description": [
      "Dr. Aditya Gupta - выдающийся нейрохирург.",
      "Он разработал отличные хирургические техники для широкого спектра опухолей мозга, акцентируя внимание на микрохирургии и радиохирургии.",
      "Dr. Gupta обладает особыми навыками в управлении движительными расстройствами с помощью глубокой стимуляции мозга (DBS), хирургии эпилепсии, хирургии нервов и плексуса плеча, аневризмах мозга и AVM.",
      "Он является экспертом в области всех видов хирургии позвоночника.",
      "Dr. Gupta имеет более 40 научных публикаций и глав в книгах.",
      "Он является приглашенным докладчиком на национальных и международных конференциях.",
      "Dr. Gupta неоднократно появлялся на национальном телевидении.",
      "Он признан одним из лучших нейрохирургов страны."
    ]
  },
  "d53": {
    "id": 53,
    "hid": 1,
    "name": "Dr Hitesh Garg",
    "post": "Руководитель - Хирургия позвоночника",
    "image": "d2.jpg",
    "experience": "17+",
    "speciality": [
      "Спинальные слияния (TLIF, ALIF, DLIF, Axial-LIF, PLIF, PLF)",
      "Коррекция спинальных деформаций (сколиоз и кифоз)",
      "Искусственные диски (шеечные и поясничные)",
      "Минимально инвазивные операции на позвоночнике",
      "Хирургия шейного отдела позвоночника",
      "Окципито-шейные и C1-C2 операции",
      "Опухоли позвоночника",
      "Кифопластика и вертебропластика",
      "Хирургия, сохраняющая движение при дегенеративных заболеваниях позвоночника и сколиозе",
      "Растущий стержень для сколиоза",
      "Хирургия травм позвоночника",
      "Процедуры для снятия боли: эпидуральные блокады, радиочастотная абляция, стимулятор спинного мозга, насосы для баклофена и морфина, перкутанная дискэктомия"
    ],
    "training": [
      "Феллоушип по хирургии позвоночника: Университет Йель, США",
      "Феллоушип по детской хирургии позвоночника: Больницы Shriners для детей, США",
      "Феллоушип по замене суставов: Институт медицинских наук All India, Нью-Дели"
    ],
    "education": "MBBS: Институт медицинских наук All India, Нью-Дели, MS (Ортопедия): Больница KEM и медицинский колледж Seth G. S., Мумбаи",
    "work": [
      "Руководитель отдела хирургии позвоночника в больнице Artemis, Гургаон, Индия.",
      "Работал в Университете Йель, США.",
      "Работал в больнице Shriners для детей, Филадельфия, США."
    ],
    "description": [
      "Dr. Hitesh Garg имеет более 15 лет опыта в хирургии позвоночника.",
      "Он окончил AIIMS, Нью-Дели, и завершил постдипломное образование в больнице KEM, Мумбаи.",
      "Несмотря на предложение о преподавательской должности в США, он вернулся в Индию, чтобы создать передовой центр по хирургии позвоночника международного уровня.",
      "Он провел более 5000 операций на позвоночнике, включая более 2500 спинальных слияний, 1000 процедур по коррекции деформаций, 300 замены поясничных и шейных дисков, 500 лечения переломов и 500 других сложных операций.",
      "Он использует передовые технологии, такие как нейромониторинг, O-arm, навигация, модульные операционные и микроскопы, достигая успеха почти в 98 процентов случаев.",
      "Dr. Garg оперировал пациентов из более чем 50 стран, включая видных национальных и международных личностей.",
      "Его особые интересы включают минимально инвазивные операции на позвоночнике, операции, сохраняющие движение, операции на краниоверебральной и шейной области позвоночника и коррекцию деформаций при сколиозе и кифозе.",
      "Он сочетает передовые методы с проверенными традиционными методами, чтобы предоставить пациентам наилучший уход."
    ]
  },
  "d54": {
    "id": 54,
    "hid": 1,
    "name": "Dr. SK Rajan",
    "post": "Главный - Нейрохирургия позвоночника и Дополнительный директор - Нейрохирургия",
    "image": "d3.jpg",
    "experience": "24+",
    "top": true,
    "speciality": [
      "Минимально инвазивная (с помощью ключевого отверстия) хирургия позвоночника (для грыж дисков, стеноза канала)",
      "Аномалии краниовертебрального соединения (CVJ), такие как атлантоаксиальные дислокации/переломы",
      "Переломы позвоночника - включая цементирование (кифопластика и вертебропластика)",
      "Эндоскопическая хирургия позвоночника (для грыж дисков и опухолей)",
      "Коррекция деформаций позвоночника (кифоз и сколиоз)",
      "Опухоли позвоночника - включая удаление опухолей через ключевое отверстие",
      "Замена дисков (искусственные диски)",
      "Туберкулез позвоночника и дисцит"
    ],
    "training": [
      "Феллоушип по хирургии позвоночника (Cleveland Clinic Spine Institute, США)",
      "Феллоушип по хирургии позвоночника (Royal National Orthopaedic Hospital, Великобритания)",
      "Феллоушип по хирургии позвоночника (Национальная больница по неврологии и нейрохирургии, Великобритания)",
      "Феллоушип по хирургии позвоночника (KEM Hospital & Lilavati Hospital, Мумбаи, Индия)"
    ],
    "education": "MBBS (GMCH, Патиала), MS (Хирургия) (PGI, Чандигарх), MCh (Нейрохирургия) (GB Pant, Нью-Дели)",
    "work": [
      "Руководитель отдела хирургии позвоночника и Заместитель директора по нейрохирургии в больнице Artemis, Гургаон, Индия.",
      "Ассистент-профессор нейрохирургии, Главный хирург позвоночника и Руководитель нейрохирургии в различных центральных правительственных и крупных частных больницах Дели.",
      "Работал с профессором Эдвардом Бензелем в Cleveland Clinic, США.",
      "Работал с мистером Адрианом Кейси в Лондоне, Великобритания."
    ],
    "description": [
      "Dr. SK Rajan - сертифицированный хирург позвоночника ‘AO International’ с более чем 15-летним опытом в хирургии.",
      "Он получил хирургическое образование в ведущих учреждениях, таких как PGI Чандигарх и GB Pant Hospital, Нью-Дели.",
      "Он провел более 3000 операций, включая некоторые из самых сложных случаев хирургии позвоночника и случаи, усложненные другими хирургами.",
      "Dr. Rajan специализируется как на открытой, так и на минимально инвазивной хирургии позвоночника при различных врожденных, дегенеративных, сколиотических (деформационных), травматических и инфекционных проблемах позвоночника.",
      "Он был признан за использование методов минимально инвазивной хирургии с помощью ключевого отверстия для лечения таких состояний, как грыжи дисков, стеноз поясничного канала и опухоли позвоночника.",
      "Dr. Rajan регулярно приглашает выступать на региональных и международных научных встречах и курсах живого оперативного обучения.",
      "Он автор и соавтор многочисленных публикаций в национальных и международных журналах, а также глав в книгах."
    ]
  },
  "d55": {
    "id": 55,
    "hid": 1,
    "name": "Dr. Sumit Singh",
    "post": "Главный - Неврология",
    "image": "d4.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Болезнь Паркинсона",
      "Спазмографический крамп",
      "Спастический тортиколлис",
      "Блефароспазм",
      "Гемифациальный спазм",
      "Спастичность",
      "Рассеянный склероз",
      "Миастения гравис",
      "Нейропатии",
      "Головная боль",
      "Ботокс для головной боли",
      "Двигательные расстройства",
      "Спастичность плазмаферез",
      "Инъекции при синдроме карпального канала"
    ],
    "training": [
      "Обучение по расстройствам головной боли (AIIMS, Индия)",
      "Использование ботулотоксина для лечения головной боли (Индия, 2002)",
      "Планирование и программирование операций глубокой стимуляции мозга",
      "Исследования по миастении гравис и протоколы плазмафереза при рассеянном склерозе"
    ],
    "education": "MBBS-MLB Medical College, Jhansi, MD (Медицина) - LLRM Medical College, Meerut, DM (Неврология) - All India Institute Of Medical Sciences, Delhi",
    "work": [
      "Дополнительный директор по неврологии в Medanta the Medicity (2009-2016)",
      "Руководитель программы двигательных расстройств и головной боли в Medanta the Medicity",
      "Преподаватель в All India Institute of Medical Sciences (AIIMS) с 2000 года",
      "Учредил первую клинику головной боли в государственном секторе Индии в AIIMS в 2002 году"
    ],
    "description": [
      "Dr. Sumit Singh - отличник AIIMS и лауреат золотой медали BL SONI.",
      "Он известный эксперт по расстройствам головной боли и соавтор руководства по лечению головной боли для индийского субконтинента.",
      "Внедрил использование ботулотоксина для лечения головной боли и тройничного невралгии в Индии в 2002 году.",
      "Специализируется на болезни Паркинсона и планировании и программировании операций глубокой стимуляции мозга.",
      "Обладает значительным опытом в области двигательных расстройств и является одним из немногих специалистов по инъекциям ботокса в стране для различных состояний.",
      "Провел исследования по миастении гравис и рассеянному склерозу, модифицируя протоколы плазмафереза.",
      "Автор 104 публикаций в рецензируемых журналах и 14 глав в книгах."
    ]
  },
  "d56": {
    "id": 56,
    "hid": 1,
    "name": "Dr. Sumeet Aggarwal",
    "post": "Главный - Ревматология",
    "image": "d5.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Заболевания, такие как СКЛ (Красная волчанка)",
      "Артрит",
      "Васкулит",
      "Склеродермия",
      "Миозит",
      "Ретроперитонеальный фиброз",
      "Антифосфолипидный синдром",
      "Саркоидоз",
      "Остеопороз",
      "Синдром Шегрена",
      "Ювенильный артрит",
      "Подагра",
      "Бехчетова болезнь",
      "Различные другие заболевания, связанные с нарушением функции иммунной системы",
      "Интраартикулярные инъекции",
      "Инъекции мягких тканей",
      "Кожная биопсия",
      "Биопсия мышц и нервов",
      "Биопсия минорных слюнных желез",
      "Все биологические агенты, включая инфликсимаб",
      "Ритуксимаб",
      "Этанерцепт",
      "Тоцилизумаб"
    ],
    "training": ["Феллоушип APLAR (Великобритания)"],
    "education": "DM (Клиническая иммунология), MD (Золотая медаль), Медицинская школа - Sanjay Gandhi Post-Graduate Institute of Medical Sciences",
    "work": [
      "Dr. Sumeet Aggarwal является специалистом по онкологии с более чем 10-летним опытом в области онкологии."
    ],
    "description": [
      "Dr. Sumit Aggarwal получил грант от Международной федерации остеопороза (IOF) на Всемирной конференции пациентских обществ по остеопорозу в Пекине, Китай, в 2009 году.",
      "Он был удостоен стипендии Asia-Pacific League of Associations for Rheumatology (APLAR 2007).",
      "Он получил международный грант Gaslini 2.",
      "Его клинический фокус включает заболевания, такие как СКЛ (Красная волчанка), артрит, васкулит, склеродермия, миозит, ретроперитонеальный фиброз, антифосфолипидный синдром, саркоидоз, остеопороз, синдром Шегрена, ювенильный артрит, подагра, болезнь Бехчета и различные другие заболевания, связанные с нарушением функции иммунной системы."
    ]
  },
  "d57": {
    "id": 57,
    "hid": 1,
    "name": "Dr. Ramkinkar Jha",
    "post": "Главный и Руководитель подразделения - Ортопедия (Подразделение III)",
    "image": "d6.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Полная замена коленного сустава (TKR)",
      "Полная замена тазобедренного сустава (THR)",
      "Сложные травмы",
      "Хирургия таза и вертлужной впадины",
      "Хирургия стопы и лодыжки",
      "Спортивные травмы",
      "Ортопедическая онкология"
    ],
    "training": [
      "Ортопедия и суставы",
      "Queen Elizabeth Hospital",
      "Гонконг (Азиатская ассоциация динамической остеосинтезы)",
      "Позвоночник AIIMS",
      "Нью-Дели и другие больницы (Общество позвоночника Дели)"
    ],
    "education": "MBBS (С отличием) Золотая медаль, M.S. (Ортопедия) AIIMS Нью-Дели, MBA (Управление больницей и здравоохранением) BITS, Пилани, Исполнительное руководство (Университет Корнелл, Нью-Йорк), Продвинутый стратегический менеджмент для бизнес-совершенства (IIM, Лакхнау), Диплом по спортивной медицине (FIFA), Лидерство (Айви Лига)",
    "work": [
      "Ортопедический хирург с более чем двумя десятилетиями опыта.",
      "Работал в Medanta – The Medicity, Narayana Health, Tata Main Hospital и AIIMS.",
      "Окончил медицинский колледж Jawahar Lal Nehru с золотой медалью и титулом Лучший выпускник.",
      "Завершил магистратуру по хирургии (M.S.) в области ортопедии в AIIMS, Нью-Дели.",
      "Прошел старшую резидентуру (Registrarship) в AIIMS, Нью-Дели.",
      "Получил обучение у ведущих ортопедических хирургов в Австралии, Таиланде и Гонконге, а также в Индии в AIIMS, Ganga Hospital, CMC Vellore и Bombay Hospital.",
      "Член Королевского колледжа хирургов (Глазго).",
      "Член различных элитных международных обществ по замене суставов и артроскопии."
    ],
    "description": [
      "Dr. Ramkinkar Jha - выдающийся ортопедический хирург с обширным опытом в этой области.",
      "Он работал в некоторых из лучших медицинских учреждений Индии, включая Medanta – The Medicity, Narayana Health, Tata Main Hospital и AIIMS.",
      "Он окончил медицинский колледж Jawahar Lal Nehru с золотой медалью и был признан Лучшим выпускником.",
      "Завершил магистратуру по ортопедии в AIIMS, Нью-Дели, и прошел старшую резидентуру (Registrarship) в этом же учреждении.",
      "Dr. Jha получил обучение у ведущих ортопедических хирургов в Австралии, Таиланде, Гонконге и нескольких престижных индийских учреждениях, включая AIIMS, Ganga Hospital, CMC Vellore и Bombay Hospital.",
      "Он является членом Королевского колледжа хирургов (Глазго) и других элитных международных и профессиональных ортопедических организаций.",
      "Он автор множества признанных международных и национальных публикаций, а также глав в книгах по замене суставов, травмам и спортивным травмам, и был видным докладчиком на многочисленных национальных и международных конференциях."
    ]
  },
  "d58": {
    "id": 58,
    "hid": 1,
    "name": "Dr. I P S Oberoi",
    "post": "Председатель - Программа по ортопедии и Главный – Роботизированная замена суставов и артроскопическая хирургия",
    "image": "d7.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Первичные и ревизионные операции по замене суставов колена, тазобедренного, плечевого, локтевого и голеностопного суставов",
      "Минимально инвазивная реконструктивная хирургия (хирургия с использованием ключевых отверстий/артроскопия) для проблем с плечом, локтем, бедром и голеностопом",
      "Управление многосвязочными и сложными травмами колена",
      "Исследования и образование в области артроскопии и спортивных травм"
    ],
    "training": [
      "Замена суставов и реконструктивная травматологическая хирургия - Klinik and Poliklinik for Unfall-Hand & Wiederherstellungschirurgie, Университетская клиника, Мюнстер, Германия",
      "Реконструктивная хирургия колена - Henriettenstiftung, Ганновер, Германия",
      "Замена суставов - Nuffield Hospital, Экстер, Великобритания",
      "Замена суставов - Подразделение по замене суставов, Королевская больница, Экстер, Великобритания",
      "Артроскопия и реконструкция колена - Sporthopaedicum, Штраубинг, Германия",
      "Артроскопия и реконструкция колена - Rosebank Clinic, Йоханнесбург, Южная Африка",
      "Операции на плече - Center Hospitalier, St Gregoire, Рейн, Франция",
      "Операции на плече - Cape Shoulder Clinic, Кейптаун, Южная Африка"
    ],
    "education": "MS (Ортопедия), MCh Orth. (Ливерпуль, Великобритания)",
    "work": [
      "Эксперт по первичным и ревизионным операциям по замене суставов колена, тазобедренного, плечевого, локтевого и голеностопного суставов.",
      "Один из первых хирургов, начавших минимально инвазивную реконструктивную хирургию (хирургия с использованием ключевых отверстий) для проблем с различными суставами.",
      "Освоил техники управления многосвязочными и сложными травмами колена.",
      "Приглашенный хирург в медицинские школы и больницы в Ираке, Иране, Омане и Сирии.",
      "Давал лекции на различных международных и национальных встречах."
    ],
    "description": [
      "Dr. I P S Oberoi является экспертом по первичным и ревизионным операциям по замене суставов.",
      "Он был одним из пионеров в введении минимально инвазивной реконструктивной хирургии для различных проблем с суставами.",
      "Он публиковал исследования по замене суставов, артроскопии и спортивным травмам в учебниках и журналах и подготовил рукописи для образовательных материалов по артроскопии.",
      "Он предоставил свои экспертные знания в качестве приглашенного хирурга в Йемене и был приглашен внести вклад в медицинское образование в нескольких странах.",
      "Dr. Oberoi был видным докладчиком на многочисленных международных и национальных конференциях."
    ]
  },
  "d59": {
    "id": 59,
    "hid": 1,
    "name": "Dr Parveen Yadav",
    "post": "Главный и старший консультант - Торакальная хирургия и Хирургическая онкология",
    "image": "d9.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Минимально инвазивные операции при заболеваниях пищевода (раковый и доброкачественный заболевания)",
      "Минимально инвазивные торакальные операции (VATS) при раке легких",
      "Минимально инвазивные операции (VATS) при доброкачественных заболеваниях легких, таких как бронхоплевральные свищи",
      "Буллезная болезнь",
      "Операция по уменьшению объема легких (LVRS)",
      "Пневмоторакс",
      "Сложные операции при заболеваниях дыхательных путей (опухоли трахеи, трахео-пищеводный свищ)",
      "Минимально инвазивные операции при плевральных заболеваниях (емпиема, опухоль плевры, биопсия плевры)",
      "Минимально инвазивные операции при медиастинальных заболеваниях (массивные образования, кисты)",
      "Сложные хирургические процедуры по удалению и реконструкции грудины и грудной клетки (опухоли грудной клетки, опухоли грудины)",
      "Медиастиноскопия (диагностическая и терапевтическая)",
      "Интервенционная бронхоскопия (стентирование, терапевтическая)"
    ],
    "training": [
      "Феллоушип по торакальной хирургии (TATA Memorial Hospital, Мумбаи)"
    ],
    "education": "MBBS, MS (Общая хирургия), FAIS, FAIGES Хирургическая онкология (AIIMS)",
    "work": [
      "В настоящее время специализируется на торакальной хирургии с более чем 17-летним опытом работы в онкологии и более 11 лет в торакальной хирургии.",
      "Работал в ведущих медицинских учреждениях, включая AIIMS Нью-Дели, Tata Memorial Hospital Мумбаи, Sir Ganga Ram Hospital Нью-Дели, Artemis Hospital Гургаон, Paras Hospital Гургаон, Fortis Hospital Нойда и Asian Institute Фаридабад.",
      "Эксперт в минимально инвазивной торакальной хирургии (VATS), проводит большинство операций на пищеводе и легких с использованием минимально инвазивных методов.",
      "Специализируется на хирургии пищевода и легких, медиастинальных и дыхательных заболеваниях, интервенционной бронхоскопии и мягкотканевых саркомах."
    ],
    "description": [
      "Dr. Parveen Yadav - выдающийся хирург-онколог, специализирующийся на торакальной хирургии.",
      "Он завершил обучение по MBBS и MS общей хирургии в Pt BD Sharma Medical College, Рохтак, и получил обучение по хирургической онкологии в Институте Rotary Cancer Hospital (IRCH) AIIMS, Нью-Дели.",
      "Dr. Yadav прошел 2-летний феллоушип по торакальной хирургии в Tata Memorial Hospital, Мумбаи.",
      "Он провел более 3000 крупных торакальных процедур, включая более 1000 операций на пищеводе и заболеваниях, а также равное количество операций на легких и заболеваниях, достигнув наилучших результатов.",
      "Он имеет особый интерес к операциям на дыхательных путях (трахея) и успешно лечил сложные доброкачественные заболевания легких и плевры, такие как емпиема, туберкулез, бронхоплевральные свищи, буллезная болезнь, медиастинальная масса, тимомы и опухоли грудной клетки."
    ]
  },
  "d60": {
    "id": 60,
    "hid": 1,
    "name": "Dr Deepak Jha",
    "post": "Главный - Хирургия молочной железы и Старший консультант: Хирургическая онкология",
    "image": "d10.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Мастэктомия/Лумпэктомия",
      "Мастэктомия с сохранением соска",
      "Мастэктомия с сохранением кожи",
      "Операция по сохранению груди",
      "Онкопластика груди",
      "Служба реконструкции груди",
      "Реконструкция груди с помощью свободного лоскута DIEP",
      "Биопсия сенсорного лимфатического узла",
      "Радиогидированная хирургия молочной железы",
      "Доброкачественные заболевания молочной железы",
      "Обратное картирование подмышечной области",
      "Процедуры симметризации контралатеральной груди",
      "Услуги по маммопластике и маммопексии",
      "Минимально инвазивные процедуры для рака молочной железы"
    ],
    "training": [
      "Хирургическая онкология (AIIMS)",
      "Феллоушип по хирургии молочной железы (Европейская ассоциация хирургии)",
      "Хирургия молочной железы и онкопластика (ESSO и Барселона)",
      "Феллоу, Онкология головы и шеи (IFHNOS)",
      "ГянБурман Феллоу"
    ],
    "education": "MBBS, MS (Общая хирургия)",
    "work": [
      "В настоящее время сосредоточен на передовой хирургии молочной железы и реконструкции груди.",
      "Получил феллоушип по хирургии молочной железы от Европейской ассоциации хирургии.",
      "Прошел обучение по онкопластике груди в Европейском обществе хирургической онкологии и завершил наблюдательный курс по хирургии молочной железы в Vall D'Hebron Hospital, Барселона, Испания.",
      "Ранее работал в больницах Fortis (FMRI, Гургаон и Fortis Hospital Васанткундж) и Rajiv Gandhi Cancer Institute."
    ],
    "description": [
      "Dr. Deepak Jha - выпускник хирургической онкологии AIIMS, специализирующийся на хирургии молочной железы.",
      "Он имеет обширное обучение в области передовой хирургии молочной железы и реконструкции груди.",
      "Он один из первых в Индии, кто получил феллоушип по хирургии молочной железы от Европейской ассоциации хирургии.",
      "Его экспертиза включает в себя хирургии по сохранению груди и реконструкции, мастэктомию с сохранением соска, радиогидированную хирургию молочной железы (ROLL), биопсию сенсорного узла, обратное картирование подмышечной области для профилактики лимфедемы, операции по сохранению груди и онкопластику, а также реконструкцию с использованием свободного лоскута DIEP."
    ]
  },
  "d61": {
    "id": 61,
    "hid": 1,
    "name": "Dr Tapan Singh Chauhan",
    "post": "Старший консультант - Хирургическая онкология, Роботическая хирургия, Гастроинтестинальная и печеночно-панкреатическая хирургия, Гинекологическая и перитонеальная онкология",
    "image": "d11.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Эзофагэктомия открытая и лапароскопическая",
      "Радикальная гастрэктомия с D2 диссекцией",
      "Радикальная холецистэктомия",
      "Операция Уиппла",
      "Дистальная панкреатоспленэктомия",
      "Гепатэктомия",
      "Гемиколэктомия, субтотальная, тотальная колэктомия открытая и лапароскопическая",
      "Передняя резекция, низкая передняя резекция, ULAR, APR открытая и лапароскопическая",
      "Резекция RPLND, удаление ретроперитонеальных сарком",
      "Радикальная цистэктомия, радикальная полная и частичная нефрэктомия",
      "Циторедуктивные операции (CRS) и HIPEC при раке яичников, колоректальном раке, мезотелиоме, псевдомукозе, раке желудка",
      "Гинекологические операции при раке матки, раке шейки матки и яичников, включая операции по сохранению фертильности"
    ],
    "training": [
      "Бывший старший резидент хирургической онкологии (AIIMS Дели)",
      "MCh Хирургическая онкология (GCRI Ахмедабад)",
      "Феллоу GI & HPB онкологии (Германия)",
      "Феллоу Минимально инвазивной онкологии (Хайдарабад)",
      "ESSO Феллоу по циторедуктивной хирургии, HIPEC и PIPAC (Франция)"
    ],
    "education": "MBBS, MS (Общая хирургия), MRCS (Великобритания)",
    "work": [
      "В настоящее время сосредоточен на гастроинтестинальной, печеночно-панкреатической и перитонеальной онкологии (HIPEC).",
      "Завершил MS в общей хирургии в Pt. B.D. Sharma PGIMS, Рохтак.",
      "Прошел обучение по хирургической онкологии в Dr. B.R.A. IRCH, AIIMS, Нью-Дели, и Gujarat Cancer Research Institute, Ахмедабад.",
      "Прошел стажировки под руководством профессора Маркуса Бюхлера в Хайдельберге (HPB онкология) и доктора Т. Субраманешвара РАО в Индо-Американском институте рака, Хайдарабад (MIS).",
      "Получил феллоушип ESSO по циторедуктивной хирургии и HIPEC в Лионе, Франция под руководством профессора Оливье Глена, и феллоушип по минимально инвазивной хирургии (FMAS).",
      "Dr. Tapan имеет множество публикаций в уважаемых журналах и представил доклады на различных национальных и международных конференциях."
    ],
    "description": [
      "Dr. Tapan Singh Chauhan - MCh хирург-онколог с особым интересом к гастроинтестинальной, печеночно-панкреатической и перитонеальной онкологии (HIPEC).",
      "Он завершил MS в общей хирургии в Pt. B.D. Sharma PGIMS, Рохтак.",
      "Его обучение по хирургической онкологии прошло в ведущих институтах, таких как Dr. B.R.A. IRCH, AIIMS, Нью-Дели, и Gujarat Cancer Research Institute, Ахмедабад.",
      "Он прошел различные стажировки, включая обучение у профессора Маркуса Бюхлера в Хайдельберге по HPB онкологии и у доктора Т. Субраманешвара РАО в Индо-Американском институте рака в Хайдарабаде по минимально инвазивной хирургии.",
      "Он получил феллоушип ESSO по циторедуктивной хирургии и HIPEC в Лионе, Франция, под руководством профессора Оливье Глена, и завершил феллоушип по минимально инвазивной хирургии (FMAS).",
      "Dr. Tapan имеет многочисленные публикации в уважаемых журналах и представил доклады на различных национальных и международных конференциях."
    ]
  },
  "d62": {
    "id": 62,
    "hid": 1,
    "name": "Dr Priya Tiwari",
    "post": "Руководитель - Медицинская онкология",
    "image": "d12.jpg",
    "experience": "16+",
    "top": false,
    "speciality": [
      "Гинекологические злокачественные новообразования, включая рак молочной железы",
      "Мочеполовые злокачественные новообразования",
      "Колоректальные злокачественные новообразования/ рак печени и желчевыводящих путей/ рак легких",
      "Опухоли головного мозга, саркомы мягких тканей и костей",
      "Паллиативная помощь и уход в конце жизни",
      "Иммунотерапия рака",
      "Генетика рака и прецизионная медицина",
      "Лимфопролиферативные расстройства",
      "Химиотерапия/Иммунотерапия/Целевая терапия",
      "Пересадка костного мозга",
      "Введение центральной линии/PICC линии",
      "Аспирация и биопсия костного мозга",
      "Плевродез",
      "Люмбальная пункция"
    ],
    "training": [
      "Обучение по медицинской онкологии в AIIMS",
      "Обучение по внутренним болезням в AIIMS"
    ],
    "education": "Медицинская школа: DM Медицинская онкология AIIMS, Постдипломные программы: MD Внутренние болезни AIIMS, Диплом: MBBS, IMS, BHU",
    "work": [
      "Знаменитый медицинский онколог из All India Institute of Medical Sciences.",
      "Прошла обучение по всем аспектам медицинской онкологии и внутренних болезней.",
      "Предоставляет комплексное лечение пациентам."
    ],
    "description": [
      "Dr. Priya Tiwari - известный медицинский онколог из ведущего института страны, All India Institute of Medical Sciences.",
      "Она обучена работе со всеми аспектами медицинской онкологии и внутренних болезней и верит в предоставление комплексного ухода за пациентом.",
      "Обладательница золотой медали MBBS, она опубликовала многочисленные статьи в уважаемых журналах.",
      "Ее цель - разработать модель онкологического ухода, которая охватывает все важные проблемы, касающиеся пациентов с раком."
    ]
  },
  "d63": {
    "id": 63,
    "hid": 1,
    "name": "Dr Mukesh Patekar",
    "post": "Руководитель подразделения - Медицинская онкология",
    "image": "d13.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Онкология молочной железы и легких",
      "Иммунотерапия/Прецизионная терапия",
      "Гастроинтестинальная онкология/Злокачественные опухоли печени и поджелудочной железы",
      "Гинекологические/Мочеполовые злокачественные новообразования",
      "Нейроонкология/Саркомы",
      "Гематоонкология: лимфомы, лейкемии/Пересадка стволовых клеток (BMT)",
      "Химиотерапия/Целевая терапия/Иммунотерапия",
      "Аспирация/биопсия костного мозга",
      "Введение PICC линии/Hickman/Центральной линии",
      "Люмбальная пункция/Интратекальная химиотерапия",
      "Интраартериальная химиотерапия (IAC) для ретинобластом",
      "Плевродез",
      "Пересадка стволовых клеток (BMT)"
    ],
    "training": [
      "Медицинская онкология - AIIMS, Нью-Дели",
      "Гемато-онкология - AIIMS, Нью-Дели",
      "Педиатрическая онкология - AIIMS, Нью-Дели",
      "Пересадка стволовых клеток - AIIMS, Нью-Дели",
      "Прецизионная терапия - AIIMS, Нью-Дели",
      "Медицина боли и паллиативная медицина - AIIMS, Нью-Дели"
    ],
    "education": "MBBS - MUHS NASHIK, MD МЕДИЦИНА AIIMS, DM МЕДИЦИНСКАЯ ОНКОЛОГИЯ AIIMS",
    "work": [
      "Знаменитый медицинский и гемато-онколог, обученный в All India Institute of Medical Sciences (AIIMS), Нью-Дели.",
      "15 лет обширного опыта.",
      "Прошел обучение по всем аспектам медицинской онкологии, гемато-онкологии, педиатрической онкологии, пересадке стволовых клеток, прецизионной терапии и медицине боли и паллиативной медицине."
    ],
    "description": [
      "Dr. Mukesh Patekar - известный медицинский и гемато-онколог, обученный в All India Institute of Medical Sciences (AIIMS), Нью-Дели, с 15-летним обширным опытом.",
      "Он обучен всем аспектам медицинской онкологии, гемато-онкологии, педиатрической онкологии, пересадке стволовых клеток, прецизионной терапии, а также медицине боли и паллиативной медицине.",
      "Его цель - разработать всестороннюю модель ухода за больными раком, которая включает психоонкологию, питательные аспекты и сопутствующие области, при этом предоставляя услуги мирового класса.",
      "Он считает, что раннее обнаружение и стратегии профилактической онкологии обязательно приведут к лучшему выживанию и качеству жизни.",
      "У него есть многочисленные национальные и международные научные публикации."
    ]
  },
  "d64": {
    "id": 64,
    "hid": 1,
    "name": "Dr Vikram Barua Kaushik",
    "post": "Главный - Урология, Программа пересадки почек и Роботическая хирургия (Подразделение II)",
    "image": "d14.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Заболевания мочевых камней, раковые заболевания мочеполовой системы, заболевания простаты, недержание мочи, дисфункция нейрогенного мочевого пузыря",
      "Лечение заболеваний камней с использованием минимально инвазивных и лазерных техник – URS, PCNL, RIRS",
      "Лечение рака почек, простаты, мочевого пузыря, полового члена и яичек - радикальная простатэктомия, радикальная цистэктомия, конструирование нео-мочевого пузыря, радикальная нефрэктомия и др.",
      "Лечение детских урологических расстройств, таких как обструкция PUJ, VUR, клапаны уретры, опухоли детства и др., включая операции, такие как пилопластика, реимплантация мочеточника и др."
    ],
    "training": [
      "Резидентура по урологии",
      "Эндо-урология - R.G. Stone Urological Institute, Мумбаи",
      "Урология и пересадка почек - Indraprastha Apollo Hospital, Дели",
      "Лапароскопическая урология - RG Stone Urology & Laparoscopy Hospital, Гургаон",
      "Пересадка почек - Artemis Hospital, Гургаон"
    ],
    "education": "MBBS, MS, DNB (Урология)",
    "work": [
      "Завершил резидентуру по урологии.",
      "Присоединился к R.G. Stone Urological Institute, Мумбаи в качестве младшего уролога в марте 2003 года.",
      "Переместился в Дели и присоединился к Indraprastha Apollo Hospital в департамент урологии и пересадки почек в августе 2005 года.",
      "Присоединился к Fortis Flight Lt. Rajan Dhall Memorial Hospital в качестве консультанта в апреле 2006 года.",
      "Присоединился к RG Stone Urology & Laparoscopy Hospital в Гургаоне в качестве главного уролога в августе 2008 года.",
      "Связан с Artemis в качестве консультанта по урологии с сентября 2009 года."
    ],
    "description": [
      "Dr. Vikram завершил резидентуру по урологии и присоединился к R.G. Stone Urological Institute, Мумбаи в марте 2003 года в качестве младшего уролога.",
      "Эндо-урология всегда была для него областью большого интереса, и его работа в этой области предоставила ему глубокое понимание этой суб-специальности.",
      "Помимо клинической и оперативной работы, он также был вовлечен в многочисленные академические мероприятия, представив и соавторив различные публикации и международную рецензируемую урологическую литературу.",
      "Он переместился из Мумбая в Дели в августе 2005 года и присоединился к Indraprastha Apollo Hospital в департамент урологии и пересадки почек.",
      "В апреле 2006 года он присоединился к Fortis Flight Lt. Rajan Dhall Memorial Hospital в качестве консультанта.",
      "В августе 2008 года он присоединился к RG Stone Urology & Laparoscopy Hospital в Гургаоне в качестве главного уролога.",
      "Dr. Vikram связан с Artemis с сентября 2009 года в качестве консультанта по урологии, его основные области интересов - эндо-урология, лапароскопическая урология и пересадка почек."
    ]
  },
  "d65": {
    "id": 65,
    "hid": 1,
    "name": "Dr Ashu Jain",
    "post": "Руководитель - Лечение боли и паллиативная помощь",
    "image": "d15.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Управление болью",
      "Имплантация стимулятора спинного мозга",
      "Имплантация интратекального насоса",
      "РФ абляция тройничного узла, звёздчатого узла",
      "Люмбальная симпатэктомия",
      "Блокада чревного сплетения",
      "Инъекции корешков нервов",
      "Все остальные интервенционные процедуры по управлению болью"
    ],
    "training": ["Стипендия по медицине боли"],
    "education": "MBBS, Медицинская школа - Govt. Medical College, Rohtak, Haryana, MD (Анестезиология)",
    "work": [
      "Начал практиковать медицину боли 14 лет назад.",
      "Получил опыт в кардиологической анестезии и управлении болью в AIIMS, Нью-Дели, и LLRM Medical College, Мерут.",
      "Создал отдел медицины боли в Artemis Hospital, Gurgaon."
    ],
    "description": [
      "Dr. Ashu Jain начал практиковать медицину боли 14 лет назад и получил опыт в кардиологической анестезии и управлении болью в AIIMS, Нью-Дели, и LLRM Medical College, Мерут.",
      "Он создал отдел медицины боли в Artemis Hospital, Gurgaon, который теперь выполняет все передовые процедуры по управлению болью.",
      "Dr. Jain прекрасно разбирается в медицинском управлении различными видами хронической боли, включая боль при раке, боль в спине, суставную боль, боль в шее, невропатическую боль и невралгии, лицевую боль и головные боли."
    ]
  },
  "d66": {
    "id": 66,
    "hid": 1,
    "name": "Dr Biswajyoti Hazarika",
    "post": "Главный - Хирургия головы и шеи",
    "image": "d16.jpg",
    "experience": "18+",
    "top": false,
    "speciality": [
      "Хирургия головы и шеи",
      "Хирургия опухолей полости рта",
      "Хирургия параназальных опухолей",
      "Хирургия основания черепа",
      "Хирургия щитовидной и паращитовидной железы",
      "Хирургия слюнных желез",
      "Лазерная хирургия гортани и глотки",
      "Эндоскопическая и роботизированная хирургия головы и шеи",
      "Пластическая реконструкция хирургических дефектов головы и шеи",
      "Эндоскопическая лазерная хирургия"
    ],
    "training": [
      "Стипендия по хирургии головы и шеи - Kidwai Memorial Institute of Oncology, Бангалор"
    ],
    "education": "MBBS - Guwahati Medical College & Hospital, Гувахати, MS (ЛОР) - Assam Medical College & Hospital, Дибругар",
    "work": [
      "Практикует в специализированной области хирургии головы и шеи последние 20 лет.",
      "Завершил стипендию по хирургии головы и шеи в Kidwai Memorial Institute of Oncology, Бангалор.",
      "Завершил резидентуру в Dr. B Barooah Cancer Centre, Гувахати.",
      "Работал в Prince Aly Khan Hospital, Мумбаи под руководством Dr. Sultan A Pradhan.",
      "Присоединился к отделу хирургической онкологии в Max Super Specialty Hospital, Saket, Нью-Дели в качестве консультанта в 2009 году.",
      "Назначен главой отдела хирургии головы и шеи в Max Super Specialty Hospital, Saket, Нью-Дели в 2013 году и продолжал до августа 2016 года."
    ],
    "description": [
      "Dr. Biswajyoti Hazarika работает в специализированной области хирургии головы и шеи последние 20 лет.",
      "Его экспертиза включает хирургическое лечение опухолей/рака головы и шеи, включая полость рта, нос и параназальные синусы, гортань, глотку, слюнные железы, щитовидную и паращитовидные железы.",
      "Dr. Hazarika обладает навыками пластической реконструкции удаленных частей, эндоскопической и минимально инвазивной хирургии в области головы и шеи. Роботизированная хирургия головы и шеи является последним дополнением к его навыкам.",
      "Он глубоко интересуется функциональной реабилитацией всех пациентов с раком головы и шеи.",
      "После завершения стипендии по хирургии головы и шеи в Kidwai Memorial Institute of Oncology, Бангалор, Dr. Hazarika завершил резидентуру в Dr. B Barooah Cancer Centre, Гувахати.",
      "Он работал в Prince Aly Khan Hospital, Мумбаи под руководством Dr. Sultan A Pradhan, получив огромный опыт в различных градациях онкологии головы и шеи.",
      "В 2009 году Dr. Hazarika присоединился к отделу хирургической онкологии в Max Super Specialty Hospital, Saket, Нью-Дели в качестве консультанта. В 2013 году он был назначен главой отдела хирургии головы и шеи и продолжал на этой должности до августа 2016 года.",
      "Dr. Hazarika имеет множество публикаций в национальных и международных медицинских журналах и является автором глав в Атласе оториноларингологии и хирургии головы и шеи."
    ]
  },
  "d67": {
    "id": 67,
    "hid": 1,
    "name": "Dr. Shashidhar TB",
    "post": "Руководитель - Хирургия (ЛОР)",
    "image": "d17.jpg",
    "experience": "20+",
    "top": false,
    "speciality": [
      "Педиатрическая оториноларингология",
      "Хирургия сна и дыхательных путей",
      "Расстройства глотания",
      "Хирургия апноэ сна",
      "Общая оториноларингология",
      "Онкохирургия головы и шеи",
      "Фонохирургия",
      "Ларингология",
      "Кохлеарные имплантаты",
      "Работа с наиболее сложными случаями реконструкции дыхательных путей и использование инновационных новых техник",
      "Первый в стране педиатрический баллонный ларингопластика и LTR с алярным графтингом",
      "Фиброоптическая эндоскопическая оценка глотания и эндоскопия под наркозом",
      "Обычные ЛОР операции",
      "Операции по устранению слюнотечения, реконструкция дыхательных путей и др."
    ],
    "training": [
      "Клинический приглашенный сотрудник, Cincinnati Children's Hospital, США (2008)",
      "Педиатрический ЛОР, Cincinnati Children's Hospital, США (2009)",
      "Сертификация USMLE и ECFMG, Чикаго, Иллинойс, США (2009)",
      "Курс ознакомления с роботизированной хирургией, Ecole Europeenne de Chirurgie, Париж, Франция (2011)"
    ],
    "education": "M.B.B.S., M.S. (ЛОР), ECFMG (США) Медицинская школа - Madras Medical School, Ченнаи, Постдипломные программы - Lady Hardinge Medical College, Нью-Дели",
    "work": [
      "Клинический приглашенный сотрудник, 2008 Cincinnati Children's Hospital, США",
      "Педиатрический ЛОР, 2009 Cincinnati Children's Hospital, США",
      "Сертификация USMLE и ECFMG, 2009 Чикаго, Иллинойс, США",
      "Курс ознакомления с роботизированной хирургией, 2011 Ecole Europeenne de Chirurgie, Париж, Франция"
    ],
    "description": [
      "Dr. Shashidhar TB - выдающийся, трудолюбивый и преданный консультант по ЛОР и хирургии головы и шеи с обширным опытом работы с сложными случаями.",
      "Его клинические интересы включают реконструкцию дыхательных путей, лечение расстройств глотания, хирургию апноэ сна, общую ЛОР, и педиатрическую ЛОР.",
      "С международным опытом и обучением, Dr. Shashidhar хорошо подготовлен для предоставления высококачественного лечения своим пациентам.",
      "Он увлеченный исследователь с сильным интересом к исследованиям, академической деятельности и преподаванию.",
      "Dr. Shashidhar имеет множество публикаций в национальных и международных журналах.",
      "Он провел тысячи успешных операций на младенцах как педиатрический ЛОР-хирург.",
      "Dr. Shashidhar известен своим спокойным поведением и позитивным настроем, часто беря на себя случаи, которые другие отклоняют."
    ]
  },
  "d68": {
    "id": 68,
    "hid": 1,
    "name": "Dr Dilpreet Bajwa",
    "post": "Старший консультант - ЛОР",
    "image": "d18.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Эндоскопическая септопластика",
      "Эндоскопическая синусная хирургия",
      "Эндоскопическая медиальная максиллектония",
      "Эндоскопическая аденоидэктомия",
      "Тонзиллэктомия и палатопластика",
      "Эндоскопическая тимпанопластика",
      "Тимпаномастоидэктомия, миринготомия",
      "Тиреоидэктомия, трахеостомия",
      "Удаление инородных тел",
      "Операции на параотидных железах",
      "Хирургия гортани",
      "Педиатрические ЛОР операции, кохлеарные имплантаты"
    ],
    "training": [
      "Обучение ЛОР - Maulana Azad Medical College и Lok Nayak Hospital, Нью-Дели",
      "Эндоскопическая синусная хирургия",
      "Тонзиллэктомия и аденоидэктомия",
      "Операции по лечению апноэ сна",
      "Хирургия щитовидной железы",
      "Операции на ухе",
      "Трахеостомия",
      "Удаление инородных тел",
      "Управление экстренными ситуациями с дыхательными путями",
      "Функциональная синусная хирургия",
      "Эндоскопическая хирургия уха",
      "Сложные операции на дыхательных путях",
      "Функциональная эндоскопическая оценка глотания",
      "Тестирование на аллергию кожи"
    ],
    "education": "MBBS, MS ЛОР",
    "work": [
      "Консультант в отделе ЛОР в Artemis Hospital с более чем десятилетним опытом.",
      "Специализируется на лечении простых и сложных ЛОР состояний."
    ],
    "description": [
      "Dr. Dilpreet Bajwa - старший консультант в отделе ЛОР в Artemis Hospital, Гургаон.",
      "Обучался в Maulana Azad Medical College и Lok Nayak Hospital, Нью-Дели, в одном из самых крупных хирургических ЛОР центров Азии.",
      "Имеет более десятилетнего опыта лечения как взрослых, так и педиатрических ЛОР состояний, включая проблемы со слухом, носовые блокировки, храп, апноэ сна, вертиго, тиннитус и проблемы с глотанием.",
      "Опытный в проведении как рутинных, так и передовых ЛОР операций, таких как эндоскопическая синусная хирургия, тонзиллэктомия, аденоидэктомия, операции по лечению апноэ сна, хирургия щитовидной железы, операции на ухе, трахеостомия, удаление инородных тел и экстренные ситуации с дыхательными путями.",
      "Профессионал в передовых процедурах, включая функциональную синусную хирургию, эндоскопическую хирургию уха и сложные операции на дыхательных путях.",
      "Обучен в функциональной эндоскопической оценке глотания и обладает опытом в управлении аллергическими состояниями с помощью тестирования на аллергию кожи.",
      "Имеет множество публикаций в национальных и международных журналах и выступал на различных национальных форумах.",
      "Наставляет стажеров в области ЛОР."
    ]
  },
  "d69": {
    "id": 69,
    "hid": 1,
    "name": "Dr Gaurav Dixit",
    "post": "Руководитель подразделения - Гематология-Онкология",
    "image": "d19.jpg",
    "experience": "14+",
    "top": false,
    "speciality": [
      "Аутологичная трансплантация стволовых клеток",
      "Трансплантация стволовых клеток от подходящего родственного донора",
      "Трансплантация стволовых клеток от непарного донора",
      "Трансплантация стволовых клеток от непарного неродственного донора",
      "Аспирация и биопсия костного мозга",
      "Люмбарная пункция с интратекальной химиотерапией"
    ],
    "training": [
      "Работал три года в CMC Vellore в одной из лучших гематологических отделений страны.",
      "Получил профессиональный сертификат по множественной миеломе от Mayo Clinic, США в 2020 году."
    ],
    "education": "MBBS и MD в общей медицине из PGIMS Rohtak в 2008 году. Завершил старшую резидентуру в общей медицине и продолжил DM в гематологии в CMC Vellore.",
    "work": [
      "Присоединился к Artemis Hospital после работы 4 года в Max Hospital, Shalimar Bagh и Action Cancer Hospital.",
      "Играл ключевую роль в создании программ трансплантации костного мозга в Max Hospital и Action Cancer Hospital.",
      "Выполнил первую трансплантацию костного мозга в Кении в октябре 2022 года."
    ],
    "description": [
      "Обладает отличным клиническим чутьем и научным пониманием в области гематологии.",
      "Хорошо осведомлен о последних достижениях в гематологии и придерживается международных рекомендаций.",
      "Специализируется на лейкемии, миеломе, лимфоме и апластической анемии.",
      "Известен своим исключительным пониманием гематологии-онкологии и преподавательскими навыками.",
      "Активный член различных гематологических организаций в Индии и за границей."
    ]
  },
  "d70": {
    "id": 70,
    "hid": 1,
    "name": "Dr Manju Agarwal",
    "post": "Главный врач - Медицинские услуги и Председатель - Нефрология",
    "image": "d20.jpg",
    "experience": "41+",
    "top": false,
    "speciality": [
      "Критическая нефрология",
      "Распределение жидкости и кислотно-щелочные расстройства, и заместительная терапия почек в отделениях интенсивной терапии",
      "Диализ, включая домашний диализ",
      "Пересадка почек – специализирован в высоко сенсибилизированных и несовместимых трансплантациях"
    ],
    "training": [
      "Стипендия по нефрологии, Университет Миннесоты, Миннеаполис, США (Июль 1990 – Июль 1992)"
    ],
    "education": "MBA, Дипломат Национального Совета, Стипендия по нефрологии, MD, MBBS",
    "work": [
      "Работала в нескольких ведущих медицинских учреждениях, включая Университет Миннесоты.",
      "Предоставляет медицинскую помощь с состраданием и точностью."
    ],
    "description": [
      "Заслуженный нефролог с обширным опытом работы в ведущих медицинских институтах, включая Университет Миннесоты.",
      "Эксперт в лечении критически больных пациентов с острой и хронической почечной недостаточностью.",
      "Опытный в управлении пациентами на диализе и проведении пересадок почек.",
      "Имеет опыт в проведении сложных и высокорисковых пересадок почек, включая десенсибилизацию.",
      "Предоставляет медицинскую помощь с состраданием и точностью.",
      "Активный член нескольких профессиональных обществ, включая Американское общество нефрологии, Международное общество нефрологии, Индийское общество нефрологии, Индийское общество трансплантации органов и Общество нефрологии Делии."
    ]
  },
  "d71": {
    "id": 71,
    "hid": 1,
    "name": "Dr Varun Mittal",
    "post": "Руководитель - Пересадка почек и Заместитель главного врача - Урологическая онкология и Роботизированная хирургия (Единица I)",
    "image": "d21.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Пересадка почек",
      "Пересадка почек с несовместимостью ABO",
      "SWAP (обмен парными почками) Пересадка почек",
      "Васкулярный доступ: AV-фистула",
      "Введение катетера CAPD",
      "Роботизированная хирургия для всех урологических раков, включая радикальную простатэктомию, частичную нефрэктомию, цистэктомию, адреналэктомию",
      "Лапароскопические, эндоурологические и открытые процедуры"
    ],
    "training": [
      "Стипендия по минимально инвазивной и роботизированной урологии",
      "Обс. Стипендия по роботизированной урологической хирургии, Университет Майами, США"
    ],
    "education": "MBBS, MS (Общая хирургия), M.Ch. (Урология и пересадка почек), SGPGIMS Лакхнау, DNB (Генитоурологическая хирургия)",
    "work": [
      "Специализируется на пересадке почек и продвинутой роботизированной урологической онкологической хирургии.",
      "Эксперт в пересадке почек по обмену/парному обмену, ABO/HLA несовместимым и пересадкам с использованием органов от умерших.",
      "Ключевой участник успешных программ пересадки почек в известных институтах более десятка лет.",
      "Получил золотую медаль за лучшее видео роботизированной хирургии от AMASI.",
      "Лауреат Международной стипендии Американской урологической ассоциации в 2015 году.",
      "Автор многочисленных глав в книгах и исследовательских статей.",
      "Представлял исследовательские работы, постеры и хирургические видео на национальных и международных урологических и трансплантационных конференциях."
    ],
    "description": [
      "Специализируется на пересадке почек и продвинутой роботизированной урологической онкологической хирургии.",
      "Эксперт в пересадке почек по обмену/парному обмену, ABO/HLA несовместимым и пересадкам с использованием органов от умерших.",
      "Ключевой участник успешных программ пересадки почек в известных институтах более десятка лет.",
      "Получил золотую медаль за лучшее видео роботизированной хирургии от AMASI.",
      "Лауреат Международной стипендии Американской урологической ассоциации в 2015 году.",
      "Автор многочисленных глав в книгах и исследовательских статей.",
      "Представлял исследовательские работы, постеры и хирургические видео на национальных и международных урологических и трансплантационных конференциях."
    ]
  },
  "d72": {
    "id": 72,
    "hid": 1,
    "name": "Dr Paritosh Gupta",
    "post": "Руководитель",
    "image": "d22.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Колоректальные операции",
      "Операции на печени - Лапароскопическая/открытая дренаж абсцесса печени, гидатид, биопсия печени",
      "Операции на желудке - Лапароскопическая Sleeve Gastrectomy, Лапароскопическая Fundoplication, Гастрэктомия при раке желудка, Лапароскопическая Cystogastrostomy Ramsted операция, GJ, ваготомия и др.",
      "Операции на толстой кишке - Лапароскопическая гемиколэктомия, колостомия, APR, резекция/анастомоз при вальвулусе, Лапароскопическая колэктомия, лапароскопическая передняя резекция с колоанальным анастомозом",
      "Операции на поджелудочной железе - операция Уиппла, Лапароскопическая гастрокистостомия",
      "Операции на желчном пузыре - Открытая/лапароскопическая холецистэктомия, холецистостомия, гепатоеюнальный анастомоз, лапароскопическое исследование CBD, лапароскопическая спленэктомия, открытая/лапароскопическая аппендэктомия, дренаж аппендикулярного абсцесса",
      "Бариатрическая хирургия - Лапароскопическое гастрическое шунтирование, Лапароскопическая Sleeve Gastrectomy, Лапароскопическое гастрическое бандажирование",
      "Операции на щитовидной железе - Подтвержденная, тотальная, гемитиреоидэктомия"
    ],
    "training": ["Стипендия по M.A.S., декабрь 2003 - Sir Ganga Ram Hospital"],
    "education": "M.S. (Общая хирургия), D.N.B. (Общая хирургия), M.B.B.S.",
    "work": [
      "Руководитель отдела общей, минимально инвазивной и бариатрической хирургии в Artemis Hospitals, сектор 51, Гургаон, Индия.",
      "Присоединился к Artemis Hospitals в декабре 2012 года в качестве старшего консультанта, позже был назначен руководителем отдела.",
      "Ранее занимал должность руководителя отдела общей хирургии и минимально инвазивной хирургии в Indian Spinal Injury Centre и Nova Specialty Surgery.",
      "Работал руководителем отдела в Columbia Asia Hospital GBD с 2010 по 2011 год.",
      "Занимал должность старшего консультанта в отделении общей хирургии и минимально инвазивной хирургии в Max Super Specialty Hospital, Сакет, с 2007 по 2010 год.",
      "Работал старшим консультантом в Fortis Hospital, Васант Кундж, с 2005 по 2007 год.",
      "Практикует в Дели и NCR последние 17 лет.",
      "Провел более 14 000 успешных операций, специализируясь на абдоминальных и гастроинтестинальных операциях.",
      "Тренер и преподаватель в Ethicon Institute of Surgical Education (EISE), Нью-Дели.",
      "Преподаватель в Artemis Hospitals, участвует в обучении и преподавании студентов DNB Postgraduate в общей хирургии.",
      "Сыграл важную роль в получении одобрения Национального совета на начало программы обучения по Super Specialty в FNB (Минимально инвазивная хирургия) с 2018 года.",
      "Преподаватель для FIAGES (Стипендия Индийской ассоциации гастро-эндоскопических хирургов)."
    ],
    "description": [
      "Доктор Паритош Гупта является руководителем отдела общей, минимально инвазивной и бариатрической хирургии в Artemis Hospitals, Гургаон, Индия.",
      "Он присоединился к Artemis Hospitals в декабре 2012 года в качестве старшего консультанта и позже был назначен руководителем отдела.",
      "Ранее он занимал должность руководителя отдела общей хирургии и минимально инвазивной хирургии в Indian Spinal Injury Centre и Nova Specialty Surgery, а также руководителем отдела в Columbia Asia Hospital GBD.",
      "Он работал старшим консультантом в отделении общей хирургии и минимально инвазивной хирургии в Max Super Specialty Hospital, Сакет, и в Fortis Hospital, Васант Кундж.",
      "Доктор Гупта имеет более 17 лет практики в Дели и NCR.",
      "Он провел более 14 000 успешных операций, демонстрируя свои обширные знания в области абдоминальной и гастроинтестинальной хирургии.",
      "Доктор Гупта является выпускником Sh. M P Shah Medical College, Джамнагар, Гуджарат, и завершил свою MS (Общая хирургия) там. Он сертифицированный хирург Национальным советом (DNB, Общая хирургия).",
      "Он имеет членство в Национальной академии медицинских наук и является выпускником IIM Calcutta, где завершил программу по лидерству и менеджменту в 2016 году.",
      "Он был удостоен FMAS (Стипендия минимально инвазивной хирургии) от AMASI и FAIS (Стипендия Ассоциации хирургов Индии) за свои достижения в области общей хирургии.",
      "Доктор Гупта является тренером и преподавателем в Ethicon Institute of Surgical Education (EISE) и обучил многих хирургов в области солидной органной лапароскопической хирургии.",
      "Он также является преподавателем в Artemis Hospitals, участвует в обучении и преподавании студентов DNB Postgraduate в общей хирургии и помог создать программу FNB (Минимально инвазивная хирургия).",
      "Доктор Гупта активно участвует в различных комитетах, включая комитеты по пересадке почек и инфекционному контролю, и внес значительный вклад в эффективное функционирование операционных."
    ]
  },
  "d73": {
    "id": 73,
    "hid": 1,
    "name": "Dr Sanjay Sarup",
    "post": "Руководитель – Ортопедия (Единица II) и Главный – Педиатрическая ортопедия и хирургия позвоночника",
    "image": "d23.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Педиатрическая ортопедия и хирургия позвоночника",
      "Ортопедия",
      "Хирургия сколиоза",
      "Хирургия позвоночника"
    ],
    "training": [
      "24 года опыта в ортопедической хирургии.",
      "Обучение в PGIMER Чандигарх, KEM Hospital и Nair Hospitals в Мумбаи.",
      "Получил квалификации FRCS и MCh Ortho в Соединенном Королевстве.",
      "Получил стипендию в области педиатрической ортопедии и хирургии позвоночника в Royal Hospital for Sick Children, Глазго в 1998 году."
    ],
    "education": "MBBS - Университет Кашмира, MS (Ортопедия) - PGIMR Чандигарх, MCh (Ортопедия) - Данди, Великобритания, FRCS - Глазго",
    "work": [
      "Первый квалифицированный педиатрический ортопед, начавший практику в Дели.",
      "Создал педиатрическую ортопедическую единицу в Sir Ganga Ram Hospital в 2004 году.",
      "Развил подразделение педиатрической ортопедии и позвоночника в Medanta Medicity в 2009 году.",
      "Специализируется на врожденных дислокациях бедра, деформации клубной стопы и коррекции сколиоза."
    ],
    "description": [
      "Доктор Санжай Саруп имеет 24 года опыта в области ортопедической хирургии.",
      "Он проходил обучение в известных центрах в Индии и получил квалификации FRCS и MCh Ortho в Соединенном Королевстве.",
      "Он специализируется на педиатрической ортопедии и хирургии позвоночника.",
      "Доктор Саруп был первым квалифицированным педиатрическим ортопедическим хирургом, начавшим практику в Дели.",
      "Он внес значительный вклад в развитие области, создав и развив педиатрические ортопедические единицы в Sir Ganga Ram Hospital и Medanta Medicity.",
      "Его особые интересы включают врожденные дислокации бедра, деформацию клубной стопы и коррекцию сколиоза."
    ]
  },
  "d74": {
    "id": 74,
    "hid": 1,
    "name": "Dr Renu Sehgal",
    "post": "Председатель - Отдел акушерства и гинекологии",
    "image": "d25.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Акушерство высокого риска / Повторяющиеся потери беременности",
      "Эндометриоз",
      "PCOS",
      "Менструальные расстройства",
      "Аномальное маточное кровотечение",
      "Гинекологические раки",
      "Осложнения беременности",
      "Расстройства тазового дна",
      "Маточные миомы",
      "Яичниковые кисты",
      "Здоровье подростков",
      "Менопауза",
      "Бесплодие"
    ],
    "training": [
      "Членство в Национальной академии медицинских наук (MNAMS), Нью-Дели.",
      "Стипендия по передовой гинекологической лапароскопии, Кочин, Керала",
      "Стипендия Ассоциации минимально инвазивных хирургов Индии (FMAS)",
      "Квалифицированный IMS практикующий специалист по менопаузе (CIMP)",
      "Сертифицирована в роботизированной гинекологической хирургии Da Vinci"
    ],
    "education": "MBBS, Поствыпускное образование (DNB) в акушерстве и гинекологии",
    "work": [
      "В настоящее время председатель отдела акушерства и гинекологии в Artemis и Daffodils Hospitals, Гургаон.",
      "Ранее работала в Max Super Speciality Hospital, Сакет, Нью-Дели и Sir Ganga Ram Hospital, Нью-Дели.",
      "Опыт работы с акушерством высокого риска.",
      "Опыт проведения крупных и малых лапароскопических, гистероскопических и роботизированных операций."
    ],
    "description": [
      "Доктор Рену Рейна Сехгал является известным акушером и гинекологом с более чем 25-летним обширным опытом.",
      "В настоящее время она возглавляет отдел акушерства и гинекологии в Artemis и Daffodils Hospitals, Гургаон.",
      "Ее экспертиза включает в себя работу с акушерством высокого риска и проведение различных лапароскопических, гистероскопических и роботизированных операций.",
      "Доктор Сехгал является сертифицированным руководителем и преподавателем для студентов поствыпускного образования в области акушерства и гинекологии.",
      "Она участвовала в инициативах по аккредитации качества (NABH/JCI) больниц и является экспертом по медико-правовым вопросам.",
      "Она внесла значительный вклад в виде множества статей, презентаций и публикаций в индексированных журналах и была приглашена в качестве преподавателя/спикера на различные конференции, семинары и мастер-классы."
    ]
  },
  "d75": {
    "id": 75,
    "hid": 1,
    "name": "Dr Amit Kumar Chaurasia",
    "post": "Главный - Катетеризационный лабораторный и TAVI (Подразделение I)",
    "image": "d26.jpg",
    "experience": "13+",
    "top": false,
    "speciality": [
      "Транскатетерная имплантация аортального клапана (TAVI)",
      "Транскатетерная имплантация легочного клапана (TPVR)",
      "Mitra Clip",
      "Транскатетерная терапия трикуспидального клапана",
      "TEVAR/EVAR Комплексные коронарные вмешательства",
      "Ротационная атерэктомия",
      "Транскарадиальные вмешательства",
      "Периферические вмешательства, включая каротидные и почечные",
      "Закрытие врожденных пороков сердца (ASD, VSD и PDA)",
      "Пейсмейкеры, ICD и кардиоресинхронизирующая терапия",
      "Баллонная валвулопластика Имплантация постоянного пейсмейкера"
    ],
    "training": [
      "Фellowship в области комплексных коронарных и структурных заболеваний сердца (Европа)",
      "Член Европейского общества кардиологии",
      "Член Азиатско-Тихоокеанского общества интервенционной кардиологии"
    ],
    "education": "MBBS, MD, Внутренние болезни (AIIMS, Нью-Дели), DM, Кардиология (SCTIMST, Тривандрам)",
    "work": [
      "Директор TAVI/TAVR и структурных сердечных заболеваний и старший консультант кардиологии, Проктор и консультант по Medtronic CoreValve и Evolut R TAVI, Проктор и консультант по Medtronic TEVAR/EVAR системе - EHCC, Джайпур, Индия",
      "Директор TAVI/TAVR и структурных сердечных заболеваний и старший консультант кардиологии, Проктор и консультант по Medtronic CoreValve и Evolut R TAVI, Проктор и консультант по Medtronic TEVAR/EVAR системе - Artemis Hospitals, Гургаон",
      "Консультант интервенционной кардиологии, BLK Super Speciality Hospital, Нью-Дели",
      "Фellowship в области комплексных коронарных и структурных заболеваний сердца (Европа)",
      "Консультант интервенционной кардиологии, Bankers Heart Institute, Сурата",
      "Ассистент профессора кардиологии, RGSH, Нью-Дели",
      "PDF, интервенционная кардиология, UNMICR, Ахмедабад",
      "Доцент кардиологии, CMS, Бхаратпур, Непал",
      "Фellowship по кардиологии, SCTIMST, Тривандрам",
      "Резидентура по внутренним болезням, AIIMS, Нью-Дели"
    ],
    "description": [
      "Dr. Amit Kumar Chaurasia — интервенционный кардиолог с обширным обучением в JIPMER, AIIMS, SCTIMST и GOKI.",
      "Специализируется на транскатетерной имплантации аортального клапана/замене (TAVI/TAVR) с одним из наибольших показателей процедур в Индии.",
      "Доктор Чаурасия также выполнил транскатетерную имплантацию легочного клапана (TPVR) в наименьшем кондуите в Индии и имеет особый интерес к TMVR, BMV, Mitra-clip и закрытию левопротезного аппендикса.",
      "Имеет солидный опыт в сложных коронарных вмешательствах, включая процедуры по лечению левого главного и CTO, и выполняет закрытие различных врожденных пороков сердца.",
      "Его экспертиза охватывает каротидные и аорто-илиакальные вмешательства, включая TEVAR и EVAR, и продвинутые катетерные методы лечения гипертонии.",
      "Доктор Чаурасия участвует в обучении и наставничестве врачей в этих процедурах как в стране, так и за рубежом и выполнил более 10 000 кардиологических процедур."
    ]
  },
  "d76": {
    "id": 76,
    "hid": 1,
    "name": "Dr Kuldeep Arora",
    "post": "Руководитель подразделения и Главный - Катетеризационный лабораторный (Подразделение II)",
    "image": "d27.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Сложные коронарные вмешательства",
      "Ротационная атерэктомия",
      "Транскарадиальные вмешательства",
      "Периферические вмешательства, включая каротидные и почечные",
      "Закрытие врожденных пороков сердца",
      "Пейсмейкеры, ICD и кардиоресинхронизирующая терапия имплантатов",
      "Баллонная валвулопластика",
      "Имплантация постоянного пейсмейкера"
    ],
    "training": [
      "DM по кардиологии из Института сердечно-сосудистых наук и исследований Шри Джакадева (SJIC), Бангалор.",
      "Работал в качестве лектора и ассистента профессора кардиологии в SJICR Бангалор."
    ],
    "education": "MBBS, MD - Общая медицина, DM - Кардиология",
    "work": [
      "Ассоциированный директор и старший консультант по кардиологии - Больница Парас, Гургаон",
      "Консультант по кардиологии - Больница Севен Хиллс, Мумбай",
      "Консультант по кардиологии - Больницы Вокхардт, Нагпур",
      "Ассистент профессора - Институт сердечно-сосудистых наук и исследований Шри Джакадева, Бангалор"
    ],
    "description": [
      "Dr. Kuldeep Arora — старший консультант кардиолог в больнице Artemis, Гургаон, с 16-летним опытом в интервенционной кардиологии.",
      "Он выполнил более 12 000 терапевтических кардиологических вмешательств, включая коронарные ангиопластики, имплантации постоянных пейсмейкеров, AICD, двукамерные пейсмейкеры и процедуры по закрытию дефектов межпредсердной перегородки.",
      "Доктор Арора специализируется на ангиографии и ангиопластике через радиальный доступ и обладает экспертизой в управлении инфарктами, имплантации пейсмекеров, ICD, CRT и закрытии дефектов межпредсердной перегородки.",
      "До присоединения к больнице Artemis он был ассоциированным директором по кардиологии в больнице Paras, Гургаон, и работал в качестве лектора и ассистента профессора в SJICR Бангалор.",
      "Он также сосредоточен на повышении осведомленности общественности о сердечных заболеваниях."
    ]
  },
  "d77": {
    "id": 77,
    "hid": 1,
    "name": "Dr Sameer Mehrotra",
    "post": "Главный подразделения - Интервенционная кардиология и Электрофизиология",
    "image": "d28.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Сложная ангиопластика",
      "Периферическая ангиопластика",
      "Имплантация устройств",
      "Извлечение проводников",
      "Электрофизиология",
      "BMV"
    ],
    "training": [
      "Fellowship - Общество кардиоваскулярной ангиографии и интервенции (SCAI)",
      "Fellowship - Общество сердечного ритма (FHRS)",
      "Fellowship - Европейское общество кардиологии (FESC)",
      "Fellowship - Член Американского колледжа кардиологии (FACC)"
    ],
    "education": "MBBS, MD (Общая медицина), DM (Кардиология), сертифицированный специалист по кардиологическим устройствам IBHRE - CCDS.",
    "work": [
      "Выполняет первичные и плановые ангиопластики.",
      "Специализируется на электрофизиологии (EP) и процедурах абляции для таких состояний, как VT (Желудочковая тахикардия) и AF (Фибрилляция предсердий).",
      "Сертифицированный специалист по устройствам с экспертизой в имплантации PPI (Постоянный пейсмейкер) и CRT-D (Кардиоресинхронизирующая терапия с дефибриллятором).",
      "Ранее был связан с BLK Super Speciality Hospital, Нью-Дели."
    ],
    "description": [
      "Dr. Sameer Mehrotra — динамичный и высококвалифицированный интервенционный кардиолог и кардиолог-электрофизиолог.",
      "Он имеет обширный опыт выполнения первичных и плановых ангиопластик, а также электрофизиологии (EP) и процедур абляции для таких состояний, как VT и AF.",
      "Он также сертифицированный специалист по устройствам, обладающий навыками имплантации PPI и CRT-D.",
      "Доктор Мехротрa является членом Кардиологического общества Индии и Индийского общества сердечного ритма.",
      "Он опубликовал множество научных статей в национальных и международных журналах."
    ]
  },
  "d78": {
    "id": 78,
    "hid": 1,
    "name": "Dr Sushant Srivastava",
    "post": "Председатель по трансплантации сердца и легких",
    "image": "d29.jpg",
    "experience": "30+",
    "top": false,
    "speciality": [
      "Трансплантация сердца и имплантация устройства левожелудочковой поддержки",
      "Хирургия аневризмы аорты",
      "Коронарное шунтирование",
      "Замена и ремонт клапанов",
      "Периферическая сосудистая хирургия, включая хирургию варикозных вен"
    ],
    "training": [
      "Завершил M.Ch в кардиоваскулярной хирургии в AIIMS, Нью-Дели, в 1994 году.",
      "Работал в качестве ассистента профессора в AIIMS, Нью-Дели, до сентября 1998 года.",
      "Получил специализированное обучение в области кардиоваскулярной хирургии, включая программу трансплантации сердца и устройство поддерживающего устройства в AIIMS."
    ],
    "education": "M. Ch. В кардиоторакальной и сосудистой хирургии, MS в общей хирургии",
    "work": [
      "Выполнил успешную операцию по шунтированию на бьющем сердце на пациенте 96 лет, возможно, самый старший зарегистрированный пациент, которому была проведена эта операция.",
      "Выполнил первую в Индии имплантацию клапана без швов.",
      "Провел первую 'проснувшуюся' CABG к северу от Дели.",
      "Специализируется на эндоваскулярной терапии аневризм аорты и хирургии аневризм аорты, включая повторные и гибридные процедуры.",
      "Имеет опыт проведения сложных сосудистых процедур на аорте, каротидных артериях и сосудах нижних конечностей.",
      "Опыт в хирургии врожденных пороков сердца и повторных операций на клапанах и шунтах.",
      "Ранее занимал должности ассистента профессора в AIIMS, старшего консультанта по кардиохирургии в Devki Devi Max Heart and Vascular Institute, главного кардиохирурга в больнице Батра и медицинском исследовательском центре, и старшего директора кардиоваскулярной хирургии в BLK Max Hospital."
    ],
    "description": [
      "Dr. Sushant Srivastava — известный кардиоваскулярный хирург с обширным опытом в области шунтирования на бьющем сердце, ремонта и замены клапанов и сложных сосудистых процедур.",
      "Он получил национальное признание за успешное выполнение операции на 96-летнем пациенте и имеет общий опыт более 10 000 случаев.",
      "Его обучение включает M.Ch в кардиоваскулярной хирургии в AIIMS, где он также работал ассистентом профессора и был вовлечен в программу трансплантации сердца и устройства поддерживающего устройства.",
      "Доктор Сривастава имеет примечательный рекорд в пионерских процедурах, таких как имплантация клапана без швов и 'проснувшаяся' CABG, и внес значительный вклад в эндоваскулярную терапию и хирургическое лечение врожденных пороков сердца."
    ]
  },
  "d79": {
    "id": 79,
    "hid": 1,
    "name": "Dr Aseem Srivastav",
    "post": "Главный - Педиатрическая кардиохирургия",
    "image": "d30.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Педиатрическая кардиохирургия",
      "Хирургия врожденных пороков сердца у взрослых",
      "Минимально инвазивная кардиохирургия",
      "Аномальная левая коронарная артерия от легочного ствола (ALCAPA)",
      "Аортальная регургитация/Аортальный стеноз",
      "Дефект межпредсердной перегородки",
      "Дефекты атриовентрикулярного канала",
      "Коарктация аорты",
      "Врожденная корректировка транспозиции больших сосудов",
      "Двойной выход правого желудочка",
      "Аномалия Эбштейна трикуспидального клапана",
      "Блокада сердца",
      "Гипопластический левый сердечный синдром (HLHS)",
      "Прерывание аортального дуги",
      "Дефекты митрального клапана",
      "Патентный артериальный проток (PDA)",
      "Легочная атрезия",
      "Легочный стеноз",
      "Дефекты сердца с одним желудочком",
      "Тетрада Фалло",
      "Полное аномальное венозное возвращение (TAPVR)",
      "Транспозиция больших сосудов",
      "Атрезия трикуспидального клапана",
      "Транкус артериозус",
      "Сосудистое кольцо",
      "Дефект межжелудочковой перегородки (VSD)"
    ],
    "training": [
      "Клинический инструктор - Роботизированная и минимально инвазивная кардиохирургия, Институт сердца Восточной Каролины, Гринвилл, NC",
      "Клинический стажер - Врожденная кардиохирургия, Детская больница Филадельфии, Филадельфия, PA",
      "Клинический стажер - Педиатрическая кардио-торакальная хирургия, Детская больница Питтсбурга при UPMC, Питтсбург, PA 15242"
    ],
    "education": "Бакалавр медицины, бакалавр хирургии (MBBS), M.Ch - Кардиоваскулярная и торакальная хирургия, Госпиталь G B Pant, Медицинский колледж Маулана Азад, Нью-Дели, M.S - Общая хирургия",
    "work": [
      "Главный педиатрический кардиохирург в отделении педиатрической кардиоторакальной хирургии больницы Artemis, Гургаон.",
      "Работал в известных программах педиатрической кардиохирургии в США, включая Детскую больницу Филадельфии и Детскую больницу Питтсбурга при UPMC.",
      "Получил обширный опыт в минимально инвазивной кардиохирургии и роботизированной кардиохирургии в Институте сердца Восточной Каролины.",
      "Эксперт по реконструктивным операциям для новорожденных и младенцев, с акцентом на раннее исправление.",
      "Специализируется на минимально инвазивной хирургии аортального и митрального клапанов."
    ],
    "description": [
      "Dr. Aseem R. Srivastava - выдающийся главный педиатрический кардиохирург в больнице Artemis, Гургаон.",
      "Он окончил MBBS в GSVM Medical College, M.S по общей хирургии в King George Medical University и M.Ch по кардиоторакальной хирургии в GB Pant Hospital.",
      "Dr. Srivastava продолжил обучение в области педиатрической и неонатальной кардиохирургии в ведущих учреждениях США и приобрел экспертные знания в минимально инвазивной и роботизированной кардиохирургии.",
      "Он известен своим обширным опытом в реконструктивных кардиологических операциях для новорожденных и младенцев и известен своей сильной приверженностью к техникам раннего исправления."
    ]
  },
  "d80": {
    "id": 80,
    "hid": 1,
    "name": "Dr Nidhi Rawal",
    "post": "Главный - Педиатрическая кардиология",
    "image": "d31.jpg",
    "experience": "19+",
    "top": false,
    "speciality": [
      "Неонатальное и педиатрическое эхокардиография",
      "Эхокардиография врожденных пороков сердца у взрослых",
      "TEE",
      "Интервенции в педиатрической катетеризационной лаборатории",
      "Фетальная эхокардиография",
      "Закрытие ASD, VSD, PDA устройствами",
      "Баллонная дилатация легочного клапана / аортального клапана",
      "Баллонная дилатация коарктации аорты",
      "Баллонная атриальная септопластика",
      "Стентирование PDA",
      "Стентирование ветвевых легочных артерий",
      "Стентирование коарктации аорты",
      "Коиллинг MAPCAs",
      "Перкуссионное закрытие коронарных фистул",
      "Имплантация временного пейсмейкера",
      "Диагностическая кардиальная катетеризация и ангиографическое исследование"
    ],
    "training": [
      "Стипендия Национального совета (FNB) - Педиатрическая кардиология от Madras Medical Mission, Ченнай, 2006"
    ],
    "education": "MBBS - KGMC, Лакхнау в 2000 году, MD - G.S.V.M. Medical College, Канпур в 2004 году",
    "work": [
      "Завершила двухлетнюю стипендию в педиатрической кардиологии.",
      "Работала как временный сотрудник в Институте медицинского образования и исследований (PGIMER), Чандигарх, работая там три года.",
      "Приобрела навыки в клинической педиатрической кардиологии, педиатрической и неонатальной эхокардиографии, транспозофагеальной эхокардиографии и интервенциях в катетеризационной лаборатории.",
      "Работает в больнице Artemis с 2010 года, внося вклад в развитие педиатрической кардиологии и участвуя в учебной программе для студентов DNB.",
      "Активно занимается научными исследованиями, участвует в национальных конференциях и CME и имеет множество публикаций как в национальных, так и в международных журналах."
    ],
    "description": [
      "Dr. Nidhi Rawal - специалист в области педиатрической кардиологии с обширным опытом в клиническом обслуживании и сложных процедурах.",
      "Она завершила двухлетнюю стипендию в педиатрической кардиологии и приобрела дальнейшую экспертизу в PGIMER, Чандигарх, с фокусом на педиатрическую и неонатальную эхокардиографию, транспозофагеальную эхокардиографию и интервенции в катетеризационной лаборатории.",
      "С 2010 года Dr. Rawal работает в больнице Artemis, где внесла значительный вклад в развитие отдела и учебную программу для студентов DNB.",
      "Она проявляет большой интерес к исследованиям, регулярно участвуя в конференциях и CME, и имеет множество публикаций в национальных и международных журналах."
    ]
  },
  "d81": {
    "id": 81,
    "hid": 1,
    "name": "Dr Rajiv Sharma",
    "post": "Руководитель - Интервенционная радиология",
    "image": "d32.jpg",
    "experience": "27+",
    "top": false,
    "speciality": [
      "Интервенционная радиология",
      "Биопсии",
      "Преподавание",
      "Программа стипендий",
      "Дополнительные услуги"
    ],
    "training": [
      "MBBS из Университета Сингапура в 1996 году.",
      "MD в радиодиагностике/радиологии из Университета Гуджарат, Индия в 2000 году.",
      "DNB в радиологии из Национального совета экзаменов, Министерство здравоохранения, Правительство Индии в 2001 году."
    ],
    "education": "MBBS, MD, DNB (Радиодиагностика)",
    "work": [
      "Больница и исследовательский центр Jaslok - Мумбаи (2000 - 2006)",
      "Больница Indraprastha Apollo - Нью-Дели (2006 - 2013)",
      "Больница Artemis - Гургаон (2013 - По настоящее время)"
    ],
    "description": [
      "Руководитель интервенционной радиологии в больнице Artemis.",
      "27 лет опыта в диагностической и интервенционной радиологии.",
      "Эксперт в проведении сосудистых, гепато-билиарных и опухолевых эмболизационных процедур.",
      "Профессионал в ультразвуковых и КТ-направленных биопсиях, включая биопсии простаты и груди.",
      "Руководит программой стипендий по интервенционной радиологии.",
      "Преподаватель DNB и руководитель нескольких программ тезисов DNB.",
      "Активен в академических исследованиях, имеет множество публикаций и участия в конференциях.",
      "Квалифицированный администратор, организовавший несколько CME."
    ]
  },
  "d82": {
    "id": 82,
    "hid": 1,
    "name": "Dr Parul Prakash",
    "post": "Руководитель - Репродуктивная медицина (Отделение I)",
    "image": "d33.jpg",
    "experience": "24+",
    "top": false,
    "speciality": [
      "Интраутеринная инсеминация (IUI)",
      "Мониторинг фолликулов",
      "Извлечение яйцеклеток",
      "Перенос эмбрионов",
      "Экстракорпоральное оплодотворение (ЭКО)/Интрацитоплазматическая инъекция сперматозоидов (ICSI)",
      "Использование донорских репродуктивных материалов",
      "Биопсии яичек",
      "Роды и кесарево сечение при беременности после ЭКО",
      "Управление беременностью с высоким риском",
      "Операции по улучшению фертильности (лапароскопия и гистероскопия)"
    ],
    "training": [
      "Стипендия в области репродуктивной медицины в больнице Sir Ganga Ram, Нью-Дели"
    ],
    "education": "MBBS, MD (Акушерство и гинекология), FNB (Репродуктивная медицина), FICMCH, FICOG",
    "work": [
      "Старший консультант в больнице Artemis, Гургаон.",
      "Старший IVF-консультант в Medicover (Рохини), Delhi IVF (Ладжпат Нагар), Sarvodaya Fertility и IVF (Питампура), Maharaja Agrasen Hospital (Вест Пунджаби Баг), Max Superspeciality Hospital (Шалимар Баг)."
    ],
    "description": [
      "Более 13 лет опыта в области репродуктивной медицины с более чем 1000 успешными циклами ЭКО.",
      "18 лет опыта в акушерстве и гинекологии.",
      "Выполнила более 5000 циклов ЭКО/ICSI с переносом эмбрионов и множество циклов IUI.",
      "Эксперт в использовании донорских репродуктивных материалов, мониторинге фолликулов и биопсиях яичек.",
      "Выполнила более 2500 родов и кесаревых сечений при беременностях с высоким риском.",
      "Специализируется на операциях по улучшению фертильности, включая лапароскопию и гистероскопию."
    ]
  },
  "d83": {
    "id": 83,
    "hid": 1,
    "name": "Dr Rajiv Yadav",
    "post": "Председатель урологии и Руководитель урологической онкологии и роботизированной хирургии",
    "image": "d34.jpg",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Оценка и лечение урологических раков",
      "Роботизированная хирургия для урологических раков",
      "Роботизированная радикальная простатэктомия – для рака простаты",
      "Роботизированная частичная/радикальная нефрэктомия – для рака почек",
      "Роботизированная радикальная цистэктомия с мочевым отводом – для рака мочевого пузыря",
      "Роботизированная адреналэктомия/Роботизированная пиелопластика",
      "Биопсия MRI-TRUS Fusion",
      "Эндоскопические/Лапароскопические/Открытые хирургические процедуры"
    ],
    "training": [
      "Стипендия в области урологической онкологии и роботизированной хирургии (США)",
      "Стипендия в области эндоурологии и лапароскопии (США)",
      "Стипендия в области эндоурологии и лапароскопии (AIIMS, Нью-Дели)"
    ],
    "education": "MS (Хирургия, AIIMS), MCh (Урология, AIIMS)",
    "work": [
      "Возглавляет команду, специализирующуюся на роботизированной лапароскопической хирургии для рака простаты, почек и мочевого пузыря.",
      "Выполнил тысячи сложных урологических процедур.",
      "Лауреат многочисленных наград, включая «Лучшее клиническое исследование» Американской урологической ассоциации в 2008 и 2009 годах и «Золотая медаль» за лучшее выходное резидентство в урологии.",
      "Автор более 100 научных и приглашенных статей по минимально инвазивной урологии и урологической онкологии."
    ],
    "description": [
      "Более двух десятилетий опыта в лечении урологических заболеваний с акцентом на роботизированную лапароскопическую хирургию для рака простаты, почек и мочевого пузыря.",
      "Его команда известна выполнением передовых роботизированных процедур с результатами, сопоставимыми с лучшими центрами мира.",
      "Лауреат престижных наград за клинические исследования и научные аннотации, включая награды от Американской урологической ассоциации, Международного колледжа хирургов и Общества лапароскопических и эндоскопических хирургов.",
      "Со-исследователь гранта R01 от Национального института здоровья, США."
    ]
  },
  "d84": {
    "id": 84,
    "hid": 1,
    "name": "Dr Vipul Nanda",
    "post": "Главный - Косметическая и пластическая хирургия",
    "image": "d35.jpg",
    "experience": "23+",
    "top": false,
    "speciality": [
      "Подтяжка лица",
      "Подтяжка шеи",
      "Подтяжка бровей (Подтяжка лба)",
      "Блефаропластика (Удаление мешков под глазами и верхних век)",
      "Подтяжка шеи",
      "Отопластика (Хирургия ушей)",
      "Ринопластика (Коррекция носа)",
      "Увеличение/Уменьшение губ",
      "Создание ямочек",
      "Хирургия лицевых имплантатов",
      "Увеличение груди (Имплантаты)",
      "Уменьшение груди",
      "Подтяжка груди для коррекции птоза – для обвисшей груди",
      "Коррекция гинекомастии (мужская грудь)",
      "Липосакция – стандартная",
      "Липосакция – Vaser",
      "Абдоминопластика (Пластика живота)",
      "Подтяжка рук (Брахиопластика)",
      "Подтяжка бедер",
      "Гименопластика / Ревиргинизация",
      "Уплотнение / Омоложение влагалища",
      "Мейк-овер для мам",
      "Смена пола",
      "Трансплантация волос (FUE / FUT)",
      "Пересадка жира",
      "Коррекция рубцов",
      "Ремонт мочек ушей",
      "Пирсинг",
      "Удаление родинок",
      "Лечение витилиго",
      "Уход за кожей",
      "Пересадка кожи",
      "Реконструкция носа, ушей и груди",
      "Хирургия рук",
      "Осложнения после травм",
      "Хирургия лица",
      "Микрохирургия",
      "Ремонт заячьей губы и нёба",
      "Ботокс",
      "Филлеры",
      "Мезотерапия",
      "Химический пилинг",
      "Лазер",
      "Дермабразия"
    ],
    "training": ["Стипендия, США"],
    "education": "MBBS и MS из AIIMS, MCh, Институт медицинского образования и исследований, Чандигарх (PGI), MRCS, Великобритания",
    "work": [
      "В настоящее время руководитель отдела косметической и пластической хирургии в больнице Artemis, Гургаон, NCR Дели",
      "Старший специалист по пластической хирургии в Министерстве здравоохранения, Оман",
      "Старший преподаватель пластической хирургии в PGI, Чандигарх",
      "Стипендиат по микрохирургии и хирургии рук, Япония"
    ],
    "description": [
      "Специализируется на косметической и пластической хирургии с продвинутым обучением в мировых известных институтах.",
      "Заметен своими методами ремонта заячьей губы и ринопластики для пациентов с заячьей губой, представленных и опубликованных на различных национальных и международных форумах.",
      "Активен в социальных инициативах, включая лагеря по лечению заячьей губы, организованные Rotary Club и Operation Smile.",
      "Практикует с философией «Меньше обещать и больше делать», сосредоточенной на минимизации времени восстановления для пациентов после косметических операций."
    ]
  },
  "d85": {
    "id": 85,
    "hid": 1,
    "name": "Dr Pawan Rawal",
    "post": "Гастроэнтерология",
    "image": "d36.jpg",
    "experience": "12+",
    "top": false,
    "speciality": [
      "Болезни желудка, кишечника, печени и поджелудочной железы",
      "Лечение кислотности, язв, желудочно-кишечного кровотечения, запоров, синдрома раздраженного кишечника и рефлюкса",
      "Терапевтическая эндоскопия и ЭРХПГ",
      "Эндоскопическое лечение ожирения (установка баллона)",
      "Эндоскопическое ультразвуковое исследование",
      "Все виды пищевых аллергий и целиакия (аллергия на пшеницу)",
      "Хронический гепатит B и C, жировой гепатоз, алкогольное поражение печени/цирроз, раковые опухоли желудка, желчных путей, поджелудочной железы и печени",
      "Аноректальные заболевания, такие как геморрой и трещины",
      "Педиатрическая гастроэнтерология и гепатология"
    ],
    "training": [
      "MBBS в Pt BDS PGIMS Rohtak",
      "DM в гастроэнтерологии и гепатологии в Post Graduate Institute of Medical Education and Research (PGIMER), Чандигарх",
      "Обширное обучение как в неинвазивной, так и в инвазивной гастроэнтерологии и гепатологии"
    ],
    "education": "MBBS-PGIMS - Рохтак, MD-PGIMER - Чандигарх, DM-PGIMER - Чандигарх",
    "work": [
      "Более 12 лет опыта в клинической гастроэнтерологии и гепатологии.",
      "Опыт работы с заболеваниями люминальных, печеночных, поджелудочных, желчных и системных органов.",
      "Провел множество взрослых и педиатрических верхних гастроинтестинальных эндоскопий/колоноскопий, ЭРХПГ, капсульных эндоскопий, push и double balloon энтероскопий.",
      "Опыт выполнения терапевтических процедур, таких как бандажирование варикозных вен и склеротерапия, дилатация баллоном и буги, инъекции клея для Fundal варикозов, эндоскопическое лечение язв/кровотечений, полипэктомия, аргоновая плазменная коагуляция, перкутанные эндоскопические гастростомии (PEG), установка энтеральных (назогастральных) трубок, манометрия и терапевтическая ЭРХПГ и ЭУЗ.",
      "Участвовал в обучении студентов DM, аспирантов, медсестер и другого парамедицинского персонала.",
      "Гостевой преподаватель на различных престижных встречах в Индии."
    ],
    "description": [
      "Специализируется на клинической гастроэнтерологии и гепатологии с экспертизой в широком спектре процедур и терапевтических вмешательств.",
      "Проявляет большой интерес к исследовательской деятельности с многочисленными публикациями, включая оригинальные статьи, обзорные статьи, главы в книгах и клинические случаи.",
      "Активен в национальных и международных конференциях, мастер-классах по терапевтической эндоскопии и CME.",
      "Посвящен обучению и подготовке, значительно внося вклад в образование медицинского и парамедицинского персонала."
    ]
  },
  "d86": {
    "id": 86,
    "hid": 1,
    "name": "Dr Kapil Kochar",
    "post": "Руководитель (Отделение II)",
    "image": "d37.jpg",
    "experience": "28+",
    "top": false,
    "speciality": [
      "Бариатрическая (Потеря веса) хирургия",
      "Современные лапароскопические гинекологические процедуры",
      "Лазерные операции для лечения геморроя, свищей, пилонидального синуса",
      "Современные лапароскопические гастроинтестинальные операции"
    ],
    "training": [
      "Обширный опыт в минимально инвазивной хирургии (MAS) и бариатрической хирургии.",
      "Практическое обучение, полученное за 28 лет в Индии и за границей."
    ],
    "education": "MBBS - Медицинский колледж Маулана Азад, MS (Общая хирургия) - Медицинский колледж Маулана Азад и связанные больницы Lok Nayak, Университет Дели",
    "work": [
      "28 лет опыта с выполнением более 10 000 лапароскопических операций.",
      "Ранее работал в больнице Yatharth Superspecialty, Ноида и Fortis La Femme Hospital, GK 2, Нью-Дели.",
      "Практикует в больницах Artemis, Гургаон и Artemis Lite, Нью-Дели.",
      "Эксперт в минимально инвазивной хирургии с обширным клиническим и педагогическим опытом.",
      "Играл важную роль в создании первого центра ЭКО в Кабуле, Афганистан.",
      "Организовал OPD лагеря в Нигерии и Малави.",
      "Специалист по лапароскопической и лазерной хирургии.",
      "Помогает молодым хирургам и гинекологам создавать лапароскопические единицы в различных штатах Индии, включая Бихар, Хариану, Манипур, Уттаракханд и Уттар-Прадеш."
    ],
    "description": [
      "Высококвалифицированный хирург, специализирующийся на минимально инвазивной хирургии (MAS) и бариатрической хирургии.",
      "Заметен за выполнение более 10 000 лапароскопических процедур.",
      "Значительный вклад в область через создание центров ЭКО и организацию международных OPD лагерей.",
      "Активно вовлечен в наставничество и поддержку развития лапароскопических единиц в различных штатах Индии."
    ]
  },
  "d87": {
    "id": 87,
    "hid": 1,
    "name": "Dr Kapil Jamwal",
    "post": "Гастроэнтерология",
    "image": "d38.jpg",
    "experience": "19+",
    "top": false,
    "speciality": ["Гастроэнтеролог", "Гепатолог"],
    "training": [
      "Бывший ассистент профессора в ILBS, Индия",
      "Гостевой ученый (2016), Университет Кюсю, Фукуока, Япония",
      "Гостевой клиницист (2017), Отделение продвинутой эндоскопии, Клиника Майо Рочестер Миннесота, США",
      "Гостевой ученый (2017), Университет Сеула и Университет Пусана, Южная Корея"
    ],
    "education": "MBBS MD DM FAGIE",
    "work": [
      "19 лет опыта в гастроэнтерологии.",
      "Практикует в Центре для лечения пищеварительной системы в Бадшахпуре, Гургаон; Центре для лечения пищеварительной системы в секторе 46 Гургаона; и больнице Artemis в секторе 51 Гургаона.",
      "Соучредитель и директор Центра для лечения пищеварительной системы.",
      "Специализируется на эндоскопии HPB, портальной гипертензии, желудочно-кишечном кровотечении, эндоскопии третьего пространства, лечении сложных заболеваний печени и инновационных эндоскопических процедурах.",
      "Имеет классификацию, названную Jamwal & Sarin для язв после ЭВЛ."
    ],
    "description": [
      "Гастроэнтеролог с обширным опытом в данной области.",
      "Страстен в том, чтобы сделать гастроэнтерологию и лечение печени доступными через свою сеть центров.",
      "Эксперт в передовых процедурах, включая эндоскопию HPB и лечение сложных заболеваний печени.",
      "Член Индийского общества гастроэнтерологии."
    ]
  },
  "d88": {
    "id": 88,
    "hid": 1,
    "name": "Dr Nitin Goel",
    "post": "Педиатрическая хирургия",
    "image": "d39.jpg",
    "experience": "21+",
    "top": false,
    "speciality": [
      "Педиатрическая урология",
      "Лапароскопическая педиатрическая хирургия",
      "Неонатальная хирургия"
    ],
    "training": [
      "Ассистент профессора педиатрической хирургии в Grants Medical College и Sir J.J. Group of Hospitals, Мумбаи."
    ],
    "education": "M. Ch. (Педиатрическая хирургия), M.S. (Общая хирургия), M.B.B.S. - L.L.R.M Medical College, Меерут",
    "work": [
      "Ассистент профессора педиатрической хирургии в Grants Medical College и Sir J.J. Group of Hospitals, Мумбаи.",
      "2008 - 2011 Педиатрический хирург в Grant Medical College",
      "2011 - 2013 Ассистент профессора - Педиатрическая хирургия в J.J. Hospitals и Grant Medical College",
      "2013 - 2015 Доцент и заведующий кафедрой педиатрической хирургии в Government Medical College"
    ],
    "description": [
      "Опытный педиатрический хирург с более чем десятилетним стажем работы в ведущих больницах.",
      "Активен в медицинских инициативах и инициативах по здравоохранению в сельских районах."
    ]
  },
  "d89": {
    "id": 89,
    "hid": 1,
    "name": "Dr Sakshi Karkara",
    "post": "Консультант по педиатрической гастроэнтерологии и гепатологии",
    "image": "d40.avif",
    "experience": "26+",
    "top": false,
    "speciality": [
      "Омфалоцеле",
      "Гастрошизис",
      "Грыжа диафрагмы",
      "Аналная атрезия",
      "Болезнь Кароли",
      "Гепатит B и C",
      "Дивертикул Меккеля",
      "Кишечная непроходимость",
      "Кишечная перфорация"
    ],
    "training": [
      "Стипендия по педиатрии, гастроэнтерологии, гепатологии, 2009."
    ],
    "education": "MBBS из SMS Medical College - Джайпур, MD - Педиатрия из Dr. Sampurnanand Medical College - Джодхпур",
    "work": [
      "Педиатрический гастроэнтеролог и гепатолог в Medanta, Гургаон.",
      "Предоставляет услуги OPD в качестве педиатрического гастроэнтеролога и гепатолога."
    ],
    "description": [
      "26 лет опыта в педиатрической гастроэнтерологии и гепатологии.",
      "Эксперт в лечении различных педиатрических желудочно-кишечных и печеночных расстройств, включая омфалоцеле, гастрошизис, грыжу диафрагмы, кисты желчных путей, врожденную поликистозную болезнь печени и многое другое."
    ]
  },
  "d90": {
    "id": 90,
    "hid": 1,
    "name": "Dr. Shivanshu Raj Goyal",
    "post": "Старший консультант",
    "image": "d41.jpg",
    "experience": "",
    "top": false,
    "speciality": [
      "Плевральные пункции, установка грудного дренажа, тораскопические плевральные биопсии и адгезиолиз",
      "Диагностические и терапевтические бронхоскопии - BAL, EBLB, TBLB и др.",
      "CRYO, кюретаж и APC процедуры - удаление опухолей",
      "EBUS - Конвексные и радиальные зонды",
      "Бронхиальные стенты: силиконовые и металлические",
      "Бронхоскопическое уменьшение объема легких: стентирование и коилинг - для тяжелого ХОБЛ",
      "Бронхиальная термопластика: для неконтролируемого бронхиальной астмы",
      "Центральное, артериальное, диализное катетерное размещение",
      "Титрация CPAP и BiPAP: для ХОБЛ и медицины сна",
      "Тестирование на аллергию с помощью кожных проб и иммунотерапия для аллергических расстройств"
    ],
    "training": [
      "Член Азиатско-Тихоокеанского общества респираторных заболеваний (FAPSR): Токио",
      "Стипендия по интенсивной терапии (FCCM): Apollo Medvarsity, Индия",
      "Клинический специалист по трансплантации органов: NOTTO, Нью-Дели, Индия"
    ],
    "education": "MBBS, MD, DNB: ТБ и респираторные заболевания",
    "work": [
      "Специализируется на респираторной медицине, туберкулезе, иммунологии, медицине сна и интенсивной терапии.",
      "Сосредоточен на интервенционной пульмонологии и нацелен на запуск программы трансплантации легких.",
      "Ранее работал в качестве ассоциированного консультанта в Sir Ganga Ram Hospital, Нью-Дели."
    ],
    "description": [
      "Обширный опыт в респираторной медицине, туберкулезе, иммунологии, медицине сна и интенсивной терапии.",
      "Проявляет большой интерес к интервенционной пульмонологии с целью запуска программы трансплантации легких.",
      "Презентовал работы на различных национальных и международных форумах, включая NAPCON, TESCON, PULMOCON, ICONIC, ISC и ERS.",
      "Получил специализированное обучение по передовым техникам, включая эндобронхиальное ультразвуковое исследование (EBUS) и установку эндобронхиальных стентов."
    ]
  },
  "d91": {
    "id": 91,
    "hid": 10,
    "name": "Dr. Y K Mishra",
    "post": "Председатель, Институт сердечно-сосудистых наук Манипала",
    "image": "1.jpg",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Минимально инвазивная кардиохирургия",
      "Роботизированная кардиохирургия",
      "Повторные операции на клапанах и коронарные операции",
      "Операции на восходящей аорте, включая аневризмы и рассечения",
      "CABG у пациентов с плохой функцией желудочка",
      "Ремонт и замена клапанов",
      "Операции при сердечной недостаточности, включая трансплантацию сердца и устройства вспомогательного кровообращения",
      "Полный артериальный коронарный байпас",
      "Каратидная ангиопластика и стентирование",
      "Коронарная ангиопластика / байпасная хирургия",
      "TAVI",
      "TAVR",
      "Операции на аорте, включая аневризму аорты и рассечение аорты с открытым хирургическим вмешательством и эндоваскулярным стентированием"
    ],
    "training": [
      "Член Ассоциации торако- и кардиохирургов Индии",
      "Стипендия (кардиоваскулярная хирургия), Thoracic Centre, Университетская больница Уппсала, Швеция",
      "Член Ассоциации торако- и кардиохирургов Индии"
    ],
    "education": "MBBS, S. S. Medical College Rewa, (М.П.) Индия, 1980 | MS (Хирургия), S. S. Medical College Rewa, (М.П.) Индия, 1984 | Ph.D (Кардиоваскулярная хирургия), Институт кардиоваскулярной хирургии имени Бакулева, Москва, Россия, 1991",
    "work": [
      "Специалист по кардиохирургии с более чем 29-летним опытом работы.",
      "Провел более 19 000 операций на открытом сердце, включая минимально инвазивные процедуры, роботизированные операции и повторные кардиохирургические операции.",
      "Ведущий член в разработке TAVR в Fortis Escorts Heart Institute и активно участвует в трансплантации сердца и процедурах VAD."
    ],
    "description": [
      "Доктор Мишра - высококвалифицированный кардиохирург с более чем 29-летним опытом работы в этой области.",
      "Провел более 19 000 операций на открытом сердце, включая минимально инвазивные кардиохирургические процедуры, операции по замене клапанов с доступом через порт, закрытие ASD, удаление каротидных артерий, исправление аневризм аорты, ECMO, операции по лечению аритмий сердца и полное артериальное реканалирование.",
      "Значительные достижения включают более 500 успешных роботизированных кардиохирургических операций и 1 000 повторных кардиохирургических операций.",
      "Играл ведущую роль в разработке TAVR (транскатетерной замены аортального клапана) в Fortis Escorts Heart Institute и активно участвовал в трансплантации сердца и процедурах с использованием устройств вспомогательного кровообращения (VAD).",
      "Доктор Мишра проявляет большой интерес к обучению, образованию и научным исследованиям, опубликовав более 150 научных статей и регулярно участвуя в более чем 200 международных и национальных конференциях в качестве докладчика.",
      "Его экспертиза признана во всем мире, пациенты из таких стран, как США, Великобритания, Ирак, ОАЭ, Оман, Бангладеш, Индонезия, Малайзия, Непал, а также из нескольких африканских и центральноазиатских стран.",
      "Проявил свои хирургические навыки через демонстрации живых случаев на семинарах в Таиланде, Бангладеш и Непале."
    ]
  },
  "d92": {
    "id": 92,
    "hid": 7,
    "name": "Dr. Sudhir Tyagi",
    "post": "MBBS (KGMC), MS (KGMC), M.Ch Нейрохирургия (AIIMS)",
    "image": "1.jpg",
    "experience": "32+",
    "top": true,
    "speciality": [
      "Обучение нейрохирургии - Институт медицинских наук Индии (AIIMS), Нью-Дели",
      "Программа функциональной стереотаксической хирургии - Apollo Hospital Нью-Дели"
    ],
    "training": [
      "Передняя шейная и поясничная микросurgical дисцэктомия",
      "Операции на краниоверебральном соединении",
      "Лечение церебрального аневризмы",
      "Удаление аномалии AVM",
      "Операции на спинальных опухолях",
      "Спинальная инструментальная хирургия (от шейного отдела до поясничного)",
      "Хирургия глубокого мозгового стимулятора",
      "Безрамное стереотаксическое навигационное лечение эпилепсии",
      "Стереотаксическая радиохирургия (SRS)"
    ],
    "education": "MBBS (KGMC), MS (KGMC), M.Ch Нейрохирургия (AIIMS)",
    "work": [
      "AIIMS (январь 1994 - май 1997)",
      "Работает в области нейрохирургии последние 25 лет",
      "Успешно практикует нейрохирургию мозга и позвоночника в Apollo Hospitals Нью-Дели",
      "9000 нейрохирургических процедур"
    ],
    "description": [
      "Доктор Судхир Кумар Тяги, родился 1 февраля 1966 года, - известный нейрохирург с более чем 32-летним опытом.",
      "Выпускник King George’s Medical University (KGMU), Лакхнау, и обучался нейрохирургии в AIIMS, Нью-Дели.",
      "Признан за точную нейрохирургическую работу, включая более 15 000 микроскопических операций на мозге и позвоночнике.",
      "Активен в обучении и исследованиях в области нейрохирургии в Apollo Hospitals, Нью-Дели.",
      "Предоставляет бесплатные медицинские услуги в родной деревне в Муджапфарнагаре (UP) более 32 лет.",
      "Поддерживает миссию Swach Bharat и финансово поддерживает местные инфраструктурные проекты, включая туалеты и общежитие для девочек в своей деревне.",
      "Поддерживает образование сироты через фонд.",
      "Награжден несколькими наградами, включая награду LEGEND от Times of India в августе 2017 года, премию Vishisht Chiktsa Ratna от Delhi Medical Association в июле 2015 года и диплом от Indian Medical Association (South Delhi)."
    ]
  },
  "d93": {
    "id": 93,
    "hid": 3,
    "name": "Dr. Manoj Miglani",
    "post": "Главный директор ортопедии",
    "image": "d15.webp",
    "experience": "20+",
    "top": true,
    "speciality": [
      "Повторная замена тазобедренного сустава",
      "Минимально инвазивная замена тазобедренного сустава",
      "Реконструкция ACL",
      "Операция по замене коленного сустава",
      "Повторная замена одного коленного сустава",
      "Артроскопическая хирургия",
      "Операция по замене плечевого сустава",
      "Артроскопия коленного сустава",
      "Операция по замене локтевого сустава",
      "Остеотомия",
      "Удлинение конечностей",
      "Ламинопластика",
      "Ламинотомия",
      "Микродисэктомия",
      "Минимально инвазивная хирургия позвоночника",
      "Замена диска",
      "Рассеянный склероз",
      "Операция на шейном отделе позвоночника",
      "Операция на опухолях позвоночника",
      "Операция при сколиозе",
      "Декомпрессия позвоночника",
      "Артроскопия голеностопного сустава",
      "Артроскопия плечевого сустава",
      "Спондилит",
      "Скользящий диск передняя шейная дисцэктомия и слияние (ACDF)",
      "TLIF операция"
    ],
    "training": [
      "Ортопедическая хирургия",
      "Хирургия позвоночника",
      "Минимально инвазивная хирургия позвоночника",
      "Эндоскопические процедуры",
      "Замены суставов"
    ],
    "education": "M.S. (Ортопедия), MBBS",
    "work": [
      "Ортопед и хирург позвоночника в Fortis Hospital, Vasant Kunj, Нью-Дели.",
      "Выполняет широкий спектр операций на позвоночнике и замен суставов, включая сложные случаи и рутинные процедуры.",
      "Специализируется на травмах позвоночника и дегенеративных заболеваниях, включая грыжи дисков, стеноз позвоночного канала и переломы.",
      "Ориентирован на минимально инвазивные операции на позвоночнике, включая эндоскопические процедуры и фиксации.",
      "Следит за последними достижениями в хирургии позвоночника, чтобы предложить пациентам самые современные и наименее инвазивные методы лечения."
    ],
    "description": [
      "Доктор Манодж Миглани - высоко оцененный ортопед и хирург позвоночника, известный своим сострадательным и доступным поведением.",
      "У него выдающаяся карьера в Fortis Hospital, Vasant Kunj, Нью-Дели, и он славится своим опытом в хирургии позвоночника.",
      "Доктор Миглани квалифицирован в лечении различных состояний позвоночника, таких как грыжи дисков, стеноз позвоночного канала и переломы.",
      "Он особенно известен своим интересом к минимально инвазивным операциям на позвоночнике, которые обеспечивают такие преимущества, как меньшие разрезы, сниженная боль и более быстрое восстановление.",
      "Его стремление оставаться в курсе достижений в хирургии позвоночника позволяет ему предоставлять пациентам самые современные и эффективные методы лечения."
    ]
  },
  "d94": {
    "id": 94,
    "hid": 4,
    "name": "Dr. Ashok Seth",
    "post": "Председатель кардиологии",
    "image": "d1.jpg",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Транскатетерная замена аортального клапана (TAVR)",
      "MitraClip (TMVR)",
      "Сложные ангиопластики",
      "Лазерная ангиопластика",
      "Биоразлагаемые стенты",
      "Ангиопластика с поддержкой насоса Impella",
      "Ротаблатор",
      "Шоковая литотрипсия",
      "Стент-графты для аневризм аорты",
      "Ангиопластика сонных артерий"
    ],
    "training": [
      "Председатель, Fortis Escorts Heart Institute, Нью-Дели",
      "Председатель, Медицинский совет Fortis Healthcare",
      "Адъюнкт-профессор кардиологии, JN Medical College, Aligarh Muslim University",
      "Адъюнкт-профессор кардиологии, Национальная комиссия по экзаменам",
      "Основатель/Директор курса основных национальных и международных курсов по ангиопластике",
      "Ассоциированный директор TCT Scientific Sessions (США)",
      "Член Программного комитета Euro PCR"
    ],
    "education": "FRCP (Лондон, Эдинбург, Ирландия), FACC, FESC, MSCAI, FAPSIC, FIMSA, FCSI, DSc ( BHU, AMU, Amity U, TMU, Shiv Nadar U ), D Litt ( Jamia Millia U )",
    "work": [
      "Председатель Fortis Escorts Heart Institute, Нью-Дели.",
      "Председатель Медицинского совета Fortis Healthcare.",
      "Адъюнкт-профессор кардиологии в JN Medical College (Aligarh Muslim University) и Национальной комиссии по экзаменам.",
      "Основатель/Директор крупных национальных и международных курсов по ангиопластике, включая India Live, India Valves, CHIP-CTO India, AICT-Asia PCR и Imaging & Physiology Council of India.",
      "Ассоциированный директор TCT Scientific Sessions (США) и член Программного комитета Euro PCR.",
      "Читал лекции на более чем 450 национальных и международных конференциях и проводил живые демонстрации сложных техник ангиопластики на более чем 100 встречах по всему миру.",
      "Обучил более 500 кардиологов современным техникам ангиопластики.",
      "Автор более 350 публикаций и соавтор 30 книг по кардиологии."
    ],
    "description": [
      "Доктор Ашок Сет ведет направление интервенционной кардиологии уже 35 лет, внося значительный вклад в развитие и научный прогресс в этой специальности.",
      "Он разработал множество техник ангиопластики для Индии и Азиатско-Тихоокеанского региона и получил почетные докторские степени от шести престижных университетов.",
      "Доктор Сет был удостоен множества национальных и международных наград, включая Падма Шри, Падма Бхушан и Национальную награду B.C. Roy. Он признан Мастером интервенциониста Обществом кардиоваскулярной ангиографии и интервенций (США) и получил награду Life Time Achievement в интервенционной кардиологии от Chien Foundation (Сингапур).",
      "Он признан за свои знания в области сложных интервенционных процедур, включая транскатетерную замену аортального клапана (TAVR), MitraClip, сложные ангиопластики и другие.",
      "Доктор Сет активно участвует в обучении и подготовке, оказывая значительное влияние на образование в области кардиологии как в Индии, так и за рубежом."
    ]
  },
  "d95": {
    "id": 95,
    "hid": 8,
    "name": "Dr. Subhash Chandra",
    "post": "Председатель - Интервенционная кардиология - Кардиология и структурные заболевания сердца",
    "image": "d23.webp",
    "experience": "39+",
    "top": true,
    "speciality": [
      "Коронарные интервенции",
      "Структурные заболевания сердца",
      "Эндоваскулярные интервенции",
      "Ангиопластики",
      "Ротабляция",
      "Установка фильтра IVC",
      "EVAR (Эндоваскулярное восстановление аневризмы)",
      "TEVAR (Торокальное эндоваскулярное восстановление аневризмы)",
      "Имплантация постоянного кардиостимулятора",
      "Имплантация кардиостимулятора"
    ],
    "training": [
      "Экзамен по медицинскому лицензированию США (США)",
      "PDF (Брюссель, Бельгия)"
    ],
    "education": "MBBS, MD (Внутренние болезни), DNB (Кардиология), DM (Кардиология) AIIMS",
    "work": [
      "В настоящее время работает председателем интервенционной кардиологии в BLK-Max Super Speciality Hospital, Нью-Дели",
      "Директор и старший консультант, Fortis Escorts Heart Institute, Нью-Дели",
      "Директор - Narinder Mohan Heart Centre",
      "Старший консультант - Indraprastha Apollo Hospital, Нью-Дели",
      "Ассистент-профессор кардиологии - AIIMS, Нью-Дели",
      "Клинический регистратор - JN Medical College, Aligarh"
    ],
    "description": [
      "Доктор Субхаш Чандра - высококвалифицированный интервенционный кардиолог с 39-летним стажем.",
      "Он выполнил более 25 000 сложных процедур, включая TAVR, окклюзию LA Appendage, ангиопластики и ротабляцию.",
      "Пионер в имплантации кардиостимуляторов, доктор Чандра выполнил более 3 000 операций по установке кардиостимуляторов.",
      "Он обучался в ведущих учреждениях США, Европы и Японии и опубликовал более 100 национальных и международных публикаций в индексированных журналах.",
      "Доктор Чандра также был личным врачом бывшего премьер-министра г-на Нарасимха Рао.",
      "Его опыт включает коронарные интервенции, структурные заболевания сердца, эндоваскулярные интервенции и различные сложные кардиологические процедуры.",
      "Он является членом Национальной академии медицинских наук и Общества кардиологии Индии."
    ]
  },
  "d96": {
    "id": 96,
    "hid": 7,
    "name": "Dr. Gaurav Kharya",
    "post": "Педиатрический гематолог",
    "image": "d2.webp",
    "experience": "15+",
    "top": true,
    "speciality": [
      "Педиатрическая гематонкология",
      "Педиатрическая иммунология",
      "Пересадка костного мозга (BMT)",
      "Пересадка гемопоэтических стволовых клеток"
    ],
    "training": [
      "Феллоу по педиатрической гематологии и пересадке костного мозга, St Mary’s Hospital, Лондон, Великобритания. Известен своим опытом в BMT для заболеваний красных кровяных клеток, включая талассемию, серповидноклеточную анемию и апластическую анемию, с опытом в трансплантации от родственников, неродственных доноров, гипоидентичных и стволовых клеток из пуповинной крови.",
      "Феллоу по педиатрической гематологии-онкологии и пересадке костного мозга, The Great North Children’s Hospital, Ньюкасл-апон-Тайн, Великобритания. Ведущий центр по педиатрическим BMT, иммунодефицитам и гематонкологии, известный своим комплексным уходом, исследованиями и академическим превосходством.",
      "Феллоу по педиатрической гематологии-онкологии и пересадке костного мозга, Sir Ganga Ram Hospital, Нью-Дели. Сфокусирован на обследовании пациентов, уходе, процедурах, интервенциях и академических сессиях под руководством доктора Анупама Сачдева и доктора Сатья Пракш Ядава"
    ],
    "education": "MBBS, DCH, DNB",
    "work": [
      "Старший консультант и руководитель, Педиатрическая гематология онкология и пересадка костного мозга, Artemis Hospital, Гургаон",
      "Старший консультант, Педиатрическая гематология онкология, иммунология и пересадка костного мозга, BLK Super Specialty Hospital, Дели, Индия",
      "Феллоу, Педиатрическая гематология и пересадка костного мозга, St Mary’s Hospital, Imperial NHS Trust, Паддингтон, Лондон, Великобритания",
      "Международный педиатрический BMT феллоу, Pediatric Host Defense Unit, The Great North Children’s Hospital, Ньюкасл-апон-Тайн, Великобритания",
      "Педиатрический гематолог-онколог и врач по пересадке костного мозга, Dr. B L Kapur Memorial Hospital, Pusa Road, Нью-Дели",
      "Феллоу, Педиатрическая гематология-онкология, Отделение педиатрии, Sir Ganga Ram Hospital, Нью-Дели",
      "Старший регистратор в педиатрии, Chacha Nehru Bal Chikitsalaya, Медицинский колледж Маулана Азад, Дели",
      "Старший научный сотрудник, Педиатрическая гематология-онкология, Отделение педиатрии, Sir Ganga Ram Hospital, Нью-Дели",
      "Регистратор после DCH DNB, Отделение педиатрии, Центр детского здоровья, Sir Ganga Ram Hospital, Нью-Дели",
      "Регистратор, Отделение педиатрии, Sunder Lal Jain Memorial Hospital, Нью-Дели",
      "Резидент (DCH), Отделение педиатрии, Baba Raghav Das Medical College, Горакпур, UP",
      "Домашний офицер, Sagar Heart Care Center, Sagar, MP",
      "Стажировка в различных дисциплинах (Общая медицина, Общая хирургия, Акушерство и гинекология, Педиатрия, Профилактическая и социальная медицина) в Netaji Subhash Chandra Bose Medical College, Джабалпур, MP"
    ],
    "description": [
      "Сфокусирован на диагностике и лечении рака у детей, включая лейкемию, лимфомы и солидные опухоли.",
      "Опыт в диагностике и управлении нарушениями иммунной системы у детей.",
      "Специализируется на пересадке гемопоэтических стволовых клеток, включая альтернативные донорские пересадки, такие как гипоидентичные и неродственные доноры.",
      "Опыт в пересадке стволовых клеток для лечения различных заболеваний крови и иммунологических заболеваний. Доктор Хариа сделал более 600 пересадок костного мозга и отмечен за проведение таких процедур, как первая гипоидентичная пересадка костного мозга для серповидноклеточной анемии в Индии."
    ]
  },
  "d97": {
    "id": 97,
    "hid": 4,
    "name": "Dr. K S Iyer",
    "post": "Исполнительный директор педиатрической кардио-торакальной сосудистой хирургии",
    "image": "d2.webp",
    "experience": "40+",
    "top": true,
    "speciality": [
      "Педиатрическая кардиохирургия",
      "Процедура артериального переключения",
      "Операция двойного переключения",
      "Ремонт TAPVC",
      "Процедуры Fontan и Fontan-type",
      "Коррекция тетрады Фалло",
      "Коррекция DORV",
      "Ремонт Truncus Arteriosus",
      "Операция Сеннинга",
      "Ремонт кондуитов",
      "Коррекция сложных врожденных пороков сердца"
    ],
    "training": [
      "Обучение педиатрической и детской кардиохирургии под руководством доктора R.B.B. Mee в качестве старшего феллоу в Отделе педиатрической кардиохирургии в Royal Children's Hospital, Мельбурн, Австралия, в 1989 году.",
      "Базовое обучение в кардиоторакальной и сосудистой хирургии в AIIMS, где он занимал должность Дополнительного профессора, прежде чем перейти в Escorts Heart Institute."
    ],
    "education": "MBBS, MS, M.Ch (AIIMS)",
    "work": [
      "Инициировал и развил первую специализированную программу кардиохирургии для детей в Северной Индии в Escorts Heart Institute Research Centre (ныне Fortis-Escorts Heart Institute).",
      "Выполнил более 10 000 операций на младенцах, детях и взрослых с врожденными пороками сердца, включая сложные процедуры.",
      "Выполнил первую успешную быструю двухступенчатую артериальную переключательную и двойную переключательную операцию в Индии.",
      "Работал в качестве Дополнительного профессора в Отделе кардиоторакальной и сосудистой хирургии в AIIMS, прежде чем перейти в Escorts Heart Institute.",
      "В настоящее время занимается усовершенствованием сложной неонатальной кардиохирургии, кардиохирургией у недоразвивающихся младенцев и детей, спасением поздних случаев врожденных пороков сердца и разработкой экономически эффективной кардиологической помощи для развивающихся стран.",
      "Участвует в благотворительных мероприятиях, особенно в программе 'Дар жизни' Rotary International."
    ],
    "description": [
      "Доктор Кришна Айер - ведущий детский кардиохирург в Индии, известный своим обширным опытом и вкладом в кардиологическую помощь детям.",
      "Он инициировал первую специализированную программу кардиохирургии для детей в Северной Индии в Escorts Heart Institute Research Centre (ныне Fortis-Escorts Heart Institute), которая стала образцом для кардиологической помощи в Индии и Юго-Восточной Азии.",
      "Доктор Айер выполнил более 10 000 операций на младенцах, детях и взрослых с врожденными пороками сердца, включая сложные процедуры, такие как артериальная переключательную операции, двойные переключательные операции, ремонт TAPVC и процедуры Fontan.",
      "Он отмечен за свою пионерскую работу по быстрой двухступенчатой артериальной переключательной операции и выполнил первую успешную быструю двухступенчатую артериальную переключательную и двойную переключательную операцию в Индии.",
      "Его текущие интересы включают усовершенствование сложной неонатальной кардиохирургии, решение вопросов кардиохирургии у недоразвивающихся младенцев и детей, спасение поздних случаев врожденных пороков сердца и разработку экономически эффективных решений для кардиологической помощи в развивающихся странах.",
      "Доктор Айер обучался педиатрической и детской кардиохирургии под руководством доктора R.B.B. Mee в Royal Children's Hospital, Мельбурн, Австралия, и занимал должности, включая Дополнительного профессора в AIIMS до создания отделения кардиохирургии для детей в Escorts Heart Institute.",
      "Он также участвует в благотворительных мероприятиях, особенно в программе 'Дар жизни' Rotary International."
    ]
  },
  "d98": {
    "id": 98,
    "hid": 4,
    "name": "Dr. Z S Meharwal",
    "post": "Исполнительный директор кардиохирургии, трансплантация сердца и программа VAD",
    "image": "d3.webp",
    "experience": "35+",
    "top": true,
    "speciality": [
      "Минимально инвазивная кардиохирургия",
      "Операция коронарного шунтирования без остановки сердца",
      "Трансплантация сердца",
      "Хирургия восходящих аортальных аневризм и диссекций",
      "Ремонт и замена клапанов",
      "Эндортерэктомия сонной артерии",
      "CABG у пациентов с плохой вентрикулярной функцией",
      "Основные сосудистые операции"
    ],
    "training": [
      "Исполнительный директор и руководитель - Кардиохирургия, Трансплантация сердца и программа LVAD, Fortis Escorts Heart Institute",
      "Директор программы DNB кардиохирургии, Fortis Escorts Heart Institute",
      "Широкая подготовка в области кардиохирургии",
      "Обучение и подготовка в области кардиохирургии",
      "Национальные и международные встречи в качестве преподавателя"
    ],
    "education": "MBBS, MS, M.Ch, MNAMS",
    "work": [
      "King George Medical College, Лакхнау",
      "G B Pant Hospital, Дели",
      "Консультант кардиохирург, King College Hospital, Лондон, Великобритания"
    ],
    "description": [
      "Доктор З.С. Мехарвал является исполнительным директором и руководителем кардиохирургии, трансплантации сердца и программы LVAD в Fortis Escorts Heart Institute.",
      "Имеет более 30 лет опыта, выполнил более 30 000 кардиохирургических операций, включая сложные процедуры и установки LVAD.",
      "Является пионером в ряде новых кардиохирургических операций в Индии и активно участвует в обучении и подготовке, занимая должность директора программы DNB кардиохирургии.",
      "Доктор Мехарвал обучил многих кардиохирургов как в Индии, так и за рубежом и приглашался в качестве преподавателя на национальные и международные встречи.",
      "Опубликовал множество статей в рецензируемых журналах и получил множество наград, включая награду президента за вклад в кардиохирургию.",
      "Известен своими достижениями, включая получение награды от президента Индии, Saharanpur Aditya Samman, и запись в книге рекордов Limca за проведение CABG у старейшего пациента, 94-летнего мужчины."
    ]
  },
  "d99": {
    "id": 99,
    "hid": 7,
    "name": "Dr. Bhaba Nanda Das",
    "post": "Главный врач",
    "image": "d3.webp",
    "experience": "30+",
    "top": true,
    "speciality": [
      "Заболевания аортального клапана",
      "Аритмия",
      "Кардиомиопатия",
      "Коронарная болезнь сердца",
      "Миокардит",
      "Легочная гипертензия",
      "Синдром длинного QT",
      "Синдром больного синуса",
      "Врожденные пороки сердца",
      "Атрезия трикуспидального клапана",
      "Трунгус артериозус",
      "Тетрада Фалло",
      "Дефект межпредсердной перегородки",
      "Болезнь Кавасаки"
    ],
    "training": [
      "Главный кардиохирург (CTVS)",
      "Старший консультант, Отделение кардиоторакальной сосудистой хирургии (CTVS), All India Institute of Medical Sciences, Нью-Дели (1984 - 1996)"
    ],
    "education": "MBBS, MS, MCh",
    "work": [
      "CABG на работающем сердце",
      "Хирургия аортальных аневризм",
      "Замена двойных клапанов",
      "Замена митрального клапана",
      "Замена аортального клапана",
      "Все виды врожденных аномалий и внутрикардиальные ремонты"
    ],
    "description": [
      "Доктор Дас - высококвалифицированный кардиохирург с примерно 30-летним опытом.",
      "Ранее занимал должность старшего консультанта в Отделении кардиоторакальной сосудистой хирургии (CTVS) в All India Institute of Medical Sciences, Нью-Дели.",
      "Его экспертиза включает выполнение CABG на работающем сердце, хирургии аортальных аневризм и замены клапанов.",
      "Он умеет справляться со всеми типами врожденных сердечных аномалий и внутрикардиальными ремонтами.",
      "Доктор Дас выполнил более 20 000 сердечно-сосудистых операций и в настоящее время обрабатывает около 800 случаев в год."
    ]
  },
  "d100": {
    "id": 100,
    "hid": 6,
    "name": "Dr. Arun Saroha",
    "post": "Старший директор - Нейрохирургия, Сакет и Гургаон и руководитель - Нейрохирургия, Гургаон",
    "image": "d1.webp",
    "experience": "27+",
    "top": true,
    "speciality": [
      "Опухоли головного мозга и позвоночника",
      "Дегенеративные заболевания позвоночника",
      "Функциональная и изображенческая нейрохирургия",
      "Минимально инвазивная хирургия позвоночника",
      "Сложные фиксации позвоночника",
      "Педиатрическая нейрохирургия"
    ],
    "training": ["Посещающий феллоу - Singapore General Hospital, Сингапур"],
    "education": "M.B.B.S., Университет Раджастхан, MS (Общая хирургия) Университет Раджастхан, M Ch (Нейрохирургия) PGIMER, Чандигарх",
    "work": [
      "Доктор Арюн Сароха в настоящее время работает в Max Healthcare",
      "Более 20 лет опыта в области нейрохирургии и хирургии позвоночника",
      "Выполнил более 8000 успешных операций",
      "Обучил многих индийских и международных хирургов",
      "Посещающий консультант в Кении, Нигерии, Ираке, Узбекистане и Судане"
    ],
    "description": [
      "Более 20 лет опыта в нейрохирургии.",
      "Эксперт в лечении заболеваний головного мозга и позвоночника, включая дегенеративные заболевания позвоночника, опухоли головного мозга, замены дисков и педиатрические нейрохирургии.",
      "Ранее занимал должность руководителя нейрохирургии в Artemis Hospital, Гургаон.",
      "Выполнил более 8000 успешных операций."
    ]
  },
  "d101": {
    "id": 101,
    "hid": 2,
    "name": "Dr. Hemant Sharma",
    "post": "Председатель - Отделение травматологии и ортопедии и замена суставов",
    "image": "d1.webp",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Неотложная помощь и травмы",
      "Ортопедия и замена суставов",
      "Роботизированная хирургия"
    ],
    "training": [
      "Дополнительное ортопедическое и травматологическое обучение в Индии и Англии.",
      "Специализированное обучение, полученное через стажировки в Великобритании.",
      "Регулярное участие в национальных и международных встречах в качестве делегата и преподавателя."
    ],
    "education": "MBBS из PGIMS Rohtak, 1994, FRCS (Англия), MRCS (Англия), DNB (Ортопедия)",
    "work": [
      "Директор и руководитель отдела травматологии и ортопедии в Marengo Asia Hospitals, Гургаон (ранее W Pratiksha Hospital, Гургаон).",
      "Значительный вклад в признание больницы как центра передового опыта в области роботизированной ортопедической хирургии и лечения спортивных травм."
    ],
    "description": [
      "Более 26 лет опыта в ортопедии (11 лет в Индии и 11 лет в Англии).",
      "Сертифицированный феллоу Королевского колледжа хирургов Англии.",
      "Специализируется на роботизированной, hip и коленной хирургии.",
      "Эксперт в сложных травматологических и плановых ортопедических операциях.",
      "Известен за свои навыки в области ревизионной травматологии и ревизионной артропластики.",
      "Специальный интерес к молодым взрослым тазобедренным суставам, дисплазии тазобедренного сустава (DDH), болезни серповидных клеток, хирургии сохранения суставов для колена и спортивным травмам тазобедренного и коленного суставов."
    ]
  },
  "d102": {
    "id": 102,
    "hid": 2,
    "name": "Dr. Rajesh Verma",
    "post": "Заместитель директора - Ортопедическая хирургия позвоночника",
    "image": "d2.webp",
    "experience": "19+",
    "top": true,
    "speciality": [
      "Неотложная помощь и травмы",
      "Ортопедия и замена суставов",
      "Роботизированная хирургия",
      "Хирургия позвоночника"
    ],
    "training": [
      "Стажировка AO по травмам, Денвер, США",
      "Стажировка по хирургии позвоночника, Сеул, Южная Корея"
    ],
    "education": "MS (Ортопедия), FRSH, FIAO (США)",
    "work": [
      "Выполняет большое количество сложных операций на позвоночнике и инновационных процедур.",
      "Активно занимается обучением и чтением лекций на национальных и международных платформах."
    ],
    "description": [
      "29 лет опыта в лечении заболеваний позвоночника.",
      "Признан за преданность и приверженность лечению сложных заболеваний костей, суставов и позвоночника.",
      "Специализируется на перкутанных операциях на позвоночнике, включая кифопластику, удаление дисков с использованием системы Joimax TESSY, нуклеопластику, гидродисэктомию SpineJet и управление болями с использованием радиочастотных техник.",
      "Выполнил более 15 000 операций из более чем 24 000 хирургических случаев, включая операции на позвоночнике, замены суставов, педиатрическую ортопедию и сложные травматологические операции.",
      "Один из ведущих экспертов по позвоночнику в Индии, выполняет около 50 операций в месяц.",
      "Специализируется на сохранении движения и динамических операциях на позвоночнике в качестве альтернативы слиянию позвоночника.",
      "Преподаватель для студентов послевузовского образования и провел лекции на национальных и международных платформах."
    ]
  },
  "d103": {
    "id": 103,
    "hid": 1,
    "name": "Dr. Giriraj Singh Bora",
    "post": "Заведующий отделением хирургии HPV и трансплантации печени в Artemis Hospital",
    "image": "d42.webp",
    "experience": "28+",
    "top": true,
    "speciality": [
      "Трансплантация печени",
      "Ресекции печени при гепатоцеллюлярных раках",
      "Совместная трансплантация печени и почек",
      "Хирургия поджелудочной железы (резекции поджелудочной железы по Уипплу и хирургия хронического панкреатита)",
      "Современные гастроинтестинальные операции"
    ],
    "training": [""],
    "education": "MBBS, MS - Общая хирургия, MCh - Хирургическая гастроэнтерология/Г.И. хирургия",
    "work": [
      "В настоящее время работает в Artemis Hospital в должности дополнительного директора отдела ГИ и HPV хирургии.",
      "2012 - 2015 Консультант - Трансплантация печени и HPV хирургия в Indraprastha Apollo Hospitals",
      "2015 - 2016 Главный хирург по трансплантации печени и HPV в Mahatma Gandhi Hospital"
    ],
    "description": [
      "Доктор Гирирадж Сингх Бора является гастроэнтерологом, гастроинтестинальным хирургом и общим хирургом с 22-летним опытом.",
      "Он специализируется на хирургии HPV (гепато-панкреато-билиарной) хирургии, лечении заболеваний печени, трансплантации печени и процедурах ГИ хирургии.",
      "Имеет обширный опыт в управлении сложными гастроинтестинальными состояниями и выполнении современных хирургических вмешательств."
    ]
  },
  "d104": {
    "id": 104,
    "hid": 6,
    "name": "Dr Subhash Gupta",
    "post": "Председатель - Центр печени и билиарных наук",
    "image": "d2.webp",
    "experience": "43+",
    "top": true,
    "speciality": [
      "Трансплантация печени и билиарные науки",
      "Наука о печени и билиарные науки"
    ],
    "training": [""],
    "education": "All India Institute of Medical Sciences, Нью-Дели",
    "work": [
      "Профессор (д-р) Субхаш Гупта в настоящее время работает в Max Healthcare",
      "Indraprastha Apollo Hospitals, Нью-Дели, 2006 по 2016",
      "Sir Ganga Ram Hospital, Нью-Дели, 1998 - 2006",
      "St. James’s University Hospital, Лидс, 1995 - 1998",
      "Queen’s Elizabeth Medical Centre, Бирмингем, 1993 - 1995",
      "All India Institute of Medical Sciences, 1981 - 1993"
    ],
    "description": [
      "Доктор Субхаш Гупта является председателем Центра печени и билиарных наук Max, одного из крупнейших центров трансплантации печени в мире.",
      "Центр под его руководством провел более 3000 трансплантаций и выполняет более 200 трансплантаций ежегодно, а также многочисленные сложные HPB случаи.",
      "Доктор Гупта отвечает за обеспечение соблюдения протоколов безопасности во всех подразделениях Центра, включая гепатологию, анестезию и интенсивную терапию.",
      "Он присоединился к Max Healthcare в январе 2017 года и имеет более 30 лет опыта в области хирургической гастроэнтерологии, трансплантации печени и гепатопанкреатобилиарной онкологии."
    ]
  },
  "d105": {
    "id": 105,
    "hid": 3,
    "name": "Dr. (Col) Manjinder Sandhu",
    "post": "Консультант-кардиолог",
    "image": "d16.webp",
    "experience": "35+",
    "top": true,
    "speciality": ["Инвазивная кардиология", "Сложная ангиопластика"],
    "training": [
      "MBBS из Armed Forces Medical College, 1986",
      "MD (Медицина) из Pune University, Золотая медаль, 1993",
      "DNB (Медицина), 1993",
      "DM (Кардиология) из PGIMER, Чандигарх, 2001"
    ],
    "education": "MBBS, MD - Общая медицина, DNB - Общая медицина, DM - Кардиология",
    "work": [
      "Директор-кардиолог и медицинский директор в Artemis Hospital с июля 2011 года",
      "Бывший старший советник (медицина и кардиология) в Base Hospital, Delhi Cantt",
      "Бывший дополнительный профессор медицины и кардиологии в Army College of Medical Sciences, Delhi Cantt",
      "Ментор по медицинской информатике и медицинским услугам с исполнительным директором в Artemis Hospital"
    ],
    "description": [
      "Доктор (полковник) Манжиндера Сандху - известный инвазивный кардиолог с более чем 35-летним опытом.",
      "Он самостоятельно провел более 20 000 процедур, специализируясь на сложных коронарных интервенциях, таких как первичная ангиопластика, поражения разветвлений, хронические тотальные окклюзии и поражения левой главной артерии.",
      "Доктор Сандху владеет использованием вспомогательных устройств, таких как резательные баллоны, ангиоскульпт, IVUS и Ротабляция, в основном проводя процедуры через радиальный доступ.",
      "У него была выдающаяся карьера в Индийском армейском медицинском корпусе, и он был удостоен чести быть сопровождающим кардиологом Президента Индии в турне.",
      "Он является членом Американского колледжа кардиологии и Общества кардиологической ангиографии и интервенций.",
      "Доктор Сандху написал множество академических статей, выступал на национальных и международных конференциях и получил множество национальных наград.",
      "Недавно он завершил обучение в магистратуре по управлению здравоохранением в Университете Уолдена, США."
    ]
  },
  "d106": {
    "id": 106,
    "hid": 10,
    "name": "Dr. Sanjay Gogoi",
    "post": "Главный директор - Урология, Трансплантация почек и Уроонкология",
    "image": "2.webp",
    "experience": "33+",
    "top": true,
    "speciality": [
      "Трансплантация почек",
      "Уроонкология",
      "Роботизированные урологические процедуры",
      "Реконструктивная урология",
      "Педиатрическая урология"
    ],
    "training": [""],
    "education": "MBBS, MS Общая хирургия, DNB Генитоуринарная хирургия, MCH Урология",
    "work": [
      "Доктор Санжая Гогои в настоящее время работает в Max Healthcare",
      "Консультант и руководитель, Урология и трансплантация почек, Manipal Hospital - май 2018 - март 2024",
      "Директор, Урология и трансплантация почек, Fmri, Гургаон - июнь 2013 - апрель 2018",
      "Ассоциированный директор, Medanta -The Medicity, Гургаон - январь 2010 по май 2013",
      "Консультант уролог, Apollo Gleneagles Hospital, Калькутта январь 2008 по декабрь 2009",
      "Консультант и руководитель, Apollo Lanka, Коломбо, Шри-Ланка - 2002 - 2007"
    ],
    "description": [
      "Доктор Санжая Гогои имеет более 25 лет опыта в комплексной урологической практике.",
      "Он специализируется на сложных и сложных урологических процедурах, включая трансплантацию почек, уроонкологию и реконструктивные операции.",
      "Доктор Гогои привержен этичной, основанной на доказательствах медицине.",
      "Его приверженность решению сложных случаев и достижению оптимальных результатов принесла признание как со стороны коллег, так и пациентов."
    ]
  },
  "d107": {
    "id": 107,
    "hid": 9,
    "name": "Dr. Sudhir Dubey",
    "post": "Директор",
    "image": "d17.webp",
    "experience": "36+",
    "top": true,
    "speciality": [
      "Эндопортальная хирургия мозга",
      "Эндоскопическая эндоназальная хирургия основания черепа",
      "Минимально инвазивная хирургия позвоночника",
      "Перфутанные процедуры позвоночника"
    ],
    "training": [
      "Выпускник King George's Medical College с золотой медалью Сэра Рупкишана Даса в последнем году MBBS.",
      "Обучался нейрохирургии в Национальном институте психического здоровья и нейрохирургии, удостоен премии Silver Jubilee.",
      "Получил международное признание за работу по опухолям мозга в Сиднее, Австралия в 2001 году."
    ],
    "education": "M.Ch (Нейрохирургия), M.B.B.S.",
    "work": [
      "Выполнил более 10 000 нейрохирургических операций, включая хирургии гипофиза.",
      "Пионер в области эндоскопической и минимально инвазивной хирургии мозга, основания черепа и позвоночника."
    ],
    "description": [
      "Доктор Судхир Дубей признан за обширный опыт в нейрохирургии и новаторские методы минимально инвазивной хирургии.",
      "Он был удостоен премии 'Молодого нейрохирурга' Всемирной федерацией нейрохирургических обществ, что является уникальным достижением для Индии.",
      "Его новаторская работа в хирургии опухолей мозга получила международное признание."
    ]
  },
  "d108": {
    "id": 108,
    "hid": 6,
    "name": "Dr. Kulbhushan Singh Dagar",
    "post": "Главный директор, Главный хирург и Руководитель - Нейонатальная и врожденная кардиохирургия",
    "image": "d3.jpg",
    "experience": "29+",
    "top": true,
    "speciality": [
      "Педиатрическая (PED) кардиохирургия",
      "Сложные врожденные пороки сердца у новорожденных и восстановительные операции на клапанах у детей"
    ],
    "training": [
      "M.Ch (Кардио-торакальная и сосудистая хирургия), GB Pant Hospital, Университет Дели, (август 1994)",
      "MS (Общая хирургия), S N Medical College & Hospital, Университет Агры, (май 1991)",
      "MBBS, S N Medical College & Hospital, Университет Агры (январь 1987)"
    ],
    "education": "M.Ch (Кардио-торакальная и сосудистая хирургия), MS (Общая хирургия), MBBS",
    "work": [
      "Доктор Кулбхушан Сингх Дагар в настоящее время работает в Max Healthcare",
      "Специалист-регистратор, Great Ormond Street Hospital for Children, Лондон",
      "Директор педиатрической кардиохирургии в Lotus Children's Hospital, Хайдарабад",
      "Директор педиатрической кардиохирургии в Escorts Heart Institute and Research Centre (EHIRC), Нью-Дели"
    ],
    "description": [
      "Доктор Кулбхушан С. Дагар имеет более 21 года опыта в кардиохирургии, последние 15 лет сосредоточившись на врожденных пороках сердца у новорожденных и детей.",
      "Он имеет опыт выполнения сложных врожденных кардиохирургических операций и использует инновационные методы и передовые технологии.",
      "Доктор Дагар прошел обучение в GB Pant Hospital, Нью-Дели, и отличился в Great Ormond Street Hospital for Sick Children в Лондоне, где он обучался методам экстракорпоральной жизнеобеспечивающей поддержки и трансплантации сердца."
    ]
  }
}
