{
  "header": "Расширенное лечение и специализация",
  "heading2": "Почему стоит выбрать Индию для этого лечения?",
  "one": {
    "name": "Кардиология",
    "detail": [
      "Кардиология — это медицинская специальность, сосредоточенная на заболеваниях сердца и кровеносных сосудов в сердечно-сосудистой системе",
      "Она занимается изучением, диагностикой и лечением различных заболеваний сердца",
      "Ишемическая болезнь сердца: состояние, при котором артерии, снабжающие сердце кровью, сужаются, что может привести к сердечным приступам",
      "Аритмии: нерегулярные сердечные сокращения, которые могут быть слишком быстрыми, слишком медленными или беспорядочными",
      "Сердечная недостаточность: состояние, при котором сердцу трудно эффективно перекачивать кровь для удовлетворения потребностей организма"
    ],
    "done": [
      "Индия стала ведущим направлением для лечения кардиологических заболеваний",
      "В стране работают высококвалифицированные кардиологи с мировым опытом, многие из которых прошли обучение в ведущих международных медицинских учреждениях",
      "Индийские больницы оснащены новейшими технологиями, предлагающими передовые диагностические инструменты и варианты лечения",
      "Доступные методы лечения включают роботизированные операции, ангиопластику и трансплантацию сердца",
      "Иностранных пациентов привлекает доступность здравоохранения в Индии",
      "Стоимость лечения кардиологических заболеваний в Индии значительно ниже по сравнению с западными странами, без ущерба для качества медицинской помощи"
    ]
  },
  "two": {
    "name": "Ортопедия и замена суставов",
    "detail": [
      "Специализированная медицинская область, фокусирующаяся на опорно-двигательном аппарате и суставах",
      "Распространенные заболевания, подлежащие лечению, включают остеоартрит, ревматоидный артрит, боли в суставах и переломы",
      "Хирургические методы включают полную и частичную замену суставов",
      "Минимально инвазивная хирургия для более быстрого восстановления",
      "Использование роботизированной хирургии для точности",
      "3D-печать для индивидуального протезирования"
    ],
    "done": [
      "Здравоохранение мирового класса с больницами, аккредитованными на международном уровне",
      "Экономически эффективное лечение, экономия 50–70 % по сравнению с западными странами",
      "Передовые технологии, такие как роботизированная хирургия и 3D-печать",
      "Высококвалифицированные и опытные ортопеды",
      "Минимальное время ожидания операций и лечения",
      "Культурно знакомая среда с многоязычным персоналом для иностранных пациентов"
    ]
  },
  "three": {
    "name": "Неврология",
    "detail": [
      "Отрасль медицины, занимающаяся расстройствами нервной системы",
      "Фокус на центральной нервной системе (ЦНС) и периферической нервной системе (ПНС)",
      "Изучение цереброваскулярных заболеваний, таких как инсульт и транзиторная ишемическая атака (ТИА)",
      "Лечение эпилепсии и судорожных расстройств",
      "Изучение нейродегенеративных заболеваний, таких как болезнь Альцгеймера и Паркинсона",
      "Лечение головных болей, включая мигрени и головные боли напряжения",
      "Решение проблем с нервно-мышечными расстройствами, такими как миастения и мышечные дистрофии"
    ],
    "done": [
      "Экономически эффективное лечение: Индия предлагает высококачественное неврологическое лечение по цене, составляющей лишь малую часть стоимости в западных странах, что делает его доступным вариантом для пациентов",
      "Передовые медицинские технологии: многие больницы в Индии оснащены новейшими технологиями и оборудованием для точной диагностики и эффективного лечения неврологических расстройств",
      "Высококвалифицированные специалисты: в Индии растет число неврологов и нейрохирургов, прошедших обучение в международно признанных учреждениях, что обеспечивает экспертную помощь",
      "Комплексные варианты лечения: пациенты могут получить доступ к широкому спектру методов лечения, включая медикаментозное лечение, хирургию, реабилитацию и инновационные методы лечения, адаптированные к индивидуальным потребностям"
    ]
  },
  "four": {
    "name": "Гематология",
    "detail": [
      "Гематология фокусируется на диагностике, лечении и профилактике заболеваний крови, таких как анемия, лейкемия, лимфома и нарушения свертываемости крови",
      "Она охватывает ряд процедур, включая переливание крови, биопсию костного мозга и трансплантацию стволовых клеток",
      "Гематологи тесно сотрудничают с онкологами для лечения рака, связанного с кровью, такого как лейкемия и множественная миелома",
      "Современные методы лечения гематологии могут включать иммунотерапию, таргетную терапию и передовые протоколы химиотерапии",
      "Специализированные лаборатории используются для анализа образцов крови, выявления отклонений и мониторинга эффективности лечения"
    ],
    "done": [
      "В Индии есть гематологи и онкологи, прошедшие международную подготовку и имеющие большой опыт в лечении сложных заболеваний крови",
      "Больницы предлагают передовые методы лечения, такие как иммунотерапия, трансплантация стволовых клеток и целевая терапия, обеспечивая доступ к передовому уходу",
      "Современные лаборатории и технологии в индийских больницах обеспечивают точную диагностику и комплексные гематологические услуги",
      "Стоимость лечения в Индии значительно ниже, чем в западных странах, что позволяет поддерживать высокое качество лечения по доступным ценам",
      "Многие больницы в Индии аккредитованы такими мировыми организациями, как JCI и NABH, что гарантирует высокие стандарты ухода за пациентами и безопасности"
    ]
  },
  "five": {
    "name": "Онкология",
    "detail": [
      "Фокусируется на диагностике, лечении и ведении рака",
      "Включает различные специальности: медицинскую онкологию, хирургическую онкологию, радиационную онкологию и детскую онкологию",
      "Медицинская онкология включает использование химиотерапии, иммунотерапии и таргетной терапии для лечения рака",
      "Хирургическая онкология специализируется на хирургическом удалении опухолей и окружающих тканей",
      "Радиационная онкология использует высокоэнергетическое излучение для уничтожения или уменьшения раковых клеток"
    ],
    "done": [
      "Участие в клинических испытаниях обеспечивает доступ к передовым методам лечения и вариантам терапии",
      "Растущая репутация в отношении высоких стандартов ухода за пациентами и успешных результатов лечения в онкологии",
      "Надежные системы поддержки для иностранных пациентов, включая специальные услуги по проезду, размещению и последующему уходу",
      "Культурное разнообразие и гостеприимство помогают пациентам чувствовать себя как дома во время лечения",
      "Особый акцент на персонализированных планах лечения, разработанных с учетом индивидуальных потребностей и состояний пациента"
    ]
  },
  "six": {
    "name": "Косметическая и пластическая хирургия",
    "detail": [
      "Всеобъемлющий спектр процедур, включая омоложение лица, контурную пластику тела и реконструктивные операции",
      "Передовые методы, такие как минимально инвазивная хирургия, эндоскопические процедуры и лазерное лечение",
      "Высококвалифицированные хирурги с международным образованием и опытом в косметической и пластической хирургии",
      "Современные учреждения, оснащенные новейшими технологиями и стандартами безопасности",
      "Упор на безопасность и комфорт пациента во время хирургического и восстановительного процессов"
    ],
    "done": [
      "Высококачественная медицинская помощь по конкурентоспособным ценам, делающая косметическую и пластическую хирургию доступной для более широкого круга пациентов",
      "Всемирно известные хирурги, прошедшие обучение в ведущих мировых учреждениях, гарантирующие экспертизу и мастерство в проведении передовых процедур",
      "Развитая медицинская инфраструктура с новейшими технологиями и оборудованием, отвечающим международным стандартам",
      "Комплексное обслуживание, включающее предоперационные консультации, хирургические процедуры и обширную послеоперационную поддержку"
    ]
  },
  "seven": {
    "name": "Урология",
    "detail": [
      "Комплексное лечение: лечение охватывает широкий спектр урологических заболеваний, включая камни в почках, увеличение простаты, инфекции мочевыводящих путей (ИМП), проблемы с мочевым пузырем и урологические онкологические заболевания",
      "Передовые технологии: широко используется современное оборудование, такое как роботизированные хирургические системы, лазерная технология для удаления камней и минимально инвазивные методы",
      "Эксперты-урологи: опытные специалисты, многие из которых прошли международное обучение, обладают экспертными знаниями в области сложных урологических операций и процедур",
      "Малоинвазивные процедуры: такие методы, как лапароскопические операции и лазерное лечение, обеспечивают более быстрое восстановление и меньший послеоперационный дискомфорт"
    ],
    "done": [
      "Медицинские учреждения мирового класса: Индия является домом для больниц с передовыми технологиями, предоставляющими передовые диагностические инструменты и минимально инвазивные процедуры для лучших результатов",
      "Продвинутая роботизированная и лапароскопическая хирургия: Индия является лидером в использовании роботизированных и лапароскопических методов в урологии, сокращая время восстановления и минимизируя хирургические риски",
      "Превосходный послеоперационный уход: Индия предоставляет надежные услуги по уходу за пациентами, уделяя особое внимание восстановлению пациентов, лечению боли и реабилитации",
      "Высокие показатели успешности: индийские урологические центры имеют высокие показатели успешности таких процедур, как удаление камней в почках, операции на предстательной железе и трансплантация почек, что привлекает пациентов со всего мира"
    ]
  },
  "eight": {
    "name": "Кардио-торакальная и сосудистая хирургия",
    "detail": [
      "Хирурги часто выполняют сложные многоэтапные операции, включающие как сердечные, так и сосудистые вмешательства, особенно при таких состояниях, как аневризмы аорты, которые влияют как на сердце, так и на крупные кровеносные сосуды",
      "Использование передовых методов визуализации, робототехники и минимально инвазивных инструментов помогает улучшить результаты и сократить время восстановления",
      "Кардиоторакальные и сосудистые операции часто требуют обширного послеоперационного ухода, включая мониторинг в специализированных отделениях, таких как отделение интенсивной терапии, с упором на кардиореабилитацию"
    ],
    "done": [
      "Доступ к комплексному послеоперационному уходу и реабилитационным услугам после операции улучшает результаты восстановления пациентов",
      "В Индии более короткие сроки ожидания операций по сравнению со многими западными странами, что позволяет своевременно проводить вмешательство",
      "Во многих больницах есть специализированные службы для иностранных пациентов, которые помогают с поездками, размещением и уходом после лечения",
      "Культурное разнообразие и гостеприимство Индии помогают создать благоприятную и комфортную среду для пациентов и их семей"
    ]
  },
  "nine": {
    "name": "Нефрология",
    "detail": [
      "Специализируется на диагностике и лечении заболеваний и расстройств почек",
      "Лечит хроническую болезнь почек (ХБП), камни в почках, гипертонию и острое повреждение почек (ОПП)",
      "Специалист по проведению диализа у пациентов с терминальной стадией почечной недостаточности (ТПН)",
      "Участвует в оценке и послеоперационном уходе за пациентами с трансплантацией почки",
      "Сотрудничает с другими специалистами для предоставления комплексной помощи при системных и связанных с почками заболеваниях"
    ],
    "done": [
      "Медицинские учреждения мирового класса с передовыми технологиями и инфраструктурой",
      "Высококвалифицированные и прошедшие международную подготовку нефрологи",
      "Доступные варианты лечения по сравнению с другими странами",
      "Комплексное лечение, включая диализ, трансплантацию и специализированные процедуры",
      "Наличие передовых исследований и инновационных методов лечения в нефрологии"
    ]
  },
  "ten": {
    "name": "ЛОР",
    "detail": [
      "Комплексная оценка и диагностика заболеваний уха, горла и носа, включая потерю слуха и проблемы с равновесием",
      "Опыт в области передовых хирургических процедур, таких как кохлеарные имплантаты при тяжелых нарушениях слуха",
      "Использование самых современных технологий для диагностического тестирования, включая аудиометрию, визуализационные исследования и эндоскопию",
      "Многопрофильный подход с участием отоларингологов, аудиологов и логопедов для комплексного ухода за пациентами",
      "Сосредоточение на минимально инвазивных методах, которые сокращают время восстановления и улучшают результаты лечения пациентов"
    ],
    "done": [
      "Индия предлагает медицинские учреждения мирового класса с передовыми технологиями и инфраструктурой для лечения ЛОР-заболеваний и кохлеарных имплантов",
      "Стоимость лечения в Индии значительно ниже по сравнению с западными странами, что делает ее доступным вариантом для иностранных пациентов",
      "Квалифицированные специалисты по ЛОР-заболеваниям и хирурги с большим опытом проведения сложных операций и кохлеарных имплантов",
      "Многие больницы предлагают специализированные услуги для иностранных пациентов, обеспечивая бесперебойный опыт для иностранных пациентов, включая помощь с проездом и проживанием",
      "Доступ к различным поставщикам медицинских услуг и специалистам позволяет получить персонализированную и комплексную помощь, соответствующую индивидуальным потребностям"
    ]
  },
  "eleven": {
    "name": "Общая и малоинвазивная хирургия",
    "detail": [
      "Специализируется на проведении операций с минимальными разрезами.",
      "Основное внимание уделяется сокращению времени восстановления и послеоперационной боли.",
      "Процедуры включают лапароскопические, эндоскопические и роботизированные операции.",
      "Лечит такие заболевания, как грыжи, заболевания желчного пузыря, аппендицит и желудочно-кишечные заболевания.",
      "Использует передовые инструменты для точной диагностики и лечения."
    ],
    "done": [
      "Высококвалифицированные и опытные хирурги, владеющие минимально инвазивными методиками.",
      "Доступ к медицинским учреждениям мирового уровня с передовыми технологиями.",
      "Экономически эффективное лечение по сравнению со многими другими странами.",
      "Сокращение времени ожидания операций и медицинских процедур.",
      "Больницы оснащены современной инфраструктурой и оборудованием."
    ]
  },
  "twelve": {
    "name": "Гастроэнтерология",
    "detail": [
      "Специализируется на диагностике и лечении заболеваний пищеварительной системы.",
      "Лечит заболевания пищевода, желудка, кишечника, печени и поджелудочной железы.",
      "Предлагает лечение кислотного рефлюкса, синдрома раздраженного кишечника (СРК), язв и болезни Крона.",
      "Опыт проведения таких процедур, как эндоскопия, колоноскопия и ЭРХПГ.",
      "Основное внимание уделяется как профилактике, так и лечению сложных заболеваний."
    ],
    "done": [
      "Опыт лечения широкого спектра желудочно-кишечных заболеваний.",
      "Доступ к передовым диагностическим и терапевтическим технологиям.",
      "Опытные гастроэнтерологи, прошедшие обучение в ведущих мировых учреждениях.",
      "Экономически эффективные варианты лечения по сравнению с западными странами.",
      "Высокие показатели успешности таких сложных процедур, как эндоскопия и колоноскопия."
    ]
  },
  "thirteen": {
    "name": "Акушерство и Гинекология",
    "detail": [
      "Специализируется на репродуктивном здоровье женщин и родах.",
      "Занимается ведением беременности, дородовым наблюдением и родами (как обычными, так и путем кесарева сечения).",
      "Оказывает лечение нарушений менструального цикла, фибром и кист яичников.",
      "Опыт в диагностике и лечении таких заболеваний, как СПКЯ, эндометриоз и бесплодие.",
      "Основное внимание уделяется профилактическому уходу посредством планового гинекологического осмотра и мазка Папаниколау."
    ],
    "done": [
      "Высококвалифицированные акушеры и гинекологи с мировым опытом.",
      "Комплексное ведение как обычных, так и рискованных беременностей.",
      "Доступ к передовым технологиям пренатального скрининга и мониторинга плода.",
      "Экономически эффективные варианты лечения по сравнению со многими другими странами.",
      "Опыт проведения малоинвазивных гинекологических операций."
    ]
  },
  "fourteen": {
    "name": "Педиатрия",
    "detail": [
      "Специализируется на медицинском обслуживании младенцев, детей и подростков",
      "Фокусируется как на профилактике здоровья, так и на лечении детских болезней",
      "Лечит такие состояния, как инфекции, врожденные нарушения и проблемы развития",
      "Проводит вакцинацию и контролирует рост и основные этапы развития",
      "Тесно сотрудничает с семьями для обеспечения общего физического и психического благополучия детей"
    ],
    "done": [
      "Известные специалисты по педиатрии с мировым опытом",
      "Доступные медицинские услуги с высококачественным уходом",
      "Доступ к передовым методам лечения детей и новейшим технологиям",
      "Многопрофильные больницы, предоставляющие комплексную педиатрическую помощь",
      "Отличные показатели успешности лечения сложных детских заболеваний и хирургических операций"
    ]
  },
  "fifteen": {
    "name": "Ревматология",
    "detail": [
      "Специализируется на диагностике и лечении ревматических заболеваний, включая артрит, волчанку и подагру",
      "Лечит аутоиммунные и воспалительные заболевания, поражающие суставы, мышцы и соединительные ткани",
      "Предлагает индивидуальные планы лечения, включающие такие лекарства, как иммунодепрессанты, биологические препараты и противовоспалительные средства",
      "Осуществляет нехирургическое лечение хронических заболеваний, таких как ревматоидный артрит и остеоартрит",
      "Фокусируется на раннем выявлении и вмешательстве для предотвращения прогрессирования заболевания"
    ],
    "done": [
      "Высококвалифицированные ревматологи с опытом лечения сложных ревматических заболеваний",
      "Доступ к передовым диагностическим инструментам и методам лечения для точной диагностики и лечения",
      "Экономически эффективные варианты лечения по сравнению со многими западными странами",
      "Персонализированные планы лечения, ориентированные как на медицинское лечение, так и на корректировку образа жизни",
      "Наличие новейших лекарств, включая биологические препараты и иммунодепрессанты"
    ]
  },
  "sixteen": {
    "name": "Интервенционная радиология",
    "detail": [
      "Минимально инвазивные процедуры с использованием визуализационного контроля, такого как рентген, КТ и МРТ",
      "Используется для диагностики и лечения таких состояний, как опухоли, тромбы и сосудистые заболевания",
      "Снижает необходимость в открытых операциях, что приводит к более быстрому восстановлению",
      "Обычные процедуры включают ангиопластику, эмболизацию и биопсию",
      "Обеспечивает целевое лечение с меньшими рисками и более коротким пребыванием в больнице"
    ],
    "done": [
      "Экспертиза в области передовых, минимально инвазивных интервенционных радиологических процедур",
      "Больницы мирового класса с передовыми технологиями визуализации",
      "Значительно более низкие затраты на лечение по сравнению со многими другими странами",
      "Высококвалифицированные интервенционные радиологи с международной подготовкой и сертификацией",
      "Комплексная помощь с более быстрым восстановлением и более коротким пребыванием в больнице"
    ]
  },
  "seventeen": {
    "name": "Травмы и чрезвычайные ситуации",
    "detail": [
      "Фокусируется на немедленном лечении острых травм и опасных для жизни состояний",
      "Оказывает неотложную помощь пациентам с травмами, включая хирургические вмешательства при необходимости",
      "Оборудован специализированными травматологическими центрами и отделениями неотложной помощи для быстрого реагирования",
      "Многопрофильные бригады, включающие хирургов, медсестер и специалистов для комплексного ухода",
      "Уделяет особое внимание быстрой оценке и стабилизации для улучшения результатов лечения пациентов в чрезвычайных ситуациях"
    ],
    "done": [
      "Доступ к передовым травматологическим учреждениям с самым современным оборудованием",
      "Высококвалифицированные специалисты неотложной медицинской помощи, имеющие опыт ведения критических случаев",
      "Экономически эффективные варианты лечения без ущерба для качества ухода",
      "Наличие специализированных травматологических центров, предлагающих круглосуточные услуги неотложной помощи",
      "Подтвержденный опыт успешных результатов в лечении травм и экстренных вмешательствах"
    ]
  },
  "eighteen": {
    "name": "Гепатобилиарная хирургия",
    "detail": [
      "Специализируется на хирургическом лечении заболеваний печени, желчных протоков и желчного пузыря",
      "Обычные процедуры включают резекцию печени, трансплантацию печени и лапароскопическую холецистэктомию",
      "Занимается такими заболеваниями, как рак печени, цирроз и обструкция желчных протоков",
      "Использует передовые методы для минимизации времени восстановления и улучшения результатов лечения пациентов",
      "Работает в сотрудничестве с гастроэнтерологами и онкологами для комплексного ухода за пациентами"
    ],
    "done": [
      "Наличие высококвалифицированных гепатобилиарных хирургов с международной подготовкой и опытом",
      "Доступ к передовым хирургическим учреждениям и передовым технологиям для сложных процедур",
      "Экономически эффективные варианты лечения по сравнению с западными странами без ущерба качеству",
      "Комплексное лечение, включая предоперационную оценку, операцию и послеоперационную поддержку",
      "Высокие показатели успешности операций на печени и трансплантаций благодаря опыту и хорошо зарекомендовавшим себя протоколам"
    ]
  },
  "nineteen": {
    "name": "Роботизированная хирургия",
    "detail": [
      "Минимально инвазивная хирургическая техника, использующая роботизированные системы для точности и контроля",
      "Предлагает улучшенную визуализацию с помощью 3D-изображений и увеличения, что приводит к более точным процедурам",
      "Сокращает время восстановления пациента, образование рубцов и боль по сравнению с традиционной открытой хирургией",
      "Обычно используется в таких процедурах, как простатэктомия, гистерэктомия и бариатрическая хирургия",
      "Позволяет хирургам выполнять сложные операции с повышенной ловкостью и гибкостью"
    ],
    "done": [
      "Доступ к больницам мирового класса, оснащенным новейшими технологиями роботизированной хирургии",
      "Высокоопытные и обученные хирурги, специализирующиеся на роботизированных процедурах",
      "Экономически эффективные варианты лечения, значительно ниже, чем во многих западных странах",
      "Комплексный уход, включая индивидуальные планы лечения и послеоперационную поддержку",
      "Высокие показатели успешности и удовлетворенности пациентов благодаря передовым хирургическим методам и протоколам"
    ]
  },
  "twenty": {
    "name": "Интенсивная терапия",
    "detail": [
      "Оказывает специализированную медицинскую помощь пациентам с опасными для жизни состояниями или тяжелыми заболеваниями",
      "Оснащено передовым оборудованием для мониторинга и системами жизнеобеспечения для непрерывной оценки состояния пациента",
      "Включает многопрофильную команду медицинских работников, включая реаниматологов, медсестер и респираторных терапевтов",
      "Фокусируется на стабилизации состояния пациентов посредством своевременных вмешательств и передовых протоколов лечения",
      "Играет решающую роль в ведении сложных случаев, включая те, которые требуют хирургического вмешательства, поддержки органов или интенсивного мониторинга"
    ],
    "done": [
      "Наличие первоклассных отделений интенсивной терапии с новейшими технологиями и оборудованием",
      "Высококвалифицированные специалисты по интенсивной терапии и медицинские специалисты, имеющие опыт ведения сложных случаев",
      "Экономически эффективные варианты лечения, предлагающие высококачественную помощь по цене, в разы меньшей, чем во многих западных странах",
      "Доступ к передовым системам жизнеобеспечения и группам быстрого реагирования для своевременного вмешательства",
      "Комплексные услуги по уходу и реабилитации после отделения интенсивной терапии для обеспечения лучших результатов для пациентов"
    ]
  },
  "twentyone": {
    "name": "Трансплантация легких",
    "detail": [
      "Хирургическая процедура по замене больного легкого здоровым легким от донора",
      "Дает надежду пациентам с терминальной стадией заболеваний легких, таких как ХОБЛ, легочный фиброз или муковисцидоз",
      "Включает тщательный процесс оценки для определения возможности и пригодности для трансплантации",
      "Требует пожизненной иммуносупрессивной терапии для предотвращения отторжения органа после трансплантации",
      "Многопрофильная команда, включающая пульмонологов, хирургов и координаторов трансплантации, обеспечивает комплексную помощь на протяжении всего процесса трансплантации"
    ],
    "done": [
      "Доступ к высококвалифицированным хирургам по пересадке легких и медицинским бригадам с международной подготовкой и опытом",
      "Больницы мирового класса, оснащенные передовыми технологиями и оборудованием для трансплантации легких",
      "Экономически эффективные варианты лечения по сравнению с западными странами, что делает их более доступными для пациентов",
      "Комплексный пред- и послеоперационный уход, включая индивидуальные планы лечения и реабилитационные услуги",
      "Высокие показатели успешности и улучшенные результаты для пациентов благодаря хорошо зарекомендовавшим себя протоколам и обширному опыту в трансплантации органов"
    ]
  },
  "twentytwo": {
    "name": "Медицина боли и паллиативная помощь",
    "detail": [
      "Фокусируется на лечении хронической боли и улучшении качества жизни пациентов с серьезными заболеваниями",
      "Использует междисциплинарный подход, включающий специалистов по боли, психологов, физиотерапевтов и социальных работников",
      "Использует различные методы лечения, включая медикаменты, блокады нервов, физиотерапию и психологическую поддержку",
      "Оказывает комплексную помощь, которая учитывает физические, эмоциональные и духовные потребности пациентов и их семей",
      "Нацелен на облегчение страданий, повышение комфорта и поддержку пациентов в принятии обоснованных решений относительно их лечения"
    ],
    "done": [
      "Наличие опытных специалистов по лечению боли и групп паллиативной помощи с сострадательным подходом",
      "Доступ к передовым вариантам лечения, включая инновационные методы и методы лечения боли",
      "Экономически эффективное лечение, предлагающее высококачественные услуги по значительно более низкой цене, чем во многих западных странах",
      "Комплексные услуги поддержки, включая консультирование и социальную поддержку для пациентов и их семей",
      "Упор на уход, ориентированный на пациента, гарантирующий индивидуальные планы лечения, учитывающие индивидуальные потребности и предпочтения"
    ]
  },
  "twentythree": {
    "name": "Репродуктивная медицина",
    "detail": [
      "Фокусируется на диагностике и лечении проблем с фертильностью и репродуктивным здоровьем у отдельных лиц и пар",
      "Предлагает ряд вспомогательных репродуктивных технологий (ВРТ), таких как экстракорпоральное оплодотворение (ЭКО), внутриматочная инсеминация (ВМИ) и донорство яйцеклеток/спермы",
      "Проводит комплексную оценку для выявления основных причин бесплодия, включая гормональный дисбаланс, структурные проблемы и генетические факторы",
      "Использует передовые методы, такие как предимплантационное генетическое тестирование (ПГТ), для повышения показателей успешности и снижения рисков генетических нарушений",
      "Предлагает эмоциональную поддержку и консультационные услуги, чтобы помочь пациентам справляться с трудностями лечения бесплодия и принимать обоснованные решения"
    ],
    "done": [
      "Доступ к высококвалифицированным специалистам репродуктивной медицины и клиникам по лечению бесплодия с международной аккредитацией и опытом",
      "Передовые репродуктивные технологии и инновационные варианты лечения, доступные по конкурентоспособным ценам по сравнению с западными странами",
      "Высокие показатели успешности вспомогательных репродуктивных технологий, поддерживаемые хорошо зарекомендовавшими себя протоколами и передовыми технологиями",
      "Комплексная помощь, включающая эмоциональную и психологическую поддержку для отдельных лиц и пар, сталкивающихся с проблемами бесплодия",
      "Широкий спектр программ донорства яйцеклеток и спермы, обеспечивающих разнообразные возможности для пациентов с разным происхождением и предпочтениями"
    ]
  },
  "twentyfour": {
    "name": "Respiratory/Pulmonology & Sleep Medicine",
    "detail": [
      "Специализируется на диагностике и лечении респираторных заболеваний, включая астму, хроническую обструктивную болезнь легких (ХОБЛ) и инфекции легких",
      "Проводит комплексную оценку нарушений сна, включая апноэ во сне, бессонницу и синдром беспокойных ног",
      "Использует передовые диагностические инструменты, такие как тесты функции легких, бронхоскопию и исследования сна, для точного определения состояний",
      "Предлагает различные варианты лечения, включая медикаменты, ингаляционную терапию, легочную реабилитацию и программы изменения образа жизни",
      "Фокусируется на обучении пациентов и стратегиях управления, чтобы помочь людям эффективно контролировать свое респираторное здоровье и здоровье сна"
    ],
    "done": [
      "В Индии имеется обширная сеть аккредитованных больниц и клиник, специализирующихся на респираторной медицине и медицине сна, в которых работают опытные пульмонологи и специалисты по сну",
      "Доступ к передовым диагностическим и терапевтическим технологиям по цене, составляющей лишь малую часть стоимости по сравнению со многими западными странами",
      "Наличие комплексных планов лечения, адаптированных к индивидуальным потребностям, что обеспечивает эффективное управление респираторными и снотворными расстройствами",
      "Высококачественная помощь, предоставляемая медицинскими специалистами, которые часто проходят обучение за рубежом и следят за последними достижениями в своих областях",
      "Упор на комплексный уход за пациентами, включая консультирование по образу жизни и поведению, что поддерживает долгосрочное здоровье и благополучие"
    ]
  },
  "twentyfive": {
    "name": "Хирургия головы и шеи",
    "detail": [
      "Фокусируется на диагностике и лечении заболеваний, затрагивающих область головы и шеи, включая опухоли, инфекции и врожденные аномалии",
      "Специализируется на минимально инвазивных хирургических методах, включая эндоскопические процедуры, для сокращения времени восстановления и улучшения результатов",
      "Предлагает комплексную помощь пациентам с раком полости рта, горла и гортани, включая расширенные возможности визуализации и реконструктивные методы",
      "Предоставляет многопрофильные подходы с участием онкологов, рентгенологов и логопедов для комплексных планов лечения",
      "Уделяет особое внимание обучению и реабилитации пациентов, помогая людям восстановить функциональность и качество жизни после лечения"
    ],
    "done": [
      "В Индии есть множество специализированных больниц и клиник, предлагающих операции на голове и шее, оснащенных передовыми технологиями и оборудованием",
      "Высококвалифицированные хирурги с обширной подготовкой и опытом как хирургических, так и нехирургических вмешательств при заболеваниях головы и шеи",
      "Конкурентные цены на лечение, делающие передовое здравоохранение доступным без ущерба качеству",
      "Многопрофильные бригады по уходу, которые предоставляют комплексные планы лечения, обеспечивая всестороннюю поддержку на протяжении всего процесса восстановления",
      "Наличие растущей индустрии медицинского туризма, которая обеспечивает бесперебойные поездки и размещение для иностранных пациентов, ищущих лечение"
    ]
  },
  "twentysix": {
    "name": "Трансплантация печени",
    "detail": [
      "Трансплантация печени — это хирургическая процедура по замене больной печени здоровой от донора.",
      "Она часто рекомендуется пациентам с терминальной стадией заболевания печени, например, циррозом или печеночной недостаточностью.",
      "Донорами могут быть как умершие, так и живые доноры, при этом живые доноры жертвуют часть своей печени.",
      "Пациентам после трансплантации требуется пожизненный прием иммунодепрессантов для предотвращения отторжения органа.",
      "Восстановление после трансплантации печени обычно занимает несколько месяцев наблюдения и реабилитации."
    ],
    "done": [
      "Индия предлагает медицинские учреждения мирового класса с высококвалифицированными хирургами и передовыми технологиями для трансплантации печени",
      "Стоимость пересадки печени в Индии значительно ниже по сравнению со многими западными странами, при этом сохраняются высокие стандарты лечения",
      "Опытные медицинские специалисты, многие из которых прошли международную подготовку, оказывают превосходную помощь с высокими показателями успешности трансплантации печени",
      "В Индии более короткое время ожидания трансплантации органов по сравнению с другими странами благодаря наличию как умерших, так и живых доноров",
      "Комплексные пакеты услуг для иностранных пациентов, включая пред- и послеоперационный уход, языковую поддержку и помощь с проездом и проживанием, делают ее удобным вариантом для медицинского туризма"
    ]
  },
  "twentyseven": {
    "name": "Трансплантация почки",
    "detail": [
      "Трансплантация почки — это процедура, при которой здоровая почка донора хирургическим путем помещается пациенту с почечной недостаточностью",
      "Она рекомендуется пациентам с терминальной стадией почечной недостаточности или тяжелой хронической почечной недостаточностью",
      "Доноры могут быть как умершими, так и живыми, причем живыми донорами часто являются члены семьи или близкие партнеры",
      "После трансплантационный уход требует пожизненного приема иммунодепрессантов для предотвращения отторжения органа",
      "Период восстановления обычно включает несколько недель тщательного наблюдения и регулярных осмотров"
    ],
    "done": [
      "Доступное лечение: стоимость пересадки почки в Индии значительно ниже, чем во многих других странах, при сохранении высокого качества ухода",
      "Высококвалифицированные хирурги: в Индии работают нефрологи и хирурги, прошедшие обучение за рубежом, с большим опытом проведения успешных пересадок почек",
      "Современные учреждения: многие больницы в Индии оснащены передовыми технологиями и инфраструктурой, что обеспечивает уход мирового класса",
      "Более короткие периоды ожидания: благодаря наличию как живых, так и умерших доноров, время ожидания пересадки почки в Индии, как правило, короче",
      "Комплексная поддержка медицинского туризма: Индия предлагает индивидуальные услуги для иностранных пациентов, включая помощь с проездом, проживанием и языковой поддержкой, что делает ее удобным и доступным местом для лечения"
    ]
  }
}
